{
    "input": "\n    Real Madrid 3 - 0 Alaves\n\nFirst Half:\n\n0:0 Comment: The referee's match that arrives at this moment is already being played at the Bernabéu.\n0:3 Comment: Play in Alaves, play Fedal.\n0:6 Comment: Ball up diagonally for Gaisca Toquero to jump.\n0:9 Comment: Rafael Varane prevails with his head.\n0:13 Comment: Nacho tries to lower that ball, the one who finally does it is Víctor Camarasa.\n0:16 Comment: Playing back for Gaisca Toquero, whom we already recognize Jorge, in that area,\n0:21 Comment: Today, new for the Vitorian footballer, occupying the right lane.\n0:25 Comment: That's it, Toquero on one side, Teo on the other side, three central defenders.\n0:30 Comment: Manu García lost it, there is the shot above Cristiano Ronaldo.\n0:33 Comment: Barely 30 seconds passed before he had it, so we had to aim now,\n0:38 Comment: The first attempt of Real Madrid's 7.\n0:40 Comment: Manu García's error in a sensitive area, Cristiano Ronaldo was on the verge of penalizing him.\n0:45 Comment: Well, which guards Juanito's 7, it has been like an extension of the tribute\n0:51 Comment: 25 years after Juanito's death.\n0:55 Comment: First ball that Cristiano touches, he turns it into a danger.\n1:1 Comment: And the two coaches, Zinedine Zidane and Mauricio Pellegrino, have seen it from the sidelines.\n1:5 Comment: The two are standing in their technical area, now Pellegrino is going to take shelter a little from the sun\n1:11 Comment: That hits that area at the start of the game.\n1:14 Comment: And pay attention to the position of Teo Hernández, a man who has aroused a lot of interest\n1:18 Comment: This season. Barcelona, ​​Real Madrid, French football,\n1:22 Comment: very interested in the progression of this footballer raised in the Atlético de Madrid youth academy.\n1:30 Comment: Gaisca Toquero will be released from the band, Manu García is offered in short,\n1:34 Comment: Returns to the right, Toquero again, combines with Edgar.\n1:38 Comment: Edgar's foot when he tries to accelerate, the Canarian soccer player ends up on the ground.\n1:42 Comment: Clean recovery by Real Madrid, it's Luka Modric.\n1:46 Comment: Apura Modric, moving on the same line, secures the position Nacho delivering for Rafael Varane.\n1:52 Comment: Intense pressure on the French player who has to raffle it, the ball goes out the side.\n1:57 Comment: Throw-in for Teo Hernández.\n2:0 Comment: Finally, Fedal will be the one to put it into motion.\n2:5 Comment: They both have the intention of putting pressure on the team, they came out from the first minute to play with a lot of intensity.\n2:12 Comment: Fedal delivery back for Víctor Camarasa, connection between former Levante footballers.\n2:17 Comment: He knocks Toquero upside down looking for Edgar's career.\n2:22 Comment: Edgar Méndez couldn't download it, it remains for Kiko Casillas who returns to ownership today.\n2:27 Comment: A privilege that I have not enjoyed since the middle of last February.\n2:32 Comment: First Azcárez Bale, Ronaldo arrives before Rodrigo Elli.\n2:37 Comment: Isco punctures it, watched by Víctor Camarasa.\n2:40 Comment: Isco delivers to the left sector, Nacho appears there.\n2:43 Comment: Nacho played quickly for Benzema.\n2:46 Comment: Benzema chased by Toquero, Isco raises his head.\n2:50 Comment: Who plays short for Pepe.\n2:56 Comment: Modric.\n3:0 Comment: Modric accelerates, short delivery for Benzema.\n3:4 Comment: Danilo comes up on the right, good combination from Bale.\n3:8 Comment: More from Benzema up front, Benzema for Ronaldo, more from Benzema.\n3:12 Comment: Appears entering from the right side, Gaisca Toquero.\n3:16 Comment: To throw the ball straight out after an action that was threading almost in slow motion.\n3:22 Comment: Karim Benzema combining with everyone who appeared in his path and coming very close to leaving the player who entered from the left sector alone.\n3:29 Comment: Benzema started the play on the left and then appeared as if through magic on the right.\n3:33 Comment: He began to associate diagonally and cut Toquero with a certain urgency from the other side.\n3:42 Comment: It was a wonderful move by Benzema who is in a very, very good moment.\n3:51 Comment: Isco is running around, Toquero is chasing him.\n3:55 Comment: Isco holds on, he changes everything, Danilo receives on the right.\n4:0 Comment: Hernández stopped him, Pepe at first.\n4:2 Comment: Once again Isco wants to get between two rivals, Camarasa is left to run, says Edgar Méndez.\n4:8 Comment: Casillas has to leave to prevent the number 17 of Deportivo Alaves from progressing.\n4:13 Comment: Very good Casillas, what he did was anticipate the need to have to resolve that situation under his back.\n4:20 Comment: There is no offside, Benzema in the area, Benzema continues, he is shaping up, he wants to combine with Gareth Bale.\n4:25 Comment: The rebounded ball falls to Ronaldo, Ronaldo remains very heeled.\n4:28 Comment: Alaves takes advantage to recover positions in defense, hangs the ball, Ronaldo sends too powerfully.\n4:34 Comment: I took it from the goal for Fernando Pacheco.\n4:37 Comment: Toquero is going to have to work, he is going to play much more as a winger than as a forward.\n4:43 Comment: Because Real Madrid is touching the ball very very quickly, it forces Alaves to retreat.\n4:49 Comment: And those who are long full-backs have to shorten their path and become real full-backs.\n4:56 Comment: We took advantage of the break to recover that action in which Benzema combined with everyone who passed by dressed in white.\n5:2 Comment: Until Toquero appeared, the least specialist, in quotes, of the entire Deportivo Alaves defense.\n5:8 Comment: To stop this excellent action by the Real Madrid forward.\n5:12 Comment: Down, Deiberson, Ricardo.\n5:13 Comment: Yes, in a jump with Pepe, the Brazilian footballer from Deportivo Alaves hurts his head.\n5:20 Comment: After that jump with the Real Madrid center back, there we see the action repeated.\n5:24 Comment: He has taken the brunt of that number, 20 of the Vitorian team.\n5:29 Comment: Yes, clear lack of Pepe.\n5:32 Comment: They look for him over Deiberson, in all the shots he beat him two.\n5:36 Comment: Varane, now he took this foul.\n5:39 Comment: Ball crossed directly to the front of the Zedal area, the lone Deiberson fighting.\n5:44 Comment: On the verge of keeping that ball, Camarasa, Isco ends up on the ground.\n5:48 Comment: Víctor Camarasa is missing there.\n5:57 Comment: The first pressure is made very high by Alaves.\n6:0 Comment: But if Madrid is capable of giving four touches in a row, they immediately retreat.\n6:6 Comment: And it brings a lot of people together in their own area.\n6:26 Comment: The names of Teo and Llorente are all over the news.\n6:30 Comment: But Camarasa is having a really fantastic time.\n6:34 Comment: You should look at it carefully, U21 player.\n6:37 Comment: That he is maintaining a very high level and also with a great display in each game.\n6:44 Comment: Zedal.\n6:46 Comment: Zedal's vertical ball on Deiberson's run, Danilo shortened.\n6:50 Comment: Ibai picked up the ball, he can't combine with Teo Hernández.\n6:56 Comment: But it was finally left to Manu García, ensuring possession for his team.\n6:59 Comment: Alaves plays from behind again.\n7:4 Comment: Juanito, Juanito, Juanito!\n7:14 Comment: Minute 7 arrives, Juanito's minute.\n7:16 Comment: Illa, Illa, Illa is shouted like in every game.\n7:19 Comment: Juanito Maravilla on this occasion with more impetus from not only the back of the Bernabéu.\n7:24 Comment: There has been applause from all the steps of the White Sanctuary.\n7:27 Comment: We had the narration to be able to convey that feeling to all those who follow the game from home.\n7:31 Comment: Today it sounded even louder than usual.\n7:33 Comment: Tribute to Juanito in all Real Madrid home games.\n7:36 Comment: This always happens.\n7:37 Comment: Today it was shouted with special enthusiasm, with special emotion.\n7:41 Comment: A reminder of an unforgettable player.\n7:46 Comment: Danilo delivers back for Kiko Casillas.\n7:51 Comment: Calienta Carvajal.\n7:56 Comment:  As?\n7:57 Comment: Calienta Carvajal joins the band to do warm-up exercises.\n8:2 Comment: Danilo looks to the bank.\n8:4 Comment: Zinedine Zidane tells him to wait.\n8:6 Comment: Danilo gives him the thumbs up gesture as if to say, okay, that's fine.\n8:10 Comment: So let's see if Danilo can hold out or not.\n8:12 Comment: But he is or has drawn attention to the bench and is already warming up the Leganés side on the Bernabéu side.\n8:21 Comment: Does Ricardo have any idea in what action or at what moment Danilo may have been harmed?\n8:26 Comment: Well, I haven't seen it.\n8:27 Comment: To be honest, I haven't seen where harm could have been done, where Danilo could draw attention.\n8:30 Comment: But because the first image I have right now is the image of Carvajal quickly leaving to warm up.\n8:37 Comment: Okay, Manu García's vertical goes to the ground of Iverson who called for a foul.\n8:40 Comment: Real Madrid recovers the ball.\n8:42 Comment: He's going to come in because the warm-up was quick.\n8:44 Comment: You are already receiving the instructions.\n8:46 Comment: He is asking, or Danilo was now telling Kroos, that the ball should be given to his foot.\n8:51 Comment: And he is already going to the referee board to request the change, the first mandatory one after 9 minutes at the Bernabéu.\n8:59 Comment: Well, the news is undoubtedly there.\n9:2 Comment: We'll see if it's because of Danilo, who we see running quite easily.\n9:8 Comment: Well, we are minutes away from solving this mystery.\n9:13 Comment: There the Brazilian defender jumped head first, again Danilo who shook it off.\n9:18 Comment: Dani Carvajal is already preparing to enter the field of play, presumably for Danilo.\n9:23 Comment: We mentioned it in the preview, it had been two months since they had played a single second of competition in their stadium at the Bernabéu.\n9:29 Comment: Today he appeared in the starting eleven and it seems he is aiming for Varane.\n9:35 Comment: Look, Varane just threw himself on the pitch.\n9:38 Comment: So it's not Danilo who was touched despite the gesture with Zinedine Zidane and the thumb gesture as if demanding patience.\n9:47 Comment: But Varane, who I had not seen limping, nor any sign of injury in the minutes we have been in the game.\n9:55 Comment: So the Real Madrid centre-back, the French centre-back, is leaving.\n10:0 Comment: He comes to talk to Benzema who is interested in his situation.\n10:3 Comment: The truth is that the Real Madrid player took the ball very lightly.\n10:7 Comment: So Carvajal comes in, central Nacho with Pepe, Danilo left back and Carvajal right back.\n10:15 Comment: Well, there is the first setback for Real Madrid in the form of an injury.\n10:19 Comment: Rafael Varane leaves ten minutes into the game, who returned today after being injured in the game at the end of February.\n10:27 Comment: The one that was played during the week, that recovered against Valencia in Mestalla.\n10:31 Comment: It had been a month and a half since he competed, in fact he had not played with his national team during this break.\n10:36 Comment: Today he returned to action and in just ten minutes Rafael Varane was knocked out.\n10:41 Comment: We are obviously waiting to finally know what the scope is, what the first diagnosis may be.\n10:46 Comment: But let's not forget the month that Real Madrid has ahead of it, tremendously loaded with games and the significance that what just happened can have.\n10:53 Comment: First of all, Zidane only had Carvajal's solution on the bench to solve this problem.\n11:1 Comment: And Nacho, who is a center back by origin, is not going to make Varane's absence noticeable.\n11:9 Comment: For me he has a muscular problem, he intervened in the first two plays with majestic jumps.\n11:18 Comment: And now we see that he has those difficulties.\n11:23 Comment: Well, having said that, we have already defined the solution to Real Madrid's problem.\n11:30 Comment: Nacho becomes central, he continues to be a guarantee for Madrid.\n11:36 Comment: And as for Carvajal, he is going to give the team a greater offensive boost, because when he accelerates no one stops him.\n11:45 Comment: Now, I must say that in these first minutes there are two players who are moving with great ease, who seem to be enjoying the game.\n11:53 Comment: One is Isco, another is Benzema. There we have Isco, who appears everywhere, asks for it, takes risks and always wins.\n12:1 Comment: Ronaldo advances on the left, who is even preparing to hit Benzema, who turns around.\n12:6 Comment: Teo Hernández appears, to frustrate this new attempt by Benzema it will be a throw-in for Real Madrid.\n12:11 Comment: You can tell the players wake up inspired. Benzema seems to me to be one of them today. Here he is again.\n12:21 Comment: Asking for it everywhere, in all areas of the field.\n12:24 Comment: Benzema combined with Cristiano, who was caught at night. Camarasa's recovery.\n12:28 Comment: Ibai tries to launch the counterattack with this long delivery on Edgar's career.\n12:32 Comment: Hold on Edgar, fighting with Nacho, he's already inside the area, he wants to turn around on the ground.\n12:37 Comment: Edgar who demands a penalty and the referee Ricardo says no.\n12:41 Comment: Sánchez Martínez tells him to get up, that nothing has happened, so Edgar Méndez gets up.\n12:45 Comment: Be careful because with the rise of the sides, the two forwards remain.\n12:49 Comment: On this occasion of Alavés Edgar Méndez and De Iverson practically a 2 for 2 with the two center backs of Real Madrid, with Nacho and Pepe.\n12:55 Comment: Immediate recovery of Alavés after that error in the combination by Real Madrid.\n13:0 Comment: When they recover the very back, Alavés immediately looks for their forwards with long deliveries.\n13:9 Comment: By the way, in the case of Real Madrid with the incorporation of Carvajal to the field of play with that change forced.\n13:14 Comment: The two men who are warned of Sanction are already on the field of play, Cristiano Ronaldo has 4 yellow cards.\n13:20 Comment: Carvajal also has them. If they see the warning they will miss next Wednesday's match in Butarque.\n13:26 Comment: In the case of Carvajal, very special because it is the place of origin and birth of Dani Carvajal.\n13:33 Comment: Toni Kroos distributing to the right. This is Carvajal in his first offensive incorporation.\n13:38 Comment: Carvajal delivers for Modric. Modric cuts towards the front of the area. He can't combine, he can't associate.\n13:44 Comment: Manu García keeps it. Reply turn for Deportivo Alavés.\n13:48 Comment: From Iverson prolonging the race of Teo who starts the motorcycle and ends up on the ground.\n13:53 Comment: There is a lack of Dani Carvajal in all this so that we do not miss any details. Taking advantage of the pause.\n13:58 Comment: We have seen Edgar's fall repeated. Did it seem like a penalty to you?\n14:0 Comment: No, I didn't think so. I didn't think Nacho's grip was enough to warrant a penalty.\n14:8 Comment: Besides, it was more the Inier's responsibility than the referee who was very far away.\n14:14 Comment: This was a very very clear foul where Teo had actually put the turbo into operation.\n14:23 Comment: And he is unstoppable when he is in the race.\n14:26 Comment: He is prepared to execute Teo Hernández himself. His Jair Zedal has come up. He is also looking for Iverson.\n14:31 Comment: I sent it well past the second pavé. The left-hander is looking for the penalty spot.\n14:35 Comment: Rodrigo Eli is looking for her but Kiko Casillas arrives first.\n14:41 Comment: Kiko decided to leave. He was left halfway at fault.\n14:47 Comment: But on the second attempt he ended up keeping the ball.\n14:53 Comment: In short Carvajal for Luka Modric.\n14:58 Comment: Modric changes everything. Good control by Danilo. He made a mistake. They touched the anticipation.\n15:1 Comment: Danilo continues. He gives it to Benzema who lets it run.\n15:4 Comment: Benzema. Up. Up, Karim Benzema's shot without even touching the ball, simply moving his body\n15:13 Comment: He knew how to negotiate that space to set up his right leg. Finishing over Pacheco's goal.\n15:20 Comment: The position was good. Real Madrid's second shot on goal from medium and long distance.\n15:25 Comment: One after 30 seconds Cristiano Ronaldo. Another now Benzema. It has been a long time since Real Madrid tested Pacheco.\n15:34 Comment: He still hasn't found it but those two shots had some danger.\n15:42 Comment: Rodrigo Eli controls with his head. The Brazilian central defender goes up. Manu García keeps it.\n15:50 Comment: Fedal handover for Víctor La Guardia. Ronaldo's pressure intensifies. Night falls on the Alava defense.\n15:57 Comment: And Rodrigo Eli's foul. Ricardo's compromising foul.\n16:0 Comment: We are going to see the color of the yellow card for Rodrigo Eli in that first demanding action for the center back on loan from Milan for the footballer of Italian origin.\n16:12 Comment: And now Carvajal comes to talk to the bench, to receive instructions, to refresh himself.\n16:17 Comment: It's quite hot on the playing field. Well, Zinedine Zidane's team is going to have a dangerous lack at their disposal.\n16:25 Comment: Yes, we have to interrupt the career of a Ronaldo who was leaving. He only had Pacheco ahead of him.\n16:33 Comment: The loss of those that great players do not forgive. Curious as a center back, as a federal player, who has to be so forceful at that type of distance.\n16:46 Comment: He had taken so much time to think when the decision he had made was to hit him up.\n16:53 Comment: Sánchez Martínez locates the barrier. Gareth Bale is left alone next to the ball.\n16:58 Comment: It takes a short run to look for that direct shot. A dead ball. Who's first? Real Madrid.\n17:7 Comment: The referee authorizes it. Bale starts. Bale hits it. Off target. He hit it squarely, in total comb, looking for that ball towards the post where Fernando Pacheco was located.\n17:18 Comment: He couldn't even direct that ball between the sticks. It will be a goal kick for Deportivo Alaves.\n17:24 Comment: He was going strong. The ball seemed to change trajectory along the way, but not to the side Bale wanted.\n17:36 Comment: The Alaves goalkeeper hits long. Danilo goes in. Or León de Gaisca, player. Pepe and Nacho look for her. He put pressure on Edgar.\n17:46 Comment: Ball goes over the Real Madrid defender. Manu García perseveres and wins. Manu delivers for Camarasa. Camarasa's error in the face of pressure from Isco and Benzema.\n17:56 Comment: Isco follows. Bale accompanies him on the right. The ball is run for the Welshman, who has already stepped on and raises his head. Bale puts it in. Suhair Fedal is caught from the ground. It will be a corner kick for Real Madrid.\n18:8 Comment: Real Madrid is taking away in the middle of the field, even a few meters further forward, upon the start of Alaves. It is generating many complications with those types of short counterattacks.\n18:24 Comment: Nacho has gone up, Pepe has gone up. Everyone is waiting for Kroos' cross. The German puts it in with Rosca. At the first post, he touches it with his head. Luka Modric brings it down with his chest. Toni Kroos can try again.\n18:36 Comment: The ball is strange that Ramos is not there. Kroos throws it. The ball goes through the air and he says, and where is Ramos? Well, he's not playing today.\n18:45 Comment: Benzema, ball to the penalty spot. Iverson clears. Edgar controls, tries to turn around. He was surrounded by white shirts. Which makes Danilo's job easier, who ensures possession for Real Madrid. Nacho plays.\n19:6 Comment: Modric. He receives Danilo on the left. First for Isco. Carvajal goes to the right, who is claiming the ball.\n19:24 Comment: Vertical delivery from Modric. Taco, nazo from Cristiano. Isco for Modric again. Benzema can advance on the left, who is already challenging in that one for one to the touch. Danilo goes up, Danilo puts it in. Penalty point. He can hook Carvajal.\n19:40 Comment: Carvajal, how greedy that ball was. He had time to prepare, to meditate on the hit. He hooked it right away. Shot deviated from the sporting frame at the same time.\n19:53 Comment: Four shots on goal, all from outside the area. But a good resource from Real Madrid. A new play by Benzema, this time on the left wing, releasing the ball at the right moment. And this type of shipment from Laves seeks always to De Iverson, who sometimes wins because he is a very good header.\n20:16 Comment: From Iverson, the only player in the league, along with José Lue, the sports attacker who can boast of having scored against Real Madrid and FC Barcelona this season. Which is not little, right?\n20:30 Comment: And in the case of both against FC Barcelona, ​​it helped them win.\n21:0 Comment: A location where, under normal circumstances, if it were available, we would surely be seeing Kiko Femenia. Unwell due to gastric issues yesterday and was left out of the call at the last minute.\n21:12 Comment: Yes, because he was one of the men we expected on the right wing, but he has been left without that pilgrim option due to that mishap that happened late yesterday. He couldn't even travel to Madrid with Bigaray's absence. \n21:26 Comment: He joins Kiko Femenia and is left without right-backs for the match against Real Madrid. Therefore, the player position today.\n21:34 Comment: They gave Luka Modric a hand and that gives Palomparado a good chance at Deportivo at the same time alongside La Pelota, a player who hits him like a movie.\n21:42 Comment: Ibai Gómez goes over La Pelota. There he goes, there's the shot. Kiko Casillas puts his fist in. Víctor Camarasa can try again.\n21:52 Comment: Palomparado by Camarasa tries to prolong in a very complicated position.\n21:55 Comment: Manu García, this is Real Madrid's counter. The one who runs, the one who ran, is Karim Benzema. The ball hit the French footballer's spur.\n22:4 Comment: Isco's intention was good. He launched the ball at the right time, to the right place. He found the heel of Benzema who was looking for that deep delivery.\n22:16 Comment: Very good Kiko Casillas, once again resolving an overlooked situation, daring to come out. The center was very good from Ibai.\n22:28 Comment: Deiberson's opening. Teo Hernández goes up from the left. Teo challenging Carvajal. Inside ball, Ibai does not chase it. Nacho kept it.\n22:36 Comment: Auto pass by Gareth Bale. The Welsh footballer ends up on the ground and Manu García is missing.\n22:40 Comment: Although the captain of Deportivo Alavés complained, he now apologizes to Gareth Bale for the foul that Sánchez Marcínez pointed out.\n22:49 Comment: The Murcian referee is very aware of the play that caused the match to be stopped. Pepe is no longer going to put it into play, he asks for more attention from his players, from his teammates.\n23:0 Comment: Zinedine Zidane's team starts from behind again. They have already surpassed Ecuador in the first half. We are still waiting for the goals at the Santiago Bernabéu in this clash between Real Madrid and Deportivo Alavés.\n23:18 Comment: Toni Kroos distributes vertically for Ronaldo, who receives between the lines. Carvajal goes up on the right. Ronaldo follows, who stops short. He leaves Manu García behind.\n23:30 Comment: Isco tries to turn around, first Pepe so that Toni Kroos raises his head. Modric. Modric opens, Danilo receives, Bale throws the unmarked ball. Deep ball on the Welshman's career, Víctor Laguardia avoids it from the ground.\n23:46 Comment: It's a throw-in for Danilo, who serves quickly, and Modric puts it into play.\n23:57 Comment: From this area, no one who receives feels comfortable, everyone has a partner who supports them because Alavés is very strict when it comes to respecting their coach's instructions.\n24:12 Comment: Excellent ball from Kroos for Bale, Bale puts it very tense on the front, Isco keeps the rebound, Isco follows suit, more from Isco, Isco, up, up Isco's shot after a detail.\n24:23 Comment: With a coldness, with a precision that scares inside the area.\n24:29 Comment: He received the ball after Camarasa's bad clearance, stomped to make a chest pass practically to the Deportivo Alavés defender. And he shot, yes, deflected from Pacheco's goal.\n24:40 Comment: How quickly Isco thinks, because he received the ball on the rebound, but he solved the problem with a step and finally that shot, once again deflected, Real Madrid did not find Pacheco, it did not test him. All the shots so far have been diverted.\n24:59 Comment: Ricardo, the organization was just now recovering a couple of reactions from Zidane after attacking actions by his team. Is he happy with what the Real Madrid coach sees?\n25:6 Comment: At the moment, yes, we see him applauding the actions in which he sees fluidity in his team, lamenting small details, small errors that do not allow Real Madrid to have more fluidity in attack or reach Pacheco's goal more.\n25:19 Comment: But at the moment the coach seems calm on the wing, giving a lot of encouragement to his players, more restless, trying to correct more positions. Mauricio Pelegrino in the other technical area.\n25:29 Comment: We practically have Pelegrino outside the area.\n25:32 Comment: Yes, in that margin between the technical area and the side line of the field, that is where the Argentine coach moves who has had or is having a great year that is almost outstanding with this at the same time tenth in the classification and let us remember with the pending Cup final against FC Barcelona at the Vicente Calderón.\n25:52 Comment: Touch to the right Pepe, this is Carvajal.\n25:56 Comment: Pepe pressured by Deiverson, about to recover the Brazilian attacker from Deportivo Alaves. Carvajal will throw in.\n26:4 Comment: He lowers it with his bare chest, he delivers it directly to the rival. Camarasa's backheel also goes in the opposite direction to what he intended. Deep ball from Kroos, he's going to run and Cristiano Ronaldo is going to get to that ball.\n26:21 Comment: Karim Benzema steps into the area, Ronaldo's maneuver in the penalty area is excellent, Ronaldo continues, Ronaldo, Ronaldo. Fernando Pacheco catches, long delivery over Cristiano Ronaldo's unmarked ball. Wonderful dribble next to the corner flag and at the end between all the options that were presented to him, Jorge chose to define solitaire.\n26:43 Comment: A very good play by Cristiano, the three up front are moving throughout the attack front, they appear from the right, from the left, from the center. Bale's position is a little more defined, but Cristiano and Benzema appear from anywhere. And finally you named Pacheco, the shot this time did find the Alaves goalkeeper who had a good response.\n27:6 Comment: Look at how marvelous that cut was, hitting the ball on the attempted entry tackle, sliding from Gaisca to Toquero. And the action that ended in the hands of a player trained in the Real Madrid youth ranks, Fernando Pacheco from Badajoz. Fedal with A very imprecise touch, directly outside, will be a throw-in for Danilo.\n27:28 Comment: Some detail, José, that comes to us as information about Varane's situation, discomfort in his left thigh. We must remember that Mestalla already had problems, well we will see why we have to wait for the tests, for the MRI that is going to be done in the next few hours, tomorrow, next Tuesday, with everything that lies ahead for Real Madrid in this month of April.\n27:51 Comment: Gárez Bale stops short, delivers for Carvajal.\n27:58 Comment: Modric, surrounded by rivals, commits a foul on Iverson.\n28:5 Comment: He is an uncomfortable rival at the same time, they fight everywhere, in all areas of the field.\n28:13 Comment: Try to build Isco.\n28:15 Comment: Leave Isco short for Nacho.\n28:19 Comment: Vertical ball from Toni Kroos. Ronaldo, pressured by Manu García, also leaves Ibai behind.\n28:25 Comment: Ronaldo delivered for Toni Kroos.\n28:28 Comment: The German soccer player playing forward, Caracolea trying to hide the ball.\n28:34 Comment: Luka Modric, he's about to get his way, but that ball falls to Edgar Méndez.\n28:40 Comment: The Canarian footballer starts, the takeoff of Caracolea.\n28:43 Comment: The Canary Islands footballer starts, Edgar wants to turn around and Danilo is clearly missing.\n28:52 Comment: Camarasa, leave Isco behind. Opening for Víctor Camarasa.\n28:57 Comment: Teo Hernández arrives, who is already preparing the center. He moves from Iverson, Teo puts it in.\n29:1 Comment: The ball stays dead in front, Toni Kroos picks it up without opposition.\n29:14 Comment: Long delivery from Kroos on Gareth Bale's career. Suhair Fedal jumps and wins.\n29:25 Comment: At first Modric was given to Edgar Méndez.\n29:28 Comment: Modric's imprecise. And it's new in the news.\n29:33 Comment: Modric, who by the way was excused from the second match for which he was called up with his national team against Croatia.\n29:39 Comment: The first was official and he disputed it for the second.\n29:43 Comment: The coach gave him a waiver, so he returned to Madrid a few days earlier than planned.\n29:48 Comment: And therefore he was able to rest or prepare for today's clash against Deportivo Alavés in a greater number of days than was originally planned.\n29:59 Comment: He did the same with Rakitic, the FC Barcelona footballer.\n30:1 Comment: Carvajal receives Benzema. He turns around. Carvajal asks for it, who has put it directly. Carvajal puts it behind for Benzema.\n30:15 Comment:  Goal!\n30:25 Comment: From Real Madrid in the 30th minute of the game. Goal by Karim Benzema.\n30:30 Comment: As in all the plays he had played so far, he started it and he finished it.\n30:36 Comment: He is the one who receives, he is the one who projects Carvajal, he is the one who puts it deep so that he returns it.\n30:42 Comment: Number two is on the baseline, hooking it with the instep of the left foot. He sends it to save.\n30:48 Comment: It's Real Madrid's goal. It's Benzema's goal. Real Madrid 1-1 Deportivo Alavés.\n30:53 Comment: It does two very very good things. Above all, well, I don't know, I would need to see it again.\n31:1 Comment: There he releases the ball at the right moment. Carvajal, as always, does not center but gives a pass and hooks it with his left foot.\n31:11 Comment: With all the faith in the world, Benzema is in a very good moment for the French forward.\n31:18 Comment: The truth is that Zidane should be thanking France for not using Benzema, for not tiring Benzema.\n31:28 Comment: To prolong this great moment of play as long as possible.\n31:34 Comment: We saw in that first replay the doubt that the play may harbor regarding Benzema's position when he combines with Dani Carvajal for the first time.\n31:43 Comment: Real Madrid's number 9 could be offside, whether it is or not.\n31:48 Comment: It will be by a very narrow margin, very small, but we will have to look at it carefully to analyze whether the Real Madrid player was finally in the correct position or not.\n31:58 Comment: who continues to accumulate goals in recent days.\n32:1 Comment: And there are nine that he has already been in the League after the goal in Bilbao, his great performance in San Mames, after the goals in Iprua.\n32:8 Comment: Karim Benzema scores again, who is without a doubt in the best moment of the season and he confirms it with goals.\n32:14 Comment: And already putting this 1-0 on the scoreboard at 32 minutes into the game.\n32:20 Comment: Toni Kroos plays and cuts for Gareth Bale. Real Madrid has just scored, Karim Benzema has just scored.\n32:26 Comment: It's there associating with everyone. It's a factory of walls.\n32:33 Comment: Look, start on the right, continue on the left.\n32:37 Comment: We must remember that from the right to the left there are 70 meters to remember.\n32:43 Comment: But you can tell a player is in a good moment because he has a certain voracity to participate in the game.\n32:51 Comment: The ball even desperately asks for it.\n33:21 Comment: And they are already playing with Nacho, Real Madrid-Los de Carvajal is playing again. Ricardo, Santiago Bernabéu applauds.\n33:27 Comment: Yes, because at no time have the nerves entered, the doubts have entered.\n33:31 Comment: There is confidence in Real Madrid's game in these moments, in these first minutes of the game.\n33:36 Comment: It is true that it was taking a while to test Pacheco, but with that goal from Benzema, calm also returns to the scoreboard.\n33:43 Comment: And they are already, or remain, five points ahead of Barcelona in the standings right now.\n33:47 Comment: With one game less and what Barcelona does today in Granada in the last game on Sunday.\n33:52 Comment: Isco puts it in from the corner, Pacheco comes out with his fist.\n33:56 Comment: The ball was rejected on the front line, Kroos wanted to pick it up, but they indicated a hand to Edgar Méndez.\n34:2 Comment: Yes, he doesn't understand it or Edgar Méndez didn't explain it to him at first.\n34:6 Comment: Sánchez Martínez saw it clearly, well be careful because the foul is very dangerous.\n34:10 Comment: It is Pepe who places it, but it is Cristiano Ronaldo who is going to make the last gesture before trying to kick on goal.\n34:17 Comment: An involuntary but very clear hand, also very detached from the body.\n34:23 Comment: The position is good for Ronaldo who is left practically alone placing that ball.\n34:28 Comment: With which doubts are cleared up about who will be the one to take on that launch.\n34:34 Comment: In which Real Madrid is going to look for the second goal of the game.\n34:37 Comment: Fernando Pacheco places the barrier. One, two, three, four, five steps Cristiano Ronaldo takes with respect to the ball.\n34:47 Comment: It locates a very populated barrier, the sports car at the same time in which Pepe and Karim Benzema are embedded.\n34:53 Comment: The referee authorizes it, starts the seven, Ronaldo hits it. Against the barrier it will be a corner kick.\n35:1 Comment: Cristiano is rightly holding his head because that shot looked very good.\n35:6 Comment: If I didn't hit that head, the normal thing is that I would have at least found a goal.\n35:11 Comment: Zidane's team will threaten once again with Kroos's service.\n35:17 Comment: With the attempted shot inside the area by tremendously capable men,\n35:23 Comment: tremendously solvent in the aerial game as seen by Christian Pepe, Benzema or Nacho.\n35:28 Comment: Kroos puts it in, sends the first post, it's up to Gaisca Toquero.\n35:33 Comment: The ball rejected from the front falls to Isco. Isco hides it from Víctor Camarasa.\n35:36 Comment: He tries to fake it, he tries to get rid of the mark. Isco puts it in from the left sector.\n35:43 Comment: He cleared the backline for the kiss. The throw-in for Danilo.\n35:58 Comment: The serve will have to be repeated.\n36:1 Comment: Now yes, Sánchez Martínez authorizes, Benzema asks for it short.\n36:6 Comment: Lack of serve, Ricardo. Danilo served twice and neither time was correct.\n36:11 Comment: This is what Sánchez Martínez points out, who also makes conspicuous gestures in the explanation\n36:16 Comment: to the Real Madrid footballer, so the ball stopped. The truth is that he has already put it into play.\n36:21 Comment: It's been 1950 since a bad serve has been whistled.\n36:31 Comment: Ibai Gómez. Ball to Teo Hernández. He moves ahead of Iverson.\n36:37 Comment: Submit to Teo, again for Ibai. Ibai centers with the outside of Iverson.\n36:42 Comment: He came to put his head in. The situation was not bad to look for the shot,\n36:45 Comment: But Iverson's Brazilian failed to direct the ball towards the goal.\n36:50 Comment: Ibai used a trademark center. He really likes to hit it with the outside from the left\n36:56 Comment: of the right leg and always directs it with very good intentions, with just the right force.\n37:2 Comment: It has a great punch. Ibai.\n37:9 Comment: Long ball from Casilla. He put Fedal's head in.\n37:16 Comment: Deliver to Carvajal for Karim Benzebá. Two for one with Teo and Fedal stopping him,\n37:22 Comment: At the moment, the only scorer of the match. It's a throw-in.\n37:27 Comment: The matches must also be measured based on the difficulty and at the same time it is a rival\n37:35 Comment: Very difficult to break defensively and Real Madrid are working well in the game.\n37:41 Comment: He moves the ball with speed, he is clearly dominant.\n37:46 Comment: A good game for Real Madrid so far.\n37:49 Comment: Iverson was complained about. They indicated that the attacker on loan from Levante was missing.\n37:56 Comment: Toni Kroos already put it inside the area. He cleared Deportivo's defense at the same time.\n38:1 Comment: Nacho insists. Toquero claims offside and there is. Pepe was hooked.\n38:7 Comment: Pelegrino takes advantage to make Raúl, Cristian Santos and the Cup player jump.\n38:15 Comment: Raúl, Cristian Santos and Dani Torres. Do warm-up exercises on the band.\n38:24 Comment: The first movements on the bench of the Vitorian team.\n38:29 Comment: We took advantage of the pause to recover that scoring action. Before, Edgar Méndez's attempt,\n38:34 Comment: frustrated by Casillas in an action that ends in a foul by Edgar Méndez.\n38:38 Comment: That he made a certain gesture of desperation as it was not the first time that a foul had been pointed out to him\n38:42 Comment: In an attacking action. I insist, right in that pause when the game stopped, we took advantage\n38:48 Comment: to see again the origin of the play, the only goal of the game and using that graphic tool.\n38:53 Comment: It seems that Benzema is offside by half a length.\n38:57 Comment: At the origin of action.\n38:59 Comment: We needed production help to clear up the doubt, but Benzema was actually offside by a very narrow margin.\n39:12 Comment: Toni Kroos changes everything. We are already in the final stretch of the first half.\n39:19 Comment: In short Isco for Kroos. Isco again.\n39:27 Comment: Pepe pressured by Ibai.\n39:31 Comment: Madrid moves it well. It also moves the ball with rhythm.\n39:37 Comment: And he's making Navas run.\n39:40 Comment: Carvajal.\n39:42 Comment: Bale is emerging, he tries to leave Teo behind. The center with Rosca is killed by Rodrigo Elli with his chest.\n39:48 Comment: Along Rodrigo Elli. Edgar Méndez starts from behind.\n39:53 Comment: Once again, Casillas is extremely attentive to not leave the door open or even an opportunity to score.\n39:59 Comment: The Bernabéu crowd applauded and so did Zinedine Zidane for Kiko Casillas' forward position, very attentive.\n40:7 Comment: I don't know to what extent this can continue to open a debate that is on the table at the Santiago Bernabéu regarding the goal.\n40:15 Comment: The season of Keylor Navas and the season of the opportunities that Kiko Casillas is having and if that can be reversed in this final stretch of the championship.\n40:25 Comment: The truth is that Kiko moves very well in wide spaces.\n40:30 Comment: And a team like Real Madrid that often gives space for counterattacks has great security in a goalkeeper with these characteristics.\n40:43 Comment: By the way, Jorge Valdano made reference before to how difficult it is to always play against Alaves.\n40:49 Comment: There is one fact that shows very eloquently what the Vitoria team is like, especially away from home.\n40:54 Comment: It is the only team in the Santander League that has more points away from home than at home, than in Mendizorroza.\n41:1 Comment: He has achieved 19 at home but he has achieved 21 as a visitor.\n41:5 Comment: It's a great fact, yes.\n41:8 Comment: Deiberson changes everything, Bale jumps before Theo Hernández arrives.\n41:14 Comment: He wants to build Real Madrid's counterattack, Disco plays quickly for Kroos.\n41:18 Comment: Benzema is complaining that he went offside.\n41:20 Comment: Kroos, opening to the right.\n41:22 Comment: Ronaldo inside the area.\n41:24 Comment: No! Theo Hernández appears to thwart Cristiano Ronaldo's shot.\n41:32 Comment: Cristiano claimed the throw-in, as did Theo, the two separated, the action continued.\n41:38 Comment: As soon as they were both activated, they connected to the game again.\n41:42 Comment: Cristiano Ronaldo ended up committing a foul on Deportivo Alaves' defender Marselles.\n41:47 Comment: This Cristiano claims outside and Theo instead of attending to Vinier believes Cristiano.\n41:57 Comment: And in that doubt almost Cristiano takes advantage and keeps the ball.\n42:4 Comment: With Benzema's chest, escaping from Manu García.\n42:6 Comment: Gánez Bale advances on the right, Benzema unchecks his marker and they have seen him.\n42:12 Comment: There is the 9 that stops to let Iberson pass by.\n42:15 Comment: Benzema puts it in, he clears it for Rodrigo Eli.\n42:20 Comment: There are people who don't like Benzema.\n42:24 Comment: There are duck people.\n42:27 Comment: Kroos opens, Danilo receives on the left.\n42:31 Comment: Ball hung by Danilo, easy for the ball to be cleared.\n42:34 Comment: He looks for Edgar, protects Isco so that the throw-in goes to the white team.\n42:40 Comment: The service will have to be repeated from the side.\n42:42 Comment: There are two balls on the field of play, just over two minutes to reach the 45th minute.\n42:47 Comment: To reach the end of regulation time in the first half.\n42:50 Comment: I think this first half will have to be stretched somewhat after Varane's injury.\n42:55 Comment: Although it remains to be seen what we see on the tablet.\n42:57 Comment: Bale, try to escape from Feda, to the good inside ball.\n43:1 Comment: Modric with oriented control, Modric continues, flag up, what's happening?\n43:6 Comment: Flag up from the assistant, I don't know if they whistled Modric's hand at the control.\n43:11 Comment: Yes, yes, that bleeped him, yes. We'll see if it was, but...\n43:15 Comment: Yes, well yes.\n43:19 Comment: Both, both.\n43:20 Comment: Sánchez Martínez's assistant today warned it and warned it very quickly.\n43:26 Comment: So ball for Deportivo at the same time.\n43:29 Comment: The Murcian referee was very on top of the play.\n43:33 Comment: Your assistant is very attentive.\n43:35 Comment: The assistant whistled it more than the referee, actually.\n43:39 Comment: For good Modric's intention, he had touched the ball just to leave the center.\n43:44 Comment: And that was going to become a clear dangerous situation.\n43:49 Comment: Ibai Gómez also wants to turn this launch into a dangerous situation.\n43:53 Comment: They have raised the center backs waiting for the service practically from the center of the field.\n43:59 Comment: Santuccio's player.\n44:1 Comment: There goes Ibai with a very flat hit looking for the jump of the guard.\n44:6 Comment: Kiko Kicillof arrives first.\n44:7 Comment: Isco accelerates and leaves Edgar behind.\n44:9 Comment: He does the same with a player.\n44:11 Comment: More from Isco.\n44:13 Comment: Isco against four rivals.\n44:15 Comment: The Malaga soccer player ended up on the ground.\n44:17 Comment: He ended up being chased by a pack.\n44:20 Comment: It went very well from the first, from the second, but here it started to fill up with Alava shirts.\n44:26 Comment: And Santuccio's player.\n44:31 Comment: And they had to knock it down to stop it.\n44:33 Comment: When one of these players enters the inspiration process.\n44:58 Comment: On the verge of turning 45, we are very aware of how long it will last, if at all.\n\nSecond Half:\n0:1 Comment: The referee's whistle is blown, and the match is resumed in the Santiago Bernabéu. Real Madrid play, Modric play.\n0:10 Comment: Nacho's opening for Danilo, who's been relocated to the left wing after that unexpected injury.\n0:18 Comment: Rafael Varane left in the 10th minute, the day he returned after a month and a half of inactivity.\n0:24 Comment: Toni Kroos' opening, Danilo's at the back.\n0:30 Comment: Toni Kroos always does what he has to do, with the ball at his feet, he's a machine to distribute.\n0:39 Comment: Danilo, a deep pass over Benzema's free kick, which went offside.\n0:44 Comment: The assistant's flag is up, and the ball for Deportivo Alaves.\n0:48 Comment: The fans applaud Danilo and Benzema for the pass and the free kick, even though it went offside.\n0:55 Comment: The French coach liked the start.\n0:57 Comment: We have to remember that we're 1-0 up.\n0:59 Comment: We've talked about this in the first half, but not in the goal.\n1:2 Comment: There are 50 consecutive games in Real Madrid, and there's no such thing in LaLiga.\n1:10 Comment: The next record, we have to go back to Bayern Munich, with 63 consecutive games.\n1:18 Comment: It's been very difficult to measure these things.\n1:22 Comment: I wouldn't have stopped from up here, but in the second half it was clear that I was on the line.\n1:29 Comment: Casillas' free kick, long ball, he heads it to Rodrigo Elli.\n1:33 Comment: It's towards Carvajal, Victor Camarasa has it.\n1:37 Comment: Camarasa, short for Edgar Mendes, the ball doesn't reach his destination, it's to the floor.\n1:42 Comment: Casillas' ball.\n1:44 Comment: In that case, Jorge, when you talk about the difficulty of those out-of-game plays,\n1:51 Comment: we have to remember the friendly test between Spain and France against VAR.\n1:55 Comment: We have to see how it's applied, how it's applied,\n1:58 Comment: and at the moment, in practice, the system to try to add technology to football.\n2:4 Comment: He shoots, the centre-back touches it, the rejected man hits it,\n2:6 Comment: Theo! He manages to get it in, it's a header from Iverson.\n2:9 Comment: Iverson, ball over Casillas' goal,\n2:12 Comment: Ricardo's goalkeeper is caught, he's complaining about the foul on that run-in,\n2:16 Comment: where he couldn't reach the ball.\n2:18 Comment: There have been several clashes in the first half,\n2:21 Comment: with Real Madrid's goalkeeper, and the foul was mostly on him.\n2:24 Comment: Now, Sánchez Martínez didn't interpret it like that,\n2:27 Comment: and he complained that Casillas did it as well.\n2:29 Comment: Cristiano Ronaldo now, with the gesture,\n2:31 Comment: showing that gesture with his arm to the Murciano goalkeeper,\n2:36 Comment: has been left without a sign, and with a clear chance for Deportivo Alaves.\n2:40 Comment: Very clear, very clear in that match against Iverson.\n2:43 Comment: The clearest of the match, without a doubt.\n2:45 Comment: I think that play was necessary,\n2:47 Comment: because in the small area, the goalkeeper can't be touched,\n2:51 Comment: and Casillas was indeed caught.\n2:56 Comment: The play continues, and Iverson has misused a golden opportunity.\n3:2 Comment: It's Iverson himself who combines it with Edgar.\n3:5 Comment: Edgar on the side of the area, the footstep from Pepe.\n3:8 Comment: Edgar continues, looking for space to get the ball in.\n3:11 Comment: The centre-back is taken out of the corner, he's stretching,\n3:13 Comment: Deportivo Alaves is attacking in this second half.\n3:20 Comment: Deportivo is indeed motivated,\n3:23 Comment: it's not one of those teams that give up.\n3:29 Comment: Ibai is ready to execute, looking for the head of the goalkeeper.\n3:32 Comment: Fedal, Rodrigo Eli, Iverson and his team.\n3:35 Comment: There's Ibai's shot, first post, Rodrigo Eli can't finish it off.\n3:40 Comment: The ball comes out on the side, it's a free kick.\n3:43 Comment: Ibai's ball is great, with such strength.\n3:46 Comment: He's always well directed, it doesn't matter if he's on the inside or the outside.\n3:51 Comment: He's got a magnificent pass.\n3:54 Comment: The team from Pellegrino starts from behind.\n3:57 Comment: Fedal, changes it all, Fedal.\n4:1 Comment: He's got Ibai Gómez, the ball is too wide.\n4:3 Comment: Ibai is holding on, he's looking for the centre.\n4:6 Comment: Ibai cuts it, second post, no one gets in,\n4:9 Comment: dressed in blue and white.\n4:11 Comment: Gareth Bale controls the situation.\n4:13 Comment: Bale passes to Carvajal, this is Real Madrid's counterattack.\n4:17 Comment: Leganes' player drives, Carvajal passes to Luka Modric.\n4:23 Comment: Modric continues, he tries to dodge the opposition's pass,\n4:27 Comment: but he's wrong about the pass.\n4:29 Comment: The ball is passed directly to Téo Hernández.\n4:32 Comment: Yes, it's not going to Modric.\n4:36 Comment: He has a rather imprecise afternoon.\n4:38 Comment: And you can tell on him more than on any other player,\n4:40 Comment: because you ask for perfection.\n4:42 Comment: Because of the lack of habit, probably.\n4:44 Comment: We're so used to Modric's complete matches\n4:50 Comment: that he misses three passes and it's not weird.\n4:54 Comment: We have repeated the infraction committed by Carvajal. A clear foul on Teo Hernández.\n5:1 Comment: Move the long Pacheco.\n5:4 Comment: Carvajal himself hits the header. Edgar looks for her. Nacho arrives first.\n5:10 Comment: Danilo. Error in that pass. García also rushes into the first-hand combination.\n5:15 Comment: Ball again for Real Madrid.\n5:17 Comment: On top of Carvajal so that Bale can run. Rodrigo Eli comes out to meet him. Pacheco keeps it.\n5:30 Comment: Pacheco also had a magnificent season. A player who was born into the Real Madrid portfolio.\n5:37 Comment: Who has established himself in the Gran Ades as a starter. The one who always responds to great feedback.\n5:44 Comment: Pacheco even made his debut with the Real Madrid first team. Playing some Copa del Rey matches.\n5:51 Comment: The same thing did not happen to another player today in Peleruno's starting eleven. He was also in the white team's lower team.\n5:57 Comment: He spoke about Edgar Méndez whose ceiling before leaving the entity was Real Madrid C.\n6:3 Comment: Carvajal had hurt himself with a bad fall without any major problems. And now be careful.\n6:8 Comment: Because the one who remains lying on the field of play is Danilo.\n6:13 Comment: In a clash with Toquero. Toquero continued with the action. He had taken Danilo ahead in that clash.\n6:19 Comment: In that divided ball. And Toquero immediately returns to the position in which the Brazilian player is to inquire about his condition.\n6:26 Comment: Yes, the crash was strong. It was a very strong crash. Toquero clearly went for the ball.\n6:32 Comment: But it overwhelms the player. He also falls badly.\n6:37 Comment: Yes, he looks like he's falling in a pretty bad way leaning on his right arm.\n6:42 Comment: Lucas Vázquez warms up. Kovacic does too. Álvaro Morata also joins.\n6:48 Comment: The first three players to start warming up in a more intense way. Lucas Vázquez.\n6:55 Comment: There is no defense left on the bench.\n6:58 Comment: We're going to see if Danilo will be able to continue or not. For now he's trying to get back on the field.\n7:6 Comment: Namely, apart from Áñez's goalkeeper and since Carvajal has already entered. Options for Zidane.\n7:12 Comment: Kovacic, Lucas Vázquez, Mariano, Asensio and Morata.\n7:16 Comment: In the neck where the Brazilian footballer was injured.\n7:21 Comment: Because of that bad fall. And meanwhile Zidane talks to Betoni, to his assistant.\n7:28 Comment: I imagine that trying to outline what are the two changes that remain.\n7:33 Comment: With a view to the entire second part that lies ahead.\n7:36 Comment: Real Madrid is momentarily left with ten. We are keeping an eye on Danilo to see if he can return to the field of play or not.\n7:44 Comment: The Brazilian footballer does, it seems like from one moment to the next.\n7:46 Comment: Yes, yes, he is already prepared to enter the field of play as soon as Sánchez Martínez gives permission to the Brazilian footballer.\n7:54 Comment: Toquero anticipates after Cristiano Ronaldo's poor control.\n7:57 Comment: With the spur to Kroos he gives it again to Ronaldo who now faces Víctor La Guardia.\n8:2 Comment: Ronaldo in the center for Isco. Isco turns around, combines with Benzema. No, Benzema didn't arrive, Teo Hernández arrived.\n8:8 Comment: Danilo is back.\n8:9 Comment: Deep ball for Teo. His teammates know that he runs more than anyone else and they give him some balls full of optimism.\n8:16 Comment: But Teo Hernández arrived and ended up on the ground and forced that foul from Dani Carvajal.\n8:26 Comment: There we see it again, that is Carvajal's charge on Teo Hernández.\n8:30 Comment: It's a foul, yes, the burden is on the player's back.\n8:33 Comment: He also hits Isco in the leg.\n8:34 Comment: Besides, it comes at such speed that it is impossible not to knock it down.\n8:41 Comment: Now what power does Teo have?\n8:44 Comment: As a teammate it has to be a joy because even if it goes a little long, you know it's coming.\n8:49 Comment: It's very difficult for you to make a mistake, of course.\n8:51 Comment: Benzema, what a good ball for Ronaldo. Flag up and Ricardo offside.\n8:56 Comment: Cristiano Ronaldo continues the play. In fact, that ball ends up between the three sticks.\n8:59 Comment: But the action was already invalidated. Illegal position by Cristiano Ronaldo.\n9:5 Comment: The assistant raised the flag very quickly after Benzema's pass.\n9:9 Comment: And when the Portuguese came into contact with the ball, we will see if he was right or not in a very fast action as well.\n9:15 Comment: Danilo had been shouting at her, because he had arrived in a perfectly qualified position.\n9:23 Comment: But Cristiano's voracity does not forgive.\n9:26 Comment: Teo Hernández tries to replicate that cross into the area. Kiko Casillas catches.\n9:32 Comment: The Alavés are more ambitious. The game was more back and forth.\n9:40 Comment: Benzema opening, unloading on the right.\n9:43 Comment: Sube Carvajal, combine with Bale.\n9:46 Comment: Modric.\n9:47 Comment: Ronaldo can't get there. That opening towards the left sector.\n9:50 Comment: Cristiano Ronaldo had asked the space, he threw it at his foot or it hit his foot.\n9:55 Comment: And in the end he couldn't rectify that ball, he managed to touch it, but he couldn't stop it from going over the sideline.\n10:0 Comment: What happens is that he asked for it from the most forward space, not from the most backward space.\n10:8 Comment: Guard up.\n10:9 Comment: Iverson jumps and wins. Carvajal assures.\n10:12 Comment: Delivering with his head towards Kiko Casillas.\n10:23 Comment: Casillas waits for Iverson to arrive to pressure him.\n10:27 Comment: And at that moment he wheeled towards Bale's jump.\n10:30 Comment: Go up to the right.\n10:32 Comment: And he goes to the sideline.\n10:33 Comment: De Iverson arrives to pressure him and at that moment he moves on the wheel towards Bale's jump.\n10:39 Comment: No problem, recover the sports car at the same time. This is Suhair Fedal.\n10:45 Comment: Put it vertically, Fedal, on the stupidity of Ibai Gómez.\n10:49 Comment: Watch out for Toni Kroos to steal.\n10:51 Comment: Another one who is being a very good match.\n10:54 Comment: And another shift in the Casillas wheel.\n10:57 Comment: Manu García.\n11:3 Comment: Camarasa.\n11:7 Comment: Receive Toquero on the right.\n11:9 Comment: He moves ahead of Toquero Ibai.\n11:11 Comment: Good unchecking by Toquero. Toquero scores for De Iverson.\n11:14 Comment: He has come to touch, to touch with his head.\n11:17 Comment: But it didn't deviate enough.\n11:19 Comment: Manu García appeared at the far post and could not finish either.\n11:23 Comment: Another dangerous approach from the sports car at the same time.\n11:26 Comment: If Manu couldn't finish, because it was Davidson who finished.\n11:29 Comment: And he took away that possibility.\n11:31 Comment: He had anticipated very well, he had anticipated very well.\n11:35 Comment: He had a bad header and he also hit that header badly because the ball was coming very hard.\n11:41 Comment: But it was another time when it was approaching with much more danger than in the first half.\n11:50 Comment: To put it another way, in the first half he had not created any danger in this second half.\n11:54 Comment: Casilla to Chucha De Iverson.\n11:58 Comment: The Tarragona goalkeeper plays long again.\n12:2 Comment: La recoge Suhair Fedal.\n12:4 Comment: The control that Manu García sought was very complicated.\n12:8 Comment: And he even managed to combine with his partner, with Teo Hernández.\n12:11 Comment: Pelegrino's team keeps the ball in their possession.\n12:19 Comment: Edgar.\n12:23 Comment: He claims that the Real Madrid players helped themselves with the arm of Edgar Méndez.\n12:27 Comment: This is how Sánchez Martínez understands it.\n12:29 Comment: Yes, some Real Madrid player and 20,000 or 30,000 fans claimed it.\n12:35 Comment: Yes, plus everyone said Manu at the same time, which was perfectly understood in the murmur of the public.\n12:40 Comment: Ronaldo, Benzema, Ronaldo otra vez.\n12:44 Comment: Opening for Carvajal who can put the center in.\n12:46 Comment: Carvajal short for Bale.\n12:48 Comment: Bale challenging Ibai Gómez.\n12:53 Comment: Modric stops, tries to turn around in front of Manu García.\n12:58 Comment: Modric short for Isco.\n13:0 Comment: The ball goes to Kroos.\n13:3 Comment: Who guesses, who intuits, who perceives Carvajal's rise to the right.\n13:8 Comment: And he puts it like with his hand, right?\n13:11 Comment: Modric's error in the pass.\n13:12 Comment: He puts pressure on Deiverson, about to force Pepe's mistake.\n13:15 Comment: And Zinedine Zidane was desperate at the time of that mistake by Luka Modric.\n13:20 Comment: The French coach wants more fluidity, faster touch on his team.\n13:24 Comment: Danilo.\n13:26 Comment: Break inwards, leave Danilo for Kroos.\n13:29 Comment: Kroos puts it towards Bale's jump, marked by Fedal.\n13:32 Comment: I was looking for a very complex control.\n13:34 Comment: The possibility for Gareth Bale is lost.\n13:37 Comment: Prepare for the goal, Pacheco.\n13:39 Comment: It's not very good, it's not very good.\n13:40 Comment: Gareth Bale, prepare Pacheco for the goal.\n13:42 Comment: No, it's more participatory.\n13:45 Comment: Zinedine Zidane drawing attention to Isco.\n13:49 Comment: Asking for more speed, more speed, more fluidity from his team in that part of the game.\n13:54 Comment: Because he is noticing that he is missing the arrival of the French coach to Real Madrid.\n14:6 Comment: If it's not the same game we saw in the first half.\n14:9 Comment: It's a more balanced match.\n14:11 Comment: Real Madrid is having a harder time, first, finding the ball and then finding the opponent's goal.\n14:20 Comment: Go to the right in Alaves, towards the center.\n14:23 Comment: Edgar, la pone Edgar.\n14:25 Comment: Second pal, Deiberson has fallen.\n14:27 Comment: Let Sáñez Martínez continue.\n14:29 Comment: Try to rework the attack action, Theo Hernández.\n14:31 Comment: Theo covered by Bale, Fedal gives him a hand a little further back.\n14:33 Comment: There he receives Tetuani, who puts it first, second suit.\n14:36 Comment: Edgar.\n14:38 Comment: It's a sporting action, Alaves.\n14:40 Comment: In an action up to I don't know what point, Ricardo, annulled for offside.\n14:44 Comment: Because he picked up Ibanduera and he was an assistant, but it seemed like he was arrested in a legal position.\n14:48 Comment: Well, at the moment I am not seeing the hand raised for the indirect free kick for having signaled that offside to Sánchez Martínez.\n14:55 Comment: So it's going to be, or I interpret that it's going to be, Kiko Casillas' goal kick.\n14:58 Comment: Pelegrino's lament, first asking for explanations for Deiberson's fall in the first action.\n15:3 Comment: And then throwing a loot of water that he had in his hand on the ground, lamenting his team's failed opportunity again.\n15:11 Comment: Edgar has had it in a completely legal position.\n15:13 Comment: What the flag above the assistant indicated was the offside position of the players who were at the far post trying to score.\n15:19 Comment: But Edgar's action was 100% legal and we are talking, Jorge, surely about the best opportunity of the game for the Alaves team.\n15:25 Comment: Very clear, indeed.\n15:26 Comment: The line raised the flag, but Deiberson didn't get to that ball.\n15:33 Comment: Therefore he hastened to lift her up.\n15:36 Comment: But the party changed hands.\n15:40 Comment: The first half was clearly Real Madrid's.\n15:43 Comment: In this second half the game is much more contested.\n15:47 Comment: At the same time, he is creating very clear goalscoring vocations.\n15:50 Comment: And Real Madrid is having a hard time generating play and generating danger.\n15:56 Comment: Long guard send. Deiberson is not going to arrive.\n16:0 Comment: Goal kick for Kiko Casillas.\n16:3 Comment: The Alaves team just had it for the tie. Edgar had it.\n16:7 Comment: Watch out for Zinedine Zidane's gesture that has given Gareth Bale an indication.\n16:12 Comment: Let's see how I'm going to explain it.\n16:14 Comment: With the four fingers of his right hand, as if wanting to point out that there are four men, I don't know if in the middle of the field he wants Gareth Bale to delay his position a little\n16:23 Comment: When it comes to defending to try to restrict the entry of Teo Hernández, to give an example.\n16:30 Comment: On the charge of Real Madrid from Anilo.\n16:33 Comment: Anilo leaves it to Benzema that he had not even realized that the ball was for him.\n16:37 Comment: From the ground he made the ball bounce off Benzema himself.\n16:40 Comment: Goal kick for the sports car at the same time.\n16:42 Comment: And at all this we had just recovered the incident immediately prior to Edgar's shot.\n16:48 Comment: That fall by Deiberson inside the area.\n16:49 Comment: Yes, it seems to me that Deiberson is clearly exaggerating.\n16:53 Comment: It seems they killed him when he was grazed.\n16:59 Comment: I think it was from Carvajal, right?\n17:2 Comment: Yes, surely from Carvajal.\n17:5 Comment: Well, Gareth Bale takes a step back.\n17:9 Comment: And Cristiano Ronaldo remains as an attacking partner with Karim Benzema.\n17:14 Comment: Now Benzema is more inclined.\n17:15 Comment: Cristiano Ronaldo is more focused on the left wing.\n17:18 Comment: But that indication to Gareth Bale to join the midfield more.\n17:24 Comment: Isco para Toni Kroos.\n17:27 Comment: Modric first, Isco also first.\n17:30 Comment: Again in command of Kroos operations.\n17:33 Comment: Who is looking for Dani Carvajal once again.\n17:38 Comment: Bale accelerates, leaves Theo Hernández behind.\n17:41 Comment: Bale poses it with power.\n17:42 Comment: The second suit sends too much pass.\n17:44 Comment: They have come to play Gais Catoquino.\n17:46 Comment: The throw-in is for Real Madrid.\n18:0 Comment: Kroos has taken over the middle of the field.\n18:3 Comment: I mean all the Real Madrid players in the middle of the field.\n18:7 Comment: Balón de Kroos looking for Bale.\n18:9 Comment: He cannot finish in that fight with Fedal.\n18:12 Comment: It looks like he got hurt.\n18:14 Comment: It seems that Gareth Bale stepped on him during that shot attempt.\n18:16 Comment: Unintentionally and that's why the Real Madrid footballer apologizes.\n18:20 Comment: Fedal who rejoins without any problem.\n18:22 Comment: Now he stays tying his boot.\n18:24 Comment: But the blow that the center back of the Alaves sports club received goes no further.\n18:40 Comment: The match is stopped.\n18:42 Comment: Waiting for Fedal to rejoin.\n18:44 Comment: Now Pacheco is going to hit him up.\n18:46 Comment: Meanwhile the players we saw warming up.\n18:49 Comment: The case of Morata de Kovacic.\n18:51 Comment: We have also seen Katay.\n18:54 Comment: They continue exercising waiting for them to choose to do some variation.\n19:0 Comment: Mauricio Pellegrino, Ocinedin Zidane.\n19:5 Comment: Víctor Camarasa plays back for Rodrigo Elli.\n19:12 Comment: Too powerful about Teo's career.\n19:15 Comment: Which becomes a throw-in for Real Madrid.\n19:24 Comment: Rodrigo Elli.\n19:27 Comment: Another ball straight out of the field.\n19:30 Comment: Side service for Dani Carvajal.\n19:33 Comment: Deliver Pepe to Nacho.\n19:36 Comment: Danilo arrested by Toquero.\n19:41 Comment: Danilo made some mistake in the delivery in this second half.\n19:46 Comment: He was failed by the Bernabéu and now he's playing not to make a mistake.\n19:53 Comment: Isco leaves for all the players.\n19:55 Comment: Carvajal sent a header from Modric first.\n19:58 Comment: Corta Manu García.\n20:0 Comment: Pellegrino's team tries to mount a counterattack.\n20:3 Comment: Leaving Ibai face for Manu García.\n20:6 Comment: C del capitán para Teo.\n20:9 Comment: He recovered positions in defense of Real Madrid.\n20:12 Comment: Driving Ibai Gómez.\n20:14 Comment: Go up to the right, touch back.\n20:16 Comment: And he goes back.\n20:20 Comment: He recovered positions in defense of Real Madrid.\n20:22 Comment: Driving Ibai Gómez.\n20:24 Comment: Go up to the right, Toquero.\n20:26 Comment: Corta Isco.\n20:28 Comment: The ball directly to the opponent.\n20:30 Comment: You are Camarasa.\n20:32 Comment: Try to escape Modric's vigilance.\n20:34 Comment: More from Camarasa.\n20:39 Comment: Finally unloads on the right.\n20:41 Comment: You are Toquero.\n20:43 Comment: Toquero, good ball.\n20:45 Comment: Edgar inside the area, Edgar puts it in.\n20:47 Comment: At the point of the penalties he cut Pepe.\n20:49 Comment: Cristiano Ronaldo.\n20:51 Comment: Benzema.\n20:53 Comment: Again with Cristiano.\n20:55 Comment: Al control de Cristiano.\n20:57 Comment: Recovery of Suhair Fedal.\n20:59 Comment: Kovasic ya ready to enter.\n21:1 Comment: He has already taken off his breastplate.\n21:3 Comment: He's not even wearing a tracksuit because it's quite hot.\n21:6 Comment: On the Bernabéu side.\n21:8 Comment: It is the second change in Zinedine's team.\n21:10 Comment: Or it will be the second change.\n21:12 Comment: We will see who is the piece that the French coach removes.\n21:14 Comment: Edgar la pone para Deiberson.\n21:16 Comment: Arriba.\n21:17 Comment: Another shot from Deiberson.\n21:19 Comment: Another attempt that Deportivo Alavés accumulates.\n21:22 Comment: One behind the other.\n21:24 Comment: It is Real Madrid that in these first 20 minutes\n21:27 Comment: He was not able to create a single dangerous situation.\n21:31 Comment: He lost control in the center of the field.\n21:35 Comment: And it is allowing Alavés to take advantage of the spaces.\n21:40 Comment: In the first time those spaces were there.\n21:43 Comment: But the dominance of Real Madrid was such\n21:45 Comment: that Alavés was not capable of adding players\n21:48 Comment: to take advantage of the spaces.\n21:50 Comment: In this second half, yes.\n21:52 Comment: Ronaldo pisa area.\n21:54 Comment: Facing the guard.\n21:56 Comment: Cristiano Ronaldo's very forced shot.\n21:59 Comment: He leaves far from the objective.\n22:1 Comment: Pacheco concierge bag.\n22:3 Comment: But first comes the change in Real Madrid's midfield.\n22:6 Comment: Y se va a Modric.\n22:8 Comment: It was another of the changes also in the Samames field\n22:11 Comment: in the match against Athletic.\n22:13 Comment: The last one before the break.\n22:15 Comment: Se marcha el croata.\n22:17 Comment: Well, a little crestfallen because it wasn't his best game\n22:20 Comment: at the Santiago Bernabéu.\n22:22 Comment: Even so he receives applause from the public\n22:25 Comment: which fills the stadium because there is practically no empty seat\n22:29 Comment: to see this Real Madrid-Alavés.\n22:31 Comment: Se marcha Luka Modric.\n22:33 Comment: His compatriot Kovacic enters the field.\n22:36 Comment: And we are going to see why there is also going to be change\n22:38 Comment: in the whole of Vitoria.\n22:40 Comment: Romero is going to enter.\n22:42 Comment: And let's see who is the man who leaves\n22:43 Comment: because Sánchez Martínez is trying to wait\n22:46 Comment: to see if there is a change or not.\n22:48 Comment: They say come on, is there a change or is there no change?\n22:50 Comment: Well, nothing, take out Pacheco.\n22:52 Comment: So Romero will have to wait a few more minutes.\n22:54 Comment: to enter the field of play.\n22:56 Comment: Well, in parts.\n22:58 Comment: Before the Alavés change comes, we have...\n23:0 Comment: Look, it's coming now, right? Ball out.\n23:2 Comment: Well, all yours, Ricardo.\n23:4 Comment: Yes, let's see the scoreboard, the referee board,\n23:6 Comment: That's what it's called exactly.\n23:8 Comment: If it shows the number of the footballer to be replaced...\n23:10 Comment: Es Ibai.\n23:11 Comment: Well, we didn't even need to see\n23:13 Comment: the torsal number 11 of Ibai Gómez,\n23:15 Comment: The one who enters the field of play is Romero.\n23:17 Comment: The first change for the Vitorian team.\n23:19 Comment: Real Madrid has already done two.\n23:21 Comment: Pues for parts.\n23:23 Comment: Kovacic entered in Modric's place.\n23:25 Comment: Well, Modric didn't have his day, actually.\n23:27 Comment: Now it is impossible not to applaud him because\n23:31 Comment: The quality of the player is indisputable\n23:33 Comment: And he also plays with total and absolute dedication.\n23:38 Comment: Kovačić takes his place.\n23:41 Comment: To give the team a little more dynamics\n23:43 Comment: because he needs it.\n23:45 Comment: Edgar hit him after Iverson's assist.\n23:47 Comment: He caught Kiko Casillas again.\n23:49 Comment: The change between Croatians at Real Madrid\n23:51 Comment: with the entry of Kovacic by Modric.\n23:53 Comment: Ibai left Deportivo Alavés.\n23:55 Comment: A player of tremendous talent came in,\n23:57 Comment: the Paraguayan Jorge Rosemary.\n23:59 Comment: Yes, a very, very interesting player.\n24:1 Comment: 24 years old, a very, very naughty left-hander.\n24:4 Comment: He hits the ball very well, too.\n24:6 Comment: He has a gun to the twins who are playing\n24:8 Comment: in the Real Madrid team.\n24:9 Comment: He has a gun to the twins who are playing\n24:11 Comment: in Brazil and they play very well.\n24:13 Comment: I believe you are Corinthians.\n24:15 Comment: They are both of a very equal level\n24:17 Comment: in praise, in session.\n24:21 Comment: Absolutely positive.\n24:23 Comment: It is difficult to discern which is the good brother\n24:25 Comment: and the bad brother, in quotes.\n24:27 Comment: They both play equally well and have characteristics\n24:29 Comment: Also very similar.\n24:31 Comment: There is Romero himself who plays it\n24:33 Comment: prepare Manu García.\n24:35 Comment: Well, well, well, he has.\n24:37 Comment: He's had it again.\n24:39 Comment: The header.\n24:41 Comment: Clear opportunity for the captain\n24:43 Comment: after the service of Oscar Romero.\n24:45 Comment: Remate en parabola.\n24:47 Comment: The header missed the goal.\n24:49 Comment: Another chance.\n24:51 Comment: And there are already a few for Pelegrino's team.\n24:53 Comment: There are so many that at the same time it is already deserved\n24:56 Comment: to a better result.\n24:58 Comment: It's incredible how the process of the game changed\n25:2 Comment: where Real Madrid was able to show itself\n25:5 Comment: as absolute owner in the first time\n25:7 Comment: and yet in this second half\n25:10 Comment: He hasn't just taken over the domain.\n25:13 Comment: He puts his hands to his head once again\n25:15 Comment: Pelegrino in the technical area\n25:17 Comment: with another opportunity, with another ball\n25:19 Comment: He leaves very close to the goal\n25:21 Comment: by Kiko Casilla.\n25:23 Comment: I was asking the coach to calm down before.\n25:25 Comment: from Deportivo at the same time.\n25:27 Comment: Calm down for your team, don't rush.\n25:29 Comment: I also asked Pepe for it\n25:31 Comment: because the Real Madrid center back did the same\n25:33 Comment: rushing when it comes to getting the ball.\n25:34 Comment: Both teams are asking\n25:36 Comment: in different positions\n25:38 Comment: calm and tranquility in this phase of the match.\n25:41 Comment: The goal is very close.\n25:43 Comment: Manu García, a footballer who despite having developed\n25:47 Comment: the bulk of his career, apart from the entirety\n25:49 Comment: away from the superelite,\n25:51 Comment: He has very good memories of this Santiago Bernabéu stadium\n25:53 Comment: since it was part of that Royal Union of Irún\n25:55 Comment: that Real Madrid managed to eliminate from the Cup.\n25:57 Comment: A few seasons have passed since then.\n26:0 Comment: The Real Unión lost a lot.\n26:1 Comment: But for the goals scored away from home\n26:4 Comment: achieved a historic classification\n26:6 Comment: in the 2008-2009 edition of the Copa del Rey.\n26:9 Comment: And there is Manu García,\n26:11 Comment: that today being a first division footballer\n26:13 Comment: and captain of Deportivo at the same time\n26:15 Comment: He was very close to scoring the equalizer.\n26:20 Comment: Romero.\n26:22 Comment: Romero is going to put in the impossible length for Edgar Mendes.\n26:25 Comment: It's a goal that can't be lost.\n26:28 Comment: Romero is going to put in the impossible length for Edgar Mendes.\n26:32 Comment: It will be a band looting for Carvajal\n26:34 Comment: practically next to the Córdoba flag\n26:36 Comment: which gives Deportivo the opportunity at the same time\n26:38 Comment: pressing from very high.\n26:40 Comment: It is difficult to explain what could have happened\n26:43 Comment: in the meantime so that it has changed ownership\n26:46 Comment: The match this way.\n26:48 Comment: All the efforts that in the first time\n26:50 Comment: They made Isco, they made Kroos\n26:52 Comment: They were to generate football.\n26:54 Comment: And now all the efforts\n26:56 Comment: They do it to try to contain the party.\n27:0 Comment: Este dominio del Alavés\n27:2 Comment: which became very insistent now\n27:6 Comment: and he was also capable\n27:8 Comment: to create fairly clear goal situations.\n27:12 Comment: Catay is going to go to Alavés.\n27:14 Comment: Take it back to Isco.\n27:16 Comment: Toquero makes it impossible for Davison\n27:18 Comment: He claimed it at the foot outside the area.\n27:22 Comment: So he kept the ball without problems.\n27:24 Comment: Casillas delivers short for Nacho.\n27:26 Comment: Isco.\n27:30 Comment: Danilo does it again.\n27:32 Comment: Rodrigo Elling picks it up.\n27:34 Comment: Danilo does it again.\n27:36 Comment: Danilo himself is the one who anticipates.\n27:38 Comment: The ball is once again for Real Madrid.\n27:40 Comment: Benzema.\n27:42 Comment: The public has to have\n27:44 Comment: One more point of patience with Danilo\n27:46 Comment: because all it does is aggravate the problem\n27:50 Comment: Every time he touches the ball.\n27:52 Comment: If you don't get it right you will face disapproval\n27:54 Comment: And it's very difficult to play like that.\n27:56 Comment: Bale's acceleration until he finds himself\n27:58 Comment: con Zedal.\n28:0 Comment: Camarasa.\n28:2 Comment: Camarasa breaks the coner.\n28:4 Comment: Recovery of Isco.\n28:6 Comment: Isco Larcón stops\n28:8 Comment: Which leaves Mateo Kovacic short.\n28:20 Comment: Now the three forwards of Real Madrid are there\n28:22 Comment: with his back to the goal against her\n28:24 Comment: and it becomes very difficult for the game to have continuity.\n28:26 Comment: Excellent combination.\n28:28 Comment: Danilo, Danilo, Danilo.\n28:30 Comment: Atrás.\n28:32 Comment: They can't save Ronaldo's shot.\n28:34 Comment: The possibility was lost for Real Madrid\n28:36 Comment: He returns to the fray with Isco.\n28:38 Comment: Isco for Bale who prepares the center.\n28:40 Comment: Bale plays it inside the small area.\n28:42 Comment: Prolonga Zuhair Zedal\n28:44 Comment: thus avoiding Cristiano Ronaldo's shot.\n28:48 Comment: It will be a throw-in for the sports team at the same time.\n28:50 Comment: The change is already ready.\n28:52 Comment: Ya's ready Alexander Katay.\n28:54 Comment: Let's see who is the torso\n28:56 Comment: of the man who leaves\n28:58 Comment: to the fourth referee.\n29:0 Comment: I think you are...\n29:2 Comment: The fourth referee does not have much reflexes\n29:4 Comment: to lift the tablet.\n29:6 Comment: Ah bueno, mira, es Edgar\n29:8 Comment: He is also the footballer who was treated\n29:10 Comment: on the field of play\n29:12 Comment: On the opposite side right next to van der Inde\n29:14 Comment: or van der Inde, together with the assistant.\n29:16 Comment: You have to remove even the shin guards.\n29:18 Comment: It's quite tiring.\n29:20 Comment: Well, that's the man who left.\n29:22 Comment: He hasn't even crossed the field.\n29:24 Comment: He has gone through that part of the field of play.\n29:26 Comment: Katy came in.\n29:28 Comment: He has gone through that part of the field.\n29:30 Comment: Edgar, let us not forget, enjoyed an excellent opportunity.\n29:32 Comment: Surely the clearest shooting position\n29:34 Comment: for the Alavés throughout the game\n29:36 Comment: with an excessively crossed shot\n29:38 Comment: At the start of the second part.\n29:40 Comment: A footballer takes his place\n29:42 Comment: tremendamente electric, Alexander Katay.\n29:45 Comment: Well, and Real Madrid is going to extend\n29:47 Comment: el debate\n29:50 Comment: continuity in the game\n29:52 Comment: when they play the BBC\n29:54 Comment: and also today\n29:56 Comment: a medium of the creative tan field\n29:58 Comment: like the party.\n30:0 Comment: The first time\n30:2 Comment: they were able to dominate\n30:4 Comment: with a lot of authority\n30:6 Comment: and in this second time\n30:8 Comment: The match got out of control.\n30:14 Comment: Long ball from Pacheco.\n30:16 Comment: Toquero wins from above\n30:18 Comment: in the jump against Isco.\n30:20 Comment: Acelera Deiberson.\n30:22 Comment: Danilo is on top of him.\n30:24 Comment: There is a lack of Deiberson.\n30:26 Comment: He ended up getting ahead\n30:28 Comment: Real Madrid's defender.\n30:30 Comment: Nacho took a short shot for Casilla.\n30:32 Comment: We saw this same lack\n30:34 Comment: In the first half with Carvajal.\n30:36 Comment: You're not right\n30:38 Comment: which is body with body\n30:40 Comment: but of course, it is one thing\n30:42 Comment: shoulder to shoulder\n30:44 Comment: and another shoulder to back.\n30:46 Comment: Lucas Vázquez.\n30:48 Comment: Very necessary.\n30:50 Comment: Well, ready now\n30:52 Comment: that new variant,\n30:54 Comment: that new change for Real Madrid\n30:56 Comment: which in fact is going to be the last.\n30:58 Comment: It won't be the last.\n31:0 Comment: The main reason\n31:2 Comment: is that he has been left without a change\n31:4 Comment: with Varane's injury.\n31:6 Comment: We said it at the end of the first part\n31:8 Comment: Left thigh problems.\n31:10 Comment: He was already injured in Valencia.\n31:12 Comment: Tests next Tuesday.\n31:14 Comment: We will see the scope\n31:16 Comment: about those troubles,\n31:18 Comment: from that injury\n31:20 Comment: of Rafael Varane\n31:22 Comment: and the consequences it has\n31:24 Comment: for Real Madrid this April.\n31:26 Comment: Caribbean Encema deja for Ronaldo.\n31:28 Comment: He couldn't keep up\n31:30 Comment: the race with the course of the ball.\n31:32 Comment: In the end he didn't hit the ball\n31:34 Comment: as he intended.\n31:36 Comment: It was concierge loot\n31:38 Comment: prepare Fernando Pacheco.\n31:40 Comment: It had been a while since we had named Benzema\n31:42 Comment: and he is a player\n31:44 Comment: that every time it appears\n31:46 Comment: It improves the play.\n31:48 Comment: The team would have to look for him\n31:51 Comment: as often as I can\n31:53 Comment: because he is a player\n31:55 Comment: He is in a very, very good moment\n31:56 Comment: And you have to know how to take advantage of that.\n31:58 Comment: Indications of Zinedine Zidane\n32:0 Comment: a Lucas Vázquez.\n32:2 Comment: The third and last change\n32:4 Comment: At Real Madrid he will have to wait\n32:6 Comment: because he put the ball in play\n32:8 Comment: the Alava sports car\n32:10 Comment: which is the one who has the ball\n32:12 Comment: right now waiting for the change\n32:14 Comment: Lucas Vázquez in the band.\n32:16 Comment: Camarasa.\n32:18 Comment: Toqueros is unmarked.\n32:20 Comment: Sigue Camarasa.\n32:22 Comment: The ball reaches Tío Hernández.\n32:27 Comment: Try to enter from the left side.\n32:29 Comment: Catay.\n32:31 Comment: Good move.\n32:33 Comment: Bottom line.\n32:35 Comment: He can put the center in.\n32:37 Comment: He'll be a corner.\n32:39 Comment: The Alava sports team continues to threaten.\n32:42 Comment: And be careful because it seems that Carvajal has been injured\n32:44 Comment: on that interception.\n32:46 Comment: Yes, on the interception.\n32:48 Comment: He's limping slightly.\n32:50 Comment: But he is now taking up a defensive position\n32:52 Comment: The Real Madrid footballer.\n32:54 Comment: Ready to execute from the corner\n32:56 Comment: Oscar Romero.\n32:58 Comment: One, two, three, four, five from Alava\n33:0 Comment: esperando el centro.\n33:2 Comment: Oscar Romero poses it.\n33:4 Comment: Send to the far post.\n33:6 Comment: Toca a Rodrigo.\n33:8 Comment: Him and the extension at the penalty spot.\n33:10 Comment: The Cristiano Ronaldo bag.\n33:12 Comment: This is Real Madrid's counter.\n33:14 Comment: Benzema's balloon too deep.\n33:16 Comment: Uncle Hernandez arrives.\n33:18 Comment: Before the Real Madrid striker\n33:20 Comment: It was Cobasys who sought to assist Benzema.\n33:22 Comment: He managed to abort the dangerous situation\n33:24 Comment: the backline of the Basque team.\n33:26 Comment: Romero.\n33:32 Comment: I will touch the controls.\n33:34 Comment: Pelota back for Víctor Camarasa.\n33:37 Comment: Camarasa's inaccurate submission\n33:39 Comment: which forces Cathay to correct\n33:41 Comment: But still the Serbian footballer controls.\n33:43 Comment: Break inwards Cathay.\n33:45 Comment: He wants to connect with Deiverson.\n33:47 Comment: The Brazilian loses it\n33:49 Comment: before the good maneuver of Dani Carvajal\n33:51 Comment: who chooses to play long\n33:53 Comment: and ends up finding Isco.\n33:54 Comment: Isco puts it on Ronaldo's career.\n33:56 Comment: Benzema asked for it on the other side\n33:58 Comment: on the left wing\n34:0 Comment: the incorporation of French\n34:2 Comment: But Isco saw it first\n34:4 Comment: to the Portuguese footballer.\n34:6 Comment: And to all this Lucas Vázquez\n34:8 Comment: in the band waiting.\n34:10 Comment: Hopefully, yes.\n34:12 Comment: And the party asking for it.\n34:14 Comment: Romero.\n34:20 Comment: Madrid needs Lucas Vázquez\n34:22 Comment: in the field right now.\n34:24 Comment: We just need to know\n34:26 Comment: because.\n34:28 Comment: I suppose it will be to accommodate\n34:30 Comment: the team in a 4-4-2\n34:32 Comment: where everyone sits\n34:34 Comment: a little more comfortable\n34:36 Comment: to play and to defend.\n34:38 Comment: Mateo Kovacic.\n34:40 Comment: Toni Kroos.\n34:42 Comment: Keeping calm under pressure\n34:44 Comment: of two rival players.\n34:46 Comment: Finding the way out, the right path\n34:48 Comment: The one that allows Real Madrid to mount this counter.\n34:50 Comment: La pone profunda con el exterior Isco\n34:52 Comment: About that Bale career\n34:54 Comment: de Teo Hernández\n34:56 Comment: to thwart the advance of the Welsh.\n34:58 Comment: The possibility is lost\n35:0 Comment: for the white box\n35:2 Comment: The moment it arrives, now it does,\n35:4 Comment: Zinedine Zidane's last change.\n35:6 Comment: Karim Benzema is marching or going to march.\n35:8 Comment: Number 9,\n35:10 Comment: that of the French footballer\n35:12 Comment: I hadn't seen the reference.\n35:14 Comment: Well, actually he hasn't seen her yet.\n35:16 Comment: He's looking at the bench area\n35:18 Comment: and you have to tell him, yes, yes, it's you.\n35:20 Comment: Well, Karim Benzema goes there\n35:22 Comment: the author of the only goal of the match.\n35:24 Comment: Today's afternoon scorer\n35:26 Comment: here on the Paseo de la Castellana.\n35:28 Comment: Return that applause.\n35:30 Comment: In some moments we have seen\n35:32 Comment: certain sign of disagreement\n35:34 Comment: on the part of the respectable\n35:36 Comment: towards the figure of the Frenchman.\n35:38 Comment: Today it's just the opposite,\n35:40 Comment: no solo por el gol,\n35:42 Comment: Not only because of what he did in today's game\n35:44 Comment: But because of his trajectory in the last month.\n35:46 Comment: Lucas Vázquez enters the field of play.\n35:48 Comment: Well, Bale, left wing.\n35:50 Comment: Christian, reference above.\n35:52 Comment: Isco behind him, Lucas Vázquez, right wing.\n35:54 Comment: Indeed, now it remains\n35:56 Comment: Clearly a 4-4-2.\n35:58 Comment: What's more, it's a 4-5-1\n36:0 Comment: because you are Cristiano\n36:2 Comment: only the one who stays\n36:4 Comment: in center forward position.\n36:8 Comment: And both Lucas and Bale\n36:10 Comment: they will have to do\n36:12 Comment: a defensive effort\n36:14 Comment: to face the last minutes\n36:16 Comment: del partido\n36:18 Comment: with a result that is still uncomfortable.\n36:20 Comment: Y Cristian Santos va a ser\n36:22 Comment: Mauricio Pellegrino's last change.\n36:24 Comment: El toquero sale.\n36:26 Comment: Box with authority and he keeps it.\n36:32 Comment: The movement is good.\n36:34 Comment: A forward had to go.\n36:36 Comment: The question is\n36:38 Comment: Was that the striker who had to go?\n36:42 Comment: Casilla's long send.\n36:44 Comment: Impossible for any of his companions.\n36:46 Comment: You're about to recover Isco\n36:48 Comment: But it ensures the possession of the player.\n36:50 Comment: In fact, Cristiano Ronaldo claimed it\n36:52 Comment: with gestures of I don't understand\n36:54 Comment: the option to fight\n36:56 Comment: from the Portuguese footballer.\n36:58 Comment: Aplaudía Zinedine Zidane\n37:0 Comment: But Real Madrid suffers\n37:2 Comment: on the field of play.\n37:4 Comment: This change has stopped\n37:6 Comment: un poquito la hemorrhage.\n37:8 Comment: At least Alavés is finding\n37:10 Comment: more difficulties to get there.\n37:12 Comment: Nacho arrives before\n37:14 Comment: Deiberson. Casilla risks a lot\n37:16 Comment: He gives it back to Nacho.\n37:18 Comment: Salt with elegance\n37:20 Comment: The Real Madrid youth squad.\n37:22 Comment: Isco with pipe included.\n37:24 Comment: Carvajal abierto\n37:26 Comment: next to the Cali line.\n37:28 Comment: It's Lucas Vázquez.\n37:30 Comment: You are Cristiano Ronaldo.\n37:32 Comment: Ball back to the center.\n37:34 Comment: Carvajal already stepping into the area.\n37:36 Comment: Sigue Carvajal.\n37:38 Comment: It's put to the second post\n37:40 Comment: para Gareth Bale.\n37:42 Comment: He finished very forcedly\n37:44 Comment: But Gareth Bale finished.\n37:46 Comment: Ball into the side of the net.\n37:48 Comment: It will be concierge loot\n37:50 Comment: for Deportivo Alavés\n37:52 Comment: What Ricardo is doing now\n37:54 Comment: which was perceived as a warning.\n37:56 Comment: None of those who were there\n37:58 Comment: he percibido, he saw the moment\n38:0 Comment: the yellow cardboard.\n38:2 Comment: Camarasa marches, a midfielder.\n38:4 Comment: Entra Cristian Santos\n38:6 Comment: a reference man above.\n38:8 Comment: Well, nerves at Real Madrid\n38:10 Comment: to the point of seeing James\n38:12 Comment: hidden in the locker room tunnel\n38:14 Comment: poking my head out to see\n38:16 Comment: the last moments, the last minutes\n38:18 Comment: of this Real Madrid 1 Deportivo Alavés 0.\n38:22 Comment: Recorta Gareth Bale.\n38:24 Comment: One of the challenges for Nacho\n38:26 Comment: The one who presses is the newly incorporated one\n38:28 Comment: Cristian Santos, a striker\n38:30 Comment: with a lot of physical capacity\n38:32 Comment: with an excellent aerial game\n38:34 Comment: and that a midfielder replaces Camarasa.\n38:36 Comment: If that is.\n38:38 Comment: Well, I'll change now.\n38:40 Comment: to assume all the risks\n38:42 Comment: that are necessary\n38:44 Comment: to see if Alavés\n38:46 Comment: He gets the goal he needs.\n38:51 Comment: Danilo tries to leave Toquero behind\n38:52 Comment: The player from Vitoria was thrown out.\n38:58 Comment: Real Madrid playing again.\n39:0 Comment: Isco, sneaks between two rivals\n39:2 Comment: sigue Isco con el slalom\n39:4 Comment: Isco brakes en seco\n39:6 Comment: is waiting for Danilo to join\n39:8 Comment: It gives for Kovasic that he can cheer up\n39:10 Comment: Kovasic! He slipped at the right moment of impact\n39:12 Comment: And that made Fernando Pacheco's job easier.\n39:18 Comment: There we see him again\n39:20 Comment: Fernando Pacheco's last approach\n39:22 Comment: and the danger of Real Madrid\n39:24 Comment: with this odd episode of Mateo Kovasic.\n39:26 Comment: Replica from the left\n39:28 Comment: Teo Hernández\n39:30 Comment: Teo continues, Teo stands in front of the area\n39:32 Comment: The Search for Iverson\n39:34 Comment: However, Mateo Kovasic keeps it\n39:36 Comment: what a delivery for Gareth Bale.\n39:38 Comment: Very good intervention by Kovasic.\n39:41 Comment: Lucas\n39:43 Comment: Ronaldo\n39:45 Comment: He doubles Lucas Vázquez\n39:47 Comment: the foot is inside the area\n39:49 Comment: está Isco, Isco, Isco!\n39:50 Comment: and Ball's goal\n39:52 Comment: GOOOOOOL!\n40:1 Comment: From Real Madrid in '85\n40:3 Comment: Goal by Isco el Arcón\n40:5 Comment: I believe the play\n40:7 Comment: el contragolpe\n40:9 Comment: Zidane's team\n40:11 Comment: delivers Lucas to Cristiano\n40:13 Comment: Cristiano sees the entry into the area\n40:15 Comment: el desmarque de Isco\n40:17 Comment: It puts it on the Malaga native's career\n40:18 Comment: the ball and when it seemed locked\n40:20 Comment: when it seemed like I had no space\n40:22 Comment: when it seemed impossible to find the way out\n40:24 Comment: He landed his right hand to beat Pacheco\n40:26 Comment: and close the game\n40:28 Comment: marca el Real Madrid\n40:30 Comment: marca Isco\n40:32 Comment: Real Madrid 2\n40:34 Comment: Sporty at the same time 0\n40:36 Comment: A great goal, a real great goal\n40:38 Comment: Isco arrives in one of those unmarkings\n40:40 Comment: I don't like them\n40:42 Comment: because they are those unchecks\n40:44 Comment: where one moves away from the opponent's goal\n40:46 Comment: and who ends up receiving\n40:48 Comment: de espalda\n40:50 Comment: looking at the stripe\n40:52 Comment: and with his back to the opposing goal\n40:54 Comment: es igual\n40:56 Comment: received, turned\n40:58 Comment: and he hit the ball\n41:0 Comment: con toda su alma\n41:2 Comment: to put it in an unstoppable way\n41:4 Comment: A much-needed goal for Real Madrid\n41:6 Comment: who suffered burdens\n41:8 Comment: in this second half\n41:10 Comment: The changes Zidane made\n41:12 Comment: they contributed to stopping\n41:14 Comment: at least the dangerous situations\n41:16 Comment: that were happening\n41:18 Comment: y finalmente\n41:20 Comment: in one of those counterattacks\n41:22 Comment: At Real Madrid they are mortal\n41:24 Comment: Real Madrid finds the goal calm\n41:28 Comment: Va a haber amarilla\n41:30 Comment: Manu García, the captain of Arbex\n41:32 Comment: for that action against Dani Carvajal\n41:34 Comment: dangerous foul\n41:36 Comment: It's the seventh goal this season\n41:38 Comment: de la Liga Santander para Isco\n41:40 Comment: which is completing an almost perfect week\n41:42 Comment: good performances with the Spanish team\n41:44 Comment: good game in Paris\n41:46 Comment: before France\n41:48 Comment: where everyone talks\n41:50 Comment: of the possible renewal\n41:52 Comment: of that possibility, of that interest\n41:54 Comment: del FC Barcelona\n41:56 Comment: of that possibility of ending\n41:58 Comment: contract and not renew\n42:0 Comment: Positions have come closer\n42:2 Comment: in the last weeks\n42:4 Comment: Isco made a mistake\n42:6 Comment: which gives a lot of peace to the Bernabéu\n42:8 Comment: With this 2-0 and with 3 left to go\n42:10 Comment: plus added time\n42:12 Comment: And Zidane's team wants more\n42:14 Comment: set-piece opportunity\n42:16 Comment: after the infraction committed by Manu García\n42:18 Comment: they are not just anyone\n42:20 Comment: When it's time to hit, they don't hit it\n42:22 Comment: the referee authorizes\n42:24 Comment: arranca Bale\n42:26 Comment: le pega Bale\n42:28 Comment: al travesaño\n42:30 Comment: GOOOOOOOL\n42:37 Comment: from Real Madrid in '87\n42:39 Comment: gol de Nacho\n42:41 Comment: Bale's direct free kick\n42:43 Comment: that goes up to go down again\n42:45 Comment: it's going to go halfway\n42:46 Comment: that goes up to go down again\n42:48 Comment: that crashes into the crossbar\n42:50 Comment: and after dribbling inside the small area\n42:52 Comment: Nacho's head appears\n42:54 Comment: which is everywhere\n42:56 Comment: and that goes for everything\n42:58 Comment: to score the third goal of the game\n43:0 Comment: gol del Real Madrid\n43:2 Comment: gol de Nacho\n43:4 Comment: This is over now\n43:6 Comment: Real Madrid 3\n43:8 Comment: Sporty at the same time 0\n43:10 Comment: quality took a while to appear\n43:12 Comment: But Madrid seemed to reserve it\n43:14 Comment: for the last minutes of the game\n43:16 Comment: de Bale\n43:18 Comment: very focused\n43:20 Comment: But that ball is so strong and low\n43:22 Comment: in such an incredible way\n43:24 Comment: that is impossible\n43:26 Comment: a Pacheco resolver el problema\n43:28 Comment: the rebound off the crossbar\n43:30 Comment: Nacho takes advantage of it\n43:32 Comment: which is always there\n43:34 Comment: para meter\n43:36 Comment: the third and final goal\n43:38 Comment: del Real Madrid\n43:40 Comment: It's the first goal this season\n43:42 Comment: from the Santander League for Nacho\n43:44 Comment: I challenge you\n43:46 Comment: Real Madrid is a footballer\n43:48 Comment: which keeps getting more and more minutes\n43:50 Comment: and every time he collects\n43:52 Comment: most notable throughout the season\n43:54 Comment: He is perhaps completing his best year\n43:56 Comment: since he joined the first team\n43:58 Comment: del Real Madrid\n44:0 Comment: And there he is with his scoring contribution\n44:2 Comment: to practically close the game\n44:4 Comment: if they have chanted his name\n44:6 Comment: It is well chanted\n44:8 Comment: let's remember it started\n44:10 Comment: de lateral izquierdo\n44:12 Comment: finished central\n44:14 Comment: and you just made a contribution\n44:16 Comment: at the first hour of the game\n44:18 Comment: Real Madrid's third\n44:20 Comment: We are already at the last minute\n44:22 Comment: regulatory time\n44:24 Comment: extension earrings\n44:26 Comment: by Sánchez Martínez\n44:28 Comment: More from Ronaldo's Real Madrid\n44:30 Comment: there is no offside\n44:32 Comment: Ronaldo plays it, he plays there\n44:34 Comment: at the back post, Gareth Bale takes it\n44:36 Comment: even from the ground\n44:38 Comment: he couldn't reach the ball\n44:40 Comment: the eleven of the white box\n44:42 Comment: De Espeja Caizca Toquero\n44:44 Comment: Oscar Romero for Cristian Santos\n44:46 Comment: Carvajal sigue Catay\n44:48 Comment: ball for Teo who can score the center\n44:50 Comment: above the bottom line\n44:52 Comment: Teo Hernández centers\n44:54 Comment: The rebound did not favor him\n44:56 Comment: to the Deportivo player at the same time\n44:58 Comment: Carvajal's thing is tremendous\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a bright afternoon at Santiago Bernabéu, Real Madrid seized another victory over Deportivo Alavés with an impressive 3-0 scoreline. The game began with a sense of nostalgia as the crowd paid tribute to Juanito, a revered figure whose memory lingers vividly in the hearts of the Madrid faithful. The atmosphere brimmed with anticipation as the players took their positions on the lush pitch, ready for a captivating display of football.\n\nFrom the first whistle, Real Madrid exhibited their intent. Within the initial minutes, Real Madrid's defensive prowess was evident as Rafael Varane successfully headed clear a high ball aimed towards Gaisca Toquero. The early exchanges saw a mix of both teams probing for opportunities, with Manu García committing an error that nearly allowed Cristiano Ronaldo to capitalize at the edge of the penalty area. Though his attempt to penalize Alavés did not result in an early goal, it set the tone for Madrid's attacking ambitions.\n\nBy the 11th minute, both teams found their rhythm. Interest rose around young talents like Teo Hernández, whose performances already had giants such as Barcelona and Real Madrid keeping tabs on him. However, Alavés’ attempts to pressurize Real Madrid were often met with resistance, as seen when Luka Modric smoothly orchestrated play from the midfield.\n\nIn the midst of intense mid-game battles, Varane unfortunately had to be subbed out due to discomfort in his left thigh. He had just returned from a month-and-a-half period of inactivity due to an injury from a previous match. Dani Carvajal was brought on, reshuffling Madrid's defense with Nacho taking up the central role alongside Pepe.\n\nDespite this setback, Madrid kept their composure and continued to dominate possession. Modric, Isco, and Benzema were pivotal, moving with fluidity and orchestrating several attacks. A beautiful combination involving Benzema moving diagonally across the field demonstrated his sharp form, nearly completing a splendid solo effort if not for defensive intervention by Toquero.\n\nReal Madrid’s relentless pursuit of an opening goal bore fruits in the 30th minute. Benzema, who seemed to be in inspired form, received a deep pass from Carvajal and, without hesitation, slotted it past Fernando Pacheco. The play epitomized Benzema's current form as he masterfully negotiated space and combined with his peripherals, allowing Madrid to draw first blood.\n\nWhile Alavés attempted to retaliate, their efforts were thwarted by a disciplined Real Madrid defense and a vigilant Kiko Casilla, who dealt adeptly with any crosses or through balls. His command over the penalty area was instrumental in calming Madrid's defensive efforts.\n\nIn the second half, Real Madrid continued asserting their dominance. With Modric making way for Mateo Kovacic around the 66th minute, the midfield retained its energy levels despite Modric not having his best outing. Kovacic's inclusion added dynamism to Madrid's midfield, ensuring the balance between defense and attack remained intact.\n\nNoteworthy chances continued to fall for Madrid. Cristiano Ronaldo, dynamic as ever, connected several times with Benzema and Gareth Bale but often found himself narrowly offside. On one such occasion, blended with the precision of Madrid's midfield, Ronaldo nearly caught the Alavés defense off guard.\n\nDeportivo Alavés, pushing for an equalizer, saw their closest opportunity when Edgar Méndez narrowly missed converting a cross, the shot drifting agonizingly across the face of the goal. Real Madrid struggled to assert complete control, particularly in the second half, allowing Alavés several openings. Yet, Alavés failed to seize these moments conclusively.\n\nAmid the attempts from both sides, Zidane’s tactical brilliance shone through. The later stages of the match saw Lucas Vázquez brought on for Karim Benzema, shifting Madrid to a setup that fortified their defense while maintaining offensive pressure. This tactical shift paid off handsomely. \n\nIn the 85th minute, a counter-attack orchestrated by Kovacic found Gareth Bale heading off towards the opposition's goal. Bale, with impeccable vision, threaded a pass to Isco. The Spaniard, demonstrating composure under pressure, maneuvered deftly around multiple defenders and drilled the ball past Pacheco to put Madrid two goals up. \n\nAs the clock inched towards full-time, a free-kick awarded just outside Alavés’ penalty area saw Gareth Bale step up. His powerful shot ricocheted off the crossbar, falling kindly for Nacho, who headed it into the net, sealing Madrid's victory. Nacho’s opportunistic finish was the final nail in the coffin, ensuring Madrid ended the game with an emphatic 3-0 scoreline.\n\nThe match concluded with ovations, acknowledging not only the goalscorers but also the seamless teamwork and strategic prowess exhibited by the entire Real Madrid squad. Their ability to adapt to in-game changes, such as coping without Varane and continually pressing for goals, demonstrated their high-level football intellect and depth.\n\nAlavés may have walked away empty-handed, but they displayed moments of commendable resistance and skillful forward play, especially through individuals like Edgar Méndez and Teo Hernández. Despite battling till the end and creating several close chances, they were outdone by a more clinical Real Madrid.\n\nGiven this victory, Real Madrid solidified their standing, maintaining the momentum needed for the remaining season. Each goal was a testament to the team’s resilience and adaptability, paving the way for their continuing quest for league supremacy. The cheers echoed across Santiago Bernabéu as fans and players alike celebrated another well-fought victory. with a fitting tribute to Juanito marking the essence of the day, intertwining remembrance with the joy of victory."
}