{
    "segments": {
        "0": [
            0.0,
            4.64,
            "1 en el marcador, comienza la segunda parte. Toca la pelota atrás el Atlético de Madrid que se"
        ],
        "1": [
            4.64,
            9.76,
            "marcha la carga. Ahí se va con la pelota para buscar un balón directo Gavín, buscando la frontal,"
        ],
        "2": [
            9.76,
            14.52,
            "el cabezazo de Nacho que salva esa acción del Atlético. Atención ahora a la salida otra vez"
        ],
        "3": [
            14.52,
            19.72,
            "Isco que se lleva el balón. Anticipación de Godín sobre Cristiano, sale el Real Madrid con mucha"
        ],
        "4": [
            19.72,
            25.08,
            "gente. Toca a Luka Modric, entrega la pelota para Kovacic, juega para Marcelo, Marcelo en corto,"
        ],
        "5": [
            25.08,
            30.72,
            "deja pasar Marcelo, viene Cristiano, toca a Gareth Bale. Atrás la pelota para Kovacic con a Luka"
        ],
        "6": [
            30.72,
            35.84,
            "Modric. Modric atrás sobre la posición de Nacho. El Real Madrid que quiere salir dominador con una"
        ],
        "7": [
            35.84,
            41.72,
            "posesión larga en este inicio de la segunda mitad. Toca la pelota para Carvajal, Carvajal se resbala"
        ],
        "8": [
            41.72,
            45.64,
            "Luka Fajkert, aparece Carvajal, la toca de cabeza a Modric, viene nuevamente Luka Fajkert, intenta"
        ],
        "9": [
            45.64,
            52.24,
            "irse, le va a ganar la partida. Filipe Luis con la pelota a Godín. Atrás el balón para Black,"
        ],
        "10": [
            52.4,
            57.2,
            "este no se complica, golpea largo, profundo por el centro hacia la cabeza de Antoine Griezmann,"
        ],
        "11": [
            57.2,
            62.72,
            "recibe con el pecho Baran, Baran que saca la pelota hacia la banda, el balón de Carvajal sobre la misma"
        ],
        "12": [
            62.72,
            68.2,
            "línea lateral no termina de salir y la tiene el Atlético en juego para jugarla con Godín. Godín"
        ],
        "13": [
            68.2,
            75.96,
            "para Savic, la pide Koke, no le ve Savic, la tiene Godín. Godín para Filipe Luis, claramente"
        ],
        "14": [
            76.08,
            81.52,
            "Koke ha salido por su gesto, queriendo más la pelota. Y falta la hecho en la primera mitad,"
        ],
        "15": [
            81.52,
            85.84,
            "Julio a... Sin duda, sin duda, la pedía, lo que pasa que al final ha tenido que bajar y la recibir"
        ],
        "16": [
            85.84,
            89.72,
            "mucho más atrás y no ha dado tiempo a colocarse, la pedía bastante antes y al espacio. Ahí está"
        ],
        "17": [
            89.72,
            93.52,
            "tocando el balón nuevamente el Atlético con Filipe Luis, que choca con Lucas Vázquez,"
        ],
        "18": [
            93.52,
            97.68,
            "saque de banda, se va a llevar la pelota al Atlético, juega rápido para Koke, Koke la vuelve"
        ],
        "19": [
            97.68,
            102.2,
            "a pedir en la entrega, rápido para Gabi, Gabi la devuelve para Koke, Koke en la banda, toca el"
        ],
        "20": [
            102.2,
            107.4,
            "balón, Carrasco intentando irse de Carvajal, saque de banda, le gusta al Cholo Simeone lo que ve,"
        ],
        "21": [
            107.4,
            111.6,
            "pide el apoyo del público y el público recibe desde la grada, tocando el balón en corto,"
        ],
        "22": [
            111.6,
            117.76,
            "Gabi recibió de Koke y la abre a la banda, sobre la parte derecha ataca Juanfran, Juanfran nuevamente"
        ],
        "23": [
            117.76,
            123.24,
            "con el capitán, Gabi por dentro, viene y se la lleva Saúl, la controla para jugarla rápida sobre"
        ],
        "24": [
            123.24,
            127.16,
            "Koke, aparece Filipe Luis, Filipe Luis tiene el apoyo de Carrasco, se le deja un poquito corta,"
        ],
        "25": [
            127.16,
            131.4,
            "Carrasco tiene que tirar hacia adentro, buscando el remate, entregando la pelota a la banda,"
        ],
        "26": [
            131.4,
            141.12,
            "viene Koke, recibe Filipe Luis, jugada larga, va a la corne, buena posesión del Atlético de Madrid."
        ],
        "27": [
            141.12,
            145.2,
            "Sí, en la que ha intervenido varias veces en la juega Koke y esa es la clave para la posible"
        ],
        "28": [
            145.2,
            150.64,
            "región del Atlético. Va a sacar de esquina al Atlético, que prepara balón parado, el conjunto"
        ],
        "29": [
            150.64,
            156.04,
            "del Cholo, balón cerrado, segundo palo, se le va a Lut, para llevarse la pelota el costarricense,"
        ],
        "30": [
            156.04,
            160.4,
            "Keidlor, Nava se llevó el balón, atención a la salida, ha perdido la pelota Isco, atención que"
        ],
        "31": [
            160.4,
            164.88,
            "es peligroso para el Real Madrid, el balón al segundo palo, se le va a Filipe Luis, no llegaba la pelota a Griezmann,"
        ],
        "32": [
            164.88,
            172.68,
            "la sacó nuevamente el Real Madrid, ahí está, otra equivocación, le pega Carrasco, de rosca, maravillosa del"
        ],
        "33": [
            172.68,
            179.04,
            "belga, por encima de la cuadra izquierda de la portería de Keidlor, Nava, qué calidad, Michael."
        ],
        "34": [
            179.04,
            186.56,
            "Bueno, si Isco es el futbolista del mejor tono hoy para el Real Madrid, pues desde luego el belga Carrasco"
        ],
        "35": [
            186.56,
            192.24,
            "está siendo para el F.Madrid, un futbolista muy especial ese, un futbolista muy especial ese."
        ],
        "36": [
            192.24,
            195.28,
            "Nuevamente el apoyo del público de Vicente Calderón que responde."
        ],
        "37": [
            196.36,
            204.08,
            "Por cierto, Keidlor, Nava, qué masaje hace, mete Isco en un problemón y la jugada acaba como acaba."
        ],
        "38": [
            204.08,
            209.32,
            "Toca la pelota Marcelo, Garepel, que no la puede salvar sobre la línea, se lleva la pelota al Atlético,"
        ],
        "39": [
            209.32,
            214.4,
            "pero recibe Kovacic y consigue cortar, de nuevo Kovacic se hace con la pelota para tocarla sobre"
        ],
        "40": [
            214.44,
            218.6,
            "el centro, Modric, Modric a la banda para Marcelo, Marcelo rápido arriba, cortado el balón al Atlético,"
        ],
        "41": [
            218.6,
            225.76,
            "Savic, juega atrás, viene Oblak, golpea Oblak por el centro, Oblak de cabeza, atención que el entregador"
        ],
        "42": [
            225.76,
            230.8,
            "apunta hasta entregar la pelota, Modric a un Antoine Griezmann que se había quedado en fuera de juego,"
        ],
        "43": [
            230.8,
            236.72,
            "pero al recibir de Modric no lo hubiera estado. El balón para Diego Godin, se va sobre la línea de medios"
        ],
        "44": [
            236.72,
            242.32,
            "Diego Godin, como tantas veces en el Atlético cuando su equipo lo necesita, con la pelota Felipe Luís"
        ],
        "45": [
            242.32,
            247.12,
            "se va a la zona diagonal, intenta irse de Isco, continúa Felipe Luís, le sale el paso Kovacic, corta la pelota"
        ],
        "46": [
            247.12,
            252.28,
            "pero le llega a Gaby, abre Gaby a la banda, tiene Carrasco terreno para arrancar, ahí va Carrasco que"
        ],
        "47": [
            252.28,
            256.6,
            "encara a dos hombres, se va primero de Isco, le cierra bien el Real Madrid, la pelota atrás sobre"
        ],
        "48": [
            256.6,
            262.72,
            "Koke, Koke que balón por dentro, la pelota para Griezmann, Griezmann, no hay remate, no llega nadie al segundo polo,"
        ],
        "49": [
            262.72,
            268.2,
            "la mejor del Atlético, Koke. Bueno, ya apareció Koke en el partido y el inicio de la segunda parte"
        ],
        "50": [
            268.2,
            273.04,
            "para el Atlético es bastante esperanzadora por lo menos. Un poquito de calma, eso sí,"
        ],
        "51": [
            273.04,
            277.92,
            "agopiría la cinedicidad a los señores del banquillo, todo lo contrario, el Cholo Simeone que quiere aprovechar estos minutos"
        ],
        "52": [
            277.92,
            285.88,
            "vuelve el calderón a ser una caldera. No creo que el Real Madrid necesite calma, ese es su problema, ha salido muy calmado."
        ],
        "53": [
            285.88,
            292.88,
            "Ha sacado el balón el Real Madrid, lo intenta sobre la frontera, el Atlético presionando al Real Madrid, recupera la pelota nuevamente"
        ],
        "54": [
            292.88,
            300.32,
            "Felipe Luis intenta joderse sobre la banda, choca Felipe Luis, continúa en marcha, cerrado por tres jugadores del equipo de cinedicidad."
        ],
        "55": [
            300.32,
            310.12,
            "Falta, el colegiado también. Lucas Vázquez la hizo, balón para el Atlético de Madrid. Y lo hizo innecesariamente."
        ],
        "56": [
            311.12,
            317.12,
            "No iba a ningún lado ya el vuelo de Felipe Luis que bastante tenía con aguantar la pelota en su poder."
        ],
        "57": [
            317.12,
            330.12,
            "Saque para el Atlético y es peligroso por la puerta de Keylor Navas. Ahí va el golpeo, cerrado directo. Keylor Navas no se pone nervioso ni mucho menos."
        ],
        "58": [
            330.12,
            334.12,
            "Se aplica y consigue controlar la pelota sin mayor problema, sale el disparo de Koke."
        ],
        "59": [
            335.12,
            342.12,
            "Ha sacado Keylor, espuela la pelota, la tuvo que salvar, va el balón para Marcelo."
        ],
        "60": [
            342.12,
            354.12,
            "Ahí se va a Modric, le han hecho el disparo, se precipitó quizás Griezmann después de haberle robado la pelota a Lucas Modric en la emboscada con Fernando Torres."
        ],
        "61": [
            355.12,
            364.12,
            "Ahí vemos la emboscada y la ocasión de sorprender a Keylor Navas a Anzuelo Griezmann."
        ],
        "62": [
            364.12,
            368.12,
            "Tiene problemas al Madrid en este inicio de la segunda parte, no dura nada la pelota."
        ],
        "63": [
            368.12,
            375.12,
            "Ahí se va con la pelota larga, Oblak al salto de cabeza, toca la pelota, Nacho queda suelta, aparece Carvajal, la controla larga, se la lleva el Atlético."
        ],
        "64": [
            376.12,
            383.12,
            "Viene de cara, se equivoca Carrasco, pero consigue inventar su error, Leiteco que no se complique y saca el balón hacia arriba."
        ],
        "65": [
            383.12,
            387.12,
            "El colegio dice que ahí no hay falta, cometida contra un Saúl que la reclamaba."
        ],
        "66": [
            392.12,
            395.12,
            "Balón para el Real Madrid, saque de portería."
        ],
        "67": [
            395.12,
            409.12,
            "El disparo de Griezmann la ocasiona más cercana al gol de la segunda mitada del Atlético de Madrid."
        ],
        "68": [
            409.12,
            414.12,
            "Porque la que estuvo clara acá, Griezmann tras el pase de Koke, no lo encontró, remate a portería."
        ],
        "69": [
            414.12,
            428.12,
            "Balón para el Real Madrid, llega la pelota, Kovacic, entrega el balón en corto, hacia atrás el balón, Nacho Varane."
        ],
        "70": [
            428.12,
            438.12,
            "Saca la pelota Rafael Varane, llega de cabeza Felipe Luis, parece para llevarse a Lucas Vázquez que pelea ahí con dos jugadores del Atlético y falta."
        ],
        "71": [
            439.12,
            446.12,
            "Falta, cometida con el equipo del Cholo Simeone, le ha sacado ya al Real Madrid."
        ],
        "72": [
            446.12,
            452.12,
            "La tiene Isco en el círculo central, abre la pelota para Marcelo, Marcelo va a buscar la carrera de Gareth Bale con el exterior."
        ],
        "73": [
            452.12,
            456.12,
            "Llega Gareth Bale contra Juanfran, el desbarque de Cristiano, de cabeza Odin."
        ],
        "74": [
            456.12,
            462.12,
            "El balón se le va a pasar para el Madrid con el rechazo y busca el disparo, es fuera de juego Cristiano Ronaldo."
        ],
        "75": [
            463.12,
            475.12,
            "Tras el disparo de Isco, había quedado adelantado, ordena al goleadero repetir el lanzamiento, porque la pelota estaba en movimiento."
        ],
        "76": [
            477.12,
            487.12,
            "No estaba muy bien todo fuera de juego, él creía que sí porque la actitud es casi displicente a la hora de golpear la pelota, pero da la sensación de que no, que estaba habilitado."
        ],
        "77": [
            488.12,
            492.12,
            "Pelota para el Atlético, el balón de Felipe Luis con la pelota de Griezmann."
        ],
        "78": [
            492.12,
            501.12,
            "Griezmann y Koke han crecido en este inicio de la segunda mitad para el Atlético, Iban Griezmann a frontal del área, disparo, cierra bien la defensa."
        ],
        "79": [
            501.12,
            511.12,
            "Otra vez Nacho consigue blocar un disparo de Antoine Griezmann, pero como decía, tanto el príncipe del Atlético de Madrid como Koke parecen haberse unido a la fiesta en la Vila Blanca."
        ],
        "80": [
            511.12,
            515.12,
            "Están jugando mucho más por abajo, combinando más y probablemente pueda empezar a ser el momento de Javier."
        ],
        "81": [
            516.12,
            523.12,
            "Con la pelota, Saúl, apertura de Saúl hacia la banda, buscando la pelota con espacio Juanfra."
        ],
        "82": [
            523.12,
            534.12,
            "Cierra por llegar el Pein, balón atrás, el balón de Gabi para Koke, se ofrece Felipe Luis, recibe el hispano brasileño, se abre Carrasco, Carrasco que quiere arrancar."
        ],
        "83": [
            535.12,
            543.12,
            "Ahí viene la ayuda, delante de Lucas Vázquez aparece Griezmann, Griezmann la juega a Gabi, va a buscar el disparo, tardó en armar la pierna derecha, llegó Kovács con la pelota Juanfra."
        ],
        "84": [
            543.12,
            553.12,
            "Otra vez encarando sobre Gareth Pein, amaga Juanfra, la toca por dentro, viene Griezmann, Griezmann contra Modric, da la vuelta, viene ya de cara, mete el balón al centro."
        ],
        "85": [
            553.12,
            563.12,
            "Tiene esa pelota con la lentitud a punto de sube, de llegar Cristiano, la salvó Koke, vuelve el Atlético por la banda derecha, encara Juanfra, busca el envío, se le va de cabeza a Varane."
        ],
        "86": [
            563.12,
            577.12,
            "En la frontal del área, Lucas Vázquez pelea, Felipe Luis, llega suelta, amaga con un disparo, no consigue armar ahí Carrasco, de cabeza a Koke, Felipe Luis ganando la línea de fondo, se frena, tira la maga, devuelve para Koke, pico del área."
        ],
        "87": [
            577.12,
            581.12,
            "Ahí va Carrasco que si se va, la pone, saque de esquina."
        ],
        "88": [
            581.12,
            588.12,
            "Es el momento de la última vez, es el momento, fútbol es una cuestión de momento, es un mejor momento y ahora le toca a la última vez."
        ],
        "89": [
            589.12,
            599.12,
            "54 minutos, camino del 10 de la segunda mitad, se ataca el Atlético, la busca de esquina, el Atlético se le va, no es remate, la salva el Madrid-Barán, la sigue manteniendo el Atlético, en su poder la tiene Koke."
        ],
        "90": [
            599.12,
            605.12,
            "La vuelve a poner Koke, otra vez la saca el Real Madrid por mediación de Rafael Varane."
        ],
        "91": [
            605.12,
            617.12,
            "En la frontal del área, lo intenta nuevamente el equipo rojiblanco pero no progresa, vuelve a robar el balón en la salida, el Atlético apitado, falta el colegiado de Modric ante la protesta rojiblanca."
        ],
        "92": [
            618.12,
            629.12,
            "Pero ahí está, también el Cholo Simeone respira al conjunto blanco, se toma su tiempo Nacho después de estos minutos de asedio y agobio total y absoluto del Atlético de Madrid, se enfadaba mucho el Cholo Simeone."
        ],
        "93": [
            629.12,
            631.12,
            "Pero el agobio del Atlético que es así..."
        ],
        "94": [
            631.12,
            634.12,
            "Se enfadaba el Cholo, perdona Julio porque anticipa a goles."
        ],
        "95": [
            634.12,
            638.12,
            "Sí, sí, sí, y además es una falta importante."
        ],
        "96": [
            638.12,
            640.12,
            "Y era una jugada muy peligrosa."
        ],
        "97": [
            640.12,
            644.12,
            "Se encaraba, el último gol se encaraba en ese momento."
        ],
        "98": [
            644.12,
            652.12,
            "El agobio que está haciendo el Atlético que es así, está superando al Madrid, no está haciendo a base de empujones ni de fuerza, está tocando a base de mover la pelota con criterio, de apoyarse."
        ],
        "99": [
            652.12,
            657.12,
            "Parece que Griezmann, Coque, le están metiendo atrás con fútbol al Atlético."
        ],
        "100": [
            657.12,
            659.12,
            "¿Cómo es esto en el fútbol? ¿Cómo es esto?"
        ],
        "101": [
            659.12,
            664.12,
            "Evidentemente en la primera mitad el Atlético de Madrid echaba de menos a Coque y a Griezmann."
        ],
        "102": [
            664.12,
            667.12,
            "Y no sería porque Coque y Griezmann no querían participar."
        ],
        "103": [
            667.12,
            674.12,
            "Aparece la segunda mitad y aparece Griezmann y Coque y el partido cambia radicalmente de fan."
        ],
        "104": [
            674.12,
            679.12,
            "Por eso digo que ahora puede ser el momento de jugadores como Gameiro, Javin Correa, quizás Haitán."
        ],
        "105": [
            679.12,
            684.12,
            "Jugadores que si el Atlético domina y juega muy cerca del Atlético de Madrid, pueden ofrecer muchas cosas."
        ],
        "106": [
            684.12,
            685.12,
            "Los hay estancaricando."
        ],
        "107": [
            685.12,
            686.12,
            "Sí, sí."
        ],
        "108": [
            686.12,
            691.12,
            "Ahí está jugando la pelota el Atlético de Madrid, con la pelota Felipe Luis por dentro."
        ],
        "109": [
            692.12,
            696.12,
            "Todo lo que no ha participado en la primera mitad lo está participando en esta segunda parte."
        ],
        "110": [
            696.12,
            698.12,
            "Mala entrega ahora, que le dejan problemas a Coque."
        ],
        "111": [
            698.12,
            701.12,
            "Atención al contragolpe, el Real Madrid mortal con Modric por el centro."
        ],
        "112": [
            701.12,
            704.12,
            "Tiene Modric, se va al suelo y saca la pelota Sávez."
        ],
        "113": [
            704.12,
            709.12,
            "Evita la primera oleada del Atlético de Madrid con el baloníscol en la frontal, abriendo la pelota para Galet Bale."
        ],
        "114": [
            709.12,
            711.12,
            "Cristiano como delantero, recibe Isco en la línea."
        ],
        "115": [
            711.12,
            713.12,
            "La va a poner, se le va a Cristiano."
        ],
        "116": [
            713.12,
            715.12,
            "No llega el remate, la tiene Carvajal."
        ],
        "117": [
            715.12,
            719.12,
            "Disparo de Carvajal, la saca Diego Godín."
        ],
        "118": [
            720.12,
            724.12,
            "El latigazo del Real Madrid tras el fallo en la entrega del Atlético."
        ],
        "119": [
            725.12,
            726.12,
            "Sáquenle banda."
        ],
        "120": [
            732.12,
            734.12,
            "Carvajal reclamando algo más que la falta."
        ],
        "121": [
            734.12,
            737.12,
            "El colegiado que ve que no ha pasado absolutamente nada."
        ],
        "122": [
            737.12,
            739.12,
            "Sáquenle un poquito de preo Carvajal ahí."
        ],
        "123": [
            740.12,
            744.12,
            "Se les cerrió Ramos del banquillo para dialogar con el cuarto árbitro que estaba echando la bronca."
        ],
        "124": [
            744.12,
            749.12,
            "No sé si a Cinedin Zidane o a alguno de los jugadores del banquillo del Real Madrid."
        ],
        "125": [
            751.12,
            753.12,
            "A falta que se le haga el colegiado, evidentemente la hubo."
        ],
        "126": [
            754.12,
            756.12,
            "Y la va a poner en juego el Real Madrid."
        ],
        "127": [
            756.12,
            758.12,
            "Cholo ya va a correr."
        ],
        "128": [
            758.12,
            761.12,
            "Está claro que es el momento de un futbolista así, quizá por Torres."
        ],
        "129": [
            761.12,
            763.12,
            "Sobre todo es que no quiere perder el momento."
        ],
        "130": [
            763.12,
            767.12,
            "Se sigue queriendo meter un poco de velocidad ahí para ver si crucifica el momento."
        ],
        "131": [
            767.12,
            769.12,
            "De momento no lo consigue el Atlético de Madrid."
        ],
        "132": [
            769.12,
            772.12,
            "La pone Madrid primer palo, remate de Bale arriba."
        ],
        "133": [
            774.12,
            776.12,
            "¡Sáquenle portería!"
        ],
        "134": [
            777.12,
            781.12,
            "Obviamente como consecuencia de todo ello, Isco en la segunda parte ha sumado un par de veces nada más."
        ],
        "135": [
            781.12,
            784.12,
            "Nada que ver con el de la primera, porque claro, su equipo no tiene el valor."
        ],
        "136": [
            786.12,
            788.12,
            "El malo marca el protagonismo."
        ],
        "137": [
            789.12,
            791.12,
            "Y en esta segunda parte arrancado bien el Atlético de Madrid."
        ],
        "138": [
            792.12,
            794.12,
            "Jugando largo Black de cabeza a Kovacic."
        ],
        "139": [
            794.12,
            796.12,
            "La pelota sin embargo sonría, los rojiblancos."
        ],
        "140": [
            796.12,
            798.12,
            "Se la lleva la del equipo del Cholo Simeone."
        ],
        "141": [
            799.12,
            800.12,
            "Viene con la pelota Carrasco."
        ],
        "142": [
            800.12,
            801.12,
            "Le dobla."
        ],
        "143": [
            802.12,
            804.12,
            "Felipe Nuiz recibe Koke."
        ],
        "144": [
            805.12,
            807.12,
            "Koke entrega el balón atrás para Godín."
        ],
        "145": [
            807.12,
            809.12,
            "Godín con espacio para jugar."
        ],
        "146": [
            809.12,
            811.12,
            "Koke las pide todas, las está pidiendo permanentemente."
        ],
        "147": [
            812.12,
            814.12,
            "Es un ejercicio de lavado desde Eberlond claramente."
        ],
        "148": [
            814.12,
            816.12,
            "El Cholo Simeone con Koke en el descanso."
        ],
        "149": [
            816.12,
            819.12,
            "Porque pide las suyas y las que no son también."
        ],
        "150": [
            819.12,
            820.12,
            "Ahí está Koke."
        ],
        "151": [
            821.12,
            822.12,
            "Deja Koke para Felipe Nuiz."
        ],
        "152": [
            823.12,
            824.12,
            "Felipe Nuiz tirándola diagonal por el centro."
        ],
        "153": [
            824.12,
            825.12,
            "Se desmarca Saúl, no le ha visto."
        ],
        "154": [
            826.12,
            827.12,
            "Felipe Nuiz tarda en entregar."
        ],
        "155": [
            827.12,
            829.12,
            "Se la entrega finalmente a Carrasco."
        ],
        "156": [
            829.12,
            831.12,
            "Carrasco bien cara sobre Lucas Vázquez."
        ],
        "157": [
            832.12,
            833.12,
            "En el pico del área Koke de nuevo."
        ],
        "158": [
            833.12,
            836.12,
            "Buscando un paso interior al que no llega Fernando Torres."
        ],
        "159": [
            836.12,
            837.12,
            "Saque de portería."
        ],
        "160": [
            838.12,
            841.12,
            "Y no sé si va a hacer un doble cambio porque estaba hablando el Cholo Simeone con Ángel Correa."
        ],
        "161": [
            841.12,
            842.12,
            "El argentino que va a entrar en breve."
        ],
        "162": [
            842.12,
            845.12,
            "Y han llamado también a Kevin Gameiro que ya se está poniendo la camiseta para entrar."
        ],
        "163": [
            845.12,
            847.12,
            "Tiene toda la pinta evidentemente en golpes a la vez."
        ],
        "164": [
            847.12,
            848.12,
            "Ve que es el momento."
        ],
        "165": [
            848.12,
            850.12,
            "Evidentemente Torres va a ser uno de ellos."
        ],
        "166": [
            851.12,
            852.12,
            "Y luego el otro..."
        ],
        "167": [
            853.12,
            854.12,
            "Saúl la verdad es que no está muy concentrado."
        ],
        "168": [
            854.12,
            855.12,
            "Sí, exactamente."
        ],
        "169": [
            856.12,
            857.12,
            "Es que parece lo lógico, Maike, ¿no?"
        ],
        "170": [
            857.12,
            858.12,
            "Sí."
        ],
        "171": [
            858.12,
            859.12,
            "Va a sacar a Iler."
        ],
        "172": [
            860.12,
            862.12,
            "Lanzamiento desde la portería aquí."
        ],
        "173": [
            862.12,
            863.12,
            "Los nalas."
        ],
        "174": [
            865.12,
            867.12,
            "Que le aprieta la hinchada para que lo haga con rapidez."
        ],
        "175": [
            867.12,
            869.12,
            "Ha tocado de cabeza a Gaby."
        ],
        "176": [
            869.12,
            870.12,
            "Llega Koke."
        ],
        "177": [
            871.12,
            872.12,
            "Le ha entregado el balón a la banda."
        ],
        "178": [
            872.12,
            873.12,
            "Le devuelve la pelota a Juanfra."
        ],
        "179": [
            874.12,
            876.12,
            "Koke devuelve para Juanfra que ya se han ganado por el Real Madrid."
        ],
        "180": [
            877.12,
            879.12,
            "Buscando una interior."
        ],
        "181": [
            880.12,
            881.12,
            "Desde dentro hacia afuera."
        ],
        "182": [
            881.12,
            882.12,
            "Fernando Torres la echó fuera."
        ],
        "183": [
            882.12,
            883.12,
            "Nacho."
        ],
        "184": [
            883.12,
            886.12,
            "Saque lateral para el Atlético de Madrid."
        ],
        "185": [
            886.12,
            889.12,
            "Todavía habrá que esperar para el relevo que no está preparado en las pilas colchoneras."
        ],
        "186": [
            893.12,
            895.12,
            "A punto de llegar al primer cuarto de hora de la segunda mitad."
        ],
        "187": [
            895.12,
            896.12,
            "Pelea Isco para llevarse."
        ],
        "188": [
            896.12,
            897.12,
            "Él lo consigue."
        ],
        "189": [
            897.12,
            898.12,
            "La frena sobre la misma línea."
        ],
        "190": [
            898.12,
            899.12,
            "Tira de calidad para sacarla."
        ],
        "191": [
            900.12,
            901.12,
            "Esta vez la pierde en el segundo intento."
        ],
        "192": [
            902.12,
            903.12,
            "Buscando un centro al Atlético."
        ],
        "193": [
            904.12,
            905.12,
            "La pelota al primer palo."
        ],
        "194": [
            906.12,
            907.12,
            "No ha salido."
        ],
        "195": [
            907.12,
            909.12,
            "Consigue sacarla el Real Madrid de evitar el córner."
        ],
        "196": [
            909.12,
            911.12,
            "A jugar el Atlético de Madrid."
        ],
        "197": [
            912.12,
            913.12,
            "Palo largo."
        ],
        "198": [
            913.12,
            914.12,
            "Buscando arriba."
        ],
        "199": [
            914.12,
            915.12,
            "Fernando Torres que se eleva con Van Aan."
        ],
        "200": [
            915.12,
            916.12,
            "Gana la pelota al francés."
        ],
        "201": [
            917.12,
            918.12,
            "La tiene Marcelo."
        ],
        "202": [
            918.12,
            919.12,
            "La juega para Lucas Modric."
        ],
        "203": [
            919.12,
            920.12,
            "Por delante de Saúl."
        ],
        "204": [
            921.12,
            924.12,
            "Está jugando rápido el Real Madrid que parece superar el momento que ha tenido el Atlético"
        ],
        "205": [
            924.12,
            926.12,
            "de Madrid de dominio claro y de peligro."
        ],
        "206": [
            927.12,
            928.12,
            "Sobre la portería de Keylor Mavas."
        ],
        "207": [
            929.12,
            930.12,
            "La pelota atrás."
        ],
        "208": [
            930.12,
            931.12,
            "Kovacic."
        ],
        "209": [
            931.12,
            932.12,
            "Juega Kovacic atrás sobre Nacho."
        ],
        "210": [
            933.12,
            934.12,
            "La pelota atrás."
        ],
        "211": [
            934.12,
            935.12,
            "La pelota atrás."
        ],
        "212": [
            935.12,
            936.12,
            "La pelota atrás."
        ],
        "213": [
            936.12,
            937.12,
            "La pelota atrás."
        ],
        "214": [
            937.12,
            938.12,
            "Juega Kovacic atrás sobre Nacho."
        ],
        "215": [
            939.12,
            940.12,
            "Nacho para Rafael Varane."
        ],
        "216": [
            941.12,
            945.12,
            "Van a abrir el campo Cristiano Ronaldo para dejar hueco arriba Lucas Vargen."
        ],
        "217": [
            946.12,
            947.12,
            "Llegó cerrando Diego Godín."
        ],
        "218": [
            948.12,
            950.12,
            "Saque de banda para el Atlético de Madrid."
        ],
        "219": [
            951.12,
            952.12,
            "Ahí va el cambio Ricardo."
        ],
        "220": [
            952.12,
            954.12,
            "Ahora se va a efectuar ese doble cambio en las filas del Atlético de Madrid."
        ],
        "221": [
            955.12,
            959.12,
            "Gabi el capitán es uno de los que abandona el terreno de juego para dejar su lugar."
        ],
        "222": [
            960.12,
            961.12,
            "Ángel Correa el argentino."
        ],
        "223": [
            962.12,
            963.12,
            "Se marcha y va hacia la carrera Gabi después de Javier Bracelet."
        ],
        "224": [
            964.12,
            965.12,
            "El otro es Fernando Torres."
        ],
        "225": [
            965.12,
            966.12,
            "Siempre aquí venga el oro."
        ],
        "226": [
            967.12,
            970.12,
            "En el de Torres parecía caro, pero en el de Gabi es el cambio más ofensivo posible que hace."
        ],
        "227": [
            971.12,
            972.12,
            "El de Madrid es, bueno, lógico también estar perdiendo."
        ],
        "228": [
            973.12,
            974.12,
            "Vamos a ver ahí."
        ],
        "229": [
            974.12,
            975.12,
            "Saúl va a jugar, ¿no?"
        ],
        "230": [
            976.12,
            977.12,
            "Saúl con el doble pivote."
        ],
        "231": [
            978.12,
            981.12,
            "Y Conor Correa por un costado y en el otro carrasco de Lugo."
        ],
        "232": [
            982.12,
            983.12,
            "Hablando de equipos ofensivos."
        ],
        "233": [
            984.12,
            985.12,
            "Sí, sí, no, no."
        ],
        "234": [
            985.12,
            986.12,
            "Es ese."
        ],
        "235": [
            986.12,
            987.12,
            "Doble pivote puramente creativo el que tiene el Atlético."
        ],
        "236": [
            988.12,
            989.12,
            "Ahí se eleva para llevarse la pelota a Varane."
        ],
        "237": [
            990.12,
            991.12,
            "Ganando la partida Gabi."
        ],
        "238": [
            992.12,
            993.12,
            "Y lo va con todo para llevársela por dentro."
        ],
        "239": [
            993.12,
            994.12,
            "Y se le ha vuelto falta finalmente a Madrid."
        ],
        "240": [
            995.12,
            996.12,
            "¡Saúl!"
        ],
        "241": [
            998.12,
            1000.12,
            "De discusiones de los veteranos Gabi y Fernando Torres."
        ],
        "242": [
            1001.12,
            1004.12,
            "Descontentos evidentemente con cómo marcha el partido para su equipo el Atlético."
        ],
        "243": [
            1005.12,
            1006.12,
            "Torres ha estado mal, la verdad."
        ],
        "244": [
            1007.12,
            1008.12,
            "Se va con la pelota el Real Madrid."
        ],
        "245": [
            1009.12,
            1010.12,
            "Otro resbalón de Isco."
        ],
        "246": [
            1011.12,
            1012.12,
            "Que sí, se le gire bien las botas."
        ],
        "247": [
            1013.12,
            1014.12,
            "Tiene un agarrón que no consigue su objetivo."
        ],
        "248": [
            1015.12,
            1016.12,
            "Y ahí no va a pitar."
        ],
        "249": [
            1017.12,
            1018.12,
            "De primera sí, pero de segunda."
        ],
        "250": [
            1019.12,
            1020.12,
            "Ahí no va a pitar el colegiado."
        ],
        "251": [
            1021.12,
            1022.12,
            "El público se enfada."
        ],
        "252": [
            1023.12,
            1024.12,
            "La falta clara que ha hecho Isco."
        ],
        "253": [
            1025.12,
            1026.12,
            "Esto darle de la ventaja."
        ],
        "254": [
            1027.12,
            1028.12,
            "Y la jugada terminó en nada."
        ],
        "255": [
            1029.12,
            1030.12,
            "Balón de Isco."
        ],
        "256": [
            1031.12,
            1032.12,
            "Oiga, Isco en corto."
        ],
        "257": [
            1033.12,
            1034.12,
            "No habrá visto Isco que se ha resbalado otro gol desde la primera mitad."
        ],
        "258": [
            1035.12,
            1036.12,
            "Digo yo."
        ],
        "259": [
            1037.12,
            1038.12,
            "Ahí va al centro, punto de penalti."
        ],
        "260": [
            1039.12,
            1040.12,
            "Se va a elevar Gález-Bey."
        ],
        "261": [
            1041.12,
            1042.12,
            "Quiere hacer una dejada."
        ],
        "262": [
            1043.12,
            1044.12,
            "Cristiano en el salto."
        ],
        "263": [
            1045.12,
            1046.12,
            "Falta de Cristiano en el salto."
        ],
        "264": [
            1047.12,
            1048.12,
            "Se enfada Cristiano con el jugador del otro lado."
        ],
        "265": [
            1049.12,
            1050.12,
            "Carterino María para los dos."
        ],
        "266": [
            1051.12,
            1052.12,
            "Coque."
        ],
        "267": [
            1053.12,
            1054.12,
            "Entendiendo que en el salto Coque le da un golpe."
        ],
        "268": [
            1055.12,
            1056.12,
            "Me da la sensación de que Cristiano, vamos a verlo repetido,"
        ],
        "269": [
            1057.12,
            1058.12,
            "ha malinterpretado la disputa por la peluca."
        ],
        "270": [
            1059.12,
            1060.12,
            "No pasa nada."
        ],
        "271": [
            1061.12,
            1062.12,
            "Nada más que dos peleas de gallos."
        ],
        "272": [
            1063.12,
            1064.12,
            "Y no hay corazón de ningún jugador."
        ],
        "273": [
            1065.12,
            1066.12,
            "Y además el colegiado hace lo que debe."
        ],
        "274": [
            1067.12,
            1068.12,
            "Metió una cartulina amarilla a cada uno."
        ],
        "275": [
            1069.12,
            1070.12,
            "Y que queda la cosa en nada."
        ],
        "276": [
            1071.12,
            1072.12,
            "Pelea de gallos entre Coque y de Cristiano."
        ],
        "277": [
            1073.12,
            1074.12,
            "Menudo el gallo."
        ],
        "278": [
            1075.12,
            1076.12,
            "Por eso se ha quedado en el centro."
        ],
        "279": [
            1077.12,
            1078.12,
            "Y el colegiado se ha quedado en el centro."
        ],
        "280": [
            1079.12,
            1080.12,
            "Y el colegiado se ha quedado en el centro."
        ],
        "281": [
            1080.12,
            1081.12,
            "Y el colegiado se ha quedado en el centro."
        ],
        "282": [
            1082.12,
            1083.12,
            "Menudo el gallo."
        ],
        "283": [
            1084.12,
            1085.12,
            "Calma que pone David Fernández."
        ],
        "284": [
            1086.12,
            1087.12,
            "Vola."
        ],
        "285": [
            1088.12,
            1089.12,
            "Ahí no pasó nada."
        ],
        "286": [
            1090.12,
            1091.12,
            "La pelota al Atlético de Madrid."
        ],
        "287": [
            1092.12,
            1093.12,
            "La saca Savic."
        ],
        "288": [
            1094.12,
            1095.12,
            "Savic hacia el costado."
        ],
        "289": [
            1096.12,
            1097.12,
            "Juanfra intentando progresar."
        ],
        "290": [
            1098.12,
            1099.12,
            "Moviéndose por delante el ameiro."
        ],
        "291": [
            1102.12,
            1103.12,
            "Busca la pelota al Atlético."
        ],
        "292": [
            1104.12,
            1105.12,
            "Apertura para Gomin."
        ],
        "293": [
            1106.12,
            1107.12,
            "Gomin que se mete a la línea de medio."
        ],
        "294": [
            1108.12,
            1109.12,
            "Le va a presionar Luka Modric."
        ],
        "295": [
            1110.12,
            1111.12,
            "La entrada de Luka Modric."
        ],
        "296": [
            1112.12,
            1113.12,
            "Ha tocado para Godín."
        ],
        "297": [
            1114.12,
            1115.12,
            "Godín tira un caño."
        ],
        "298": [
            1116.12,
            1117.12,
            "Le sale el balón."
        ],
        "299": [
            1118.12,
            1119.12,
            "Llega Carrasco."
        ],
        "300": [
            1120.12,
            1121.12,
            "Se frena sobre la línea."
        ],
        "301": [
            1122.12,
            1123.12,
            "Modric consigue llevarse el balón y lo saca para Luka Modric."
        ],
        "302": [
            1124.12,
            1125.12,
            "Viene con todo Godín."
        ],
        "303": [
            1126.12,
            1127.12,
            "Saque Lebanda."
        ],
        "304": [
            1128.12,
            1129.12,
            "Se activa también el banquillo del Real Madrid."
        ],
        "305": [
            1130.12,
            1131.12,
            "Se calienta en Karim Benzema."
        ],
        "306": [
            1132.12,
            1133.12,
            "Lo hace también James y Marco Asensio."
        ],
        "307": [
            1134.12,
            1135.12,
            "Madrid intenta bajarle el ritmo al partido."
        ],
        "308": [
            1136.12,
            1137.12,
            "Volver a entrar en contacto con la pelota."
        ],
        "309": [
            1138.12,
            1139.12,
            "Minimizar el ataque del Atlético de Madrid."
        ],
        "310": [
            1140.12,
            1141.12,
            "Se olvidaron del balón."
        ],
        "311": [
            1142.12,
            1143.12,
            "Los tres se fueron desmarcándose todos."
        ],
        "312": [
            1144.12,
            1145.12,
            "Y se olvidaron de que había que jugar."
        ],
        "313": [
            1146.12,
            1147.12,
            "Vuelve a recuperar al Atlético."
        ],
        "314": [
            1148.12,
            1149.12,
            "Vuelve la presión del equipo del Cholo Simeone."
        ],
        "315": [
            1150.12,
            1151.12,
            "Con la pelota Correa."
        ],
        "316": [
            1152.12,
            1153.12,
            "Jugando atrás Correa."
        ],
        "317": [
            1154.12,
            1155.12,
            "Entrega para Saúl."
        ],
        "318": [
            1156.12,
            1157.12,
            "Saúl para la Odín."
        ],
        "319": [
            1158.12,
            1159.12,
            "Abre Godín."
        ],
        "320": [
            1160.12,
            1161.12,
            "Viene Savic."
        ],
        "321": [
            1162.12,
            1163.12,
            "Savic que tira cualquier cosa."
        ],
        "322": [
            1164.12,
            1165.12,
            "Sí, un error."
        ],
        "323": [
            1166.12,
            1167.12,
            "Se le disculpa Savic porque en realidad fue un balón llovido ahí a la frontal."
        ],
        "324": [
            1168.12,
            1169.12,
            "A ver qué pasa."
        ],
        "325": [
            1170.12,
            1175.12,
            "Y generalmente ese tipo de balones terminan en que lo que no pasa es nada."
        ],
        "326": [
            1176.12,
            1177.12,
            "Balón que saca Marcelo."
        ],
        "327": [
            1178.12,
            1179.12,
            "Busca arriba."
        ],
        "328": [
            1180.12,
            1181.12,
            "Gareth Bale le gana a Savic."
        ],
        "329": [
            1182.12,
            1183.12,
            "Aparece para recuperar a Coque para el Atlético."
        ],
        "330": [
            1184.12,
            1185.12,
            "Juega con Saúl."
        ],
        "331": [
            1186.12,
            1187.12,
            "Le devuelve la pelota a Coque."
        ],
        "332": [
            1188.12,
            1189.12,
            "Abre Coque."
        ],
        "333": [
            1190.12,
            1191.12,
            "Hace la banda izquierda."
        ],
        "334": [
            1192.12,
            1193.12,
            "Felipe Luis."
        ],
        "335": [
            1194.12,
            1195.12,
            "La encuentra de segunda Felipe Luis."
        ],
        "336": [
            1196.12,
            1197.12,
            "Lleva encima a Lucas Vaz que juega arriba."
        ],
        "337": [
            1198.12,
            1199.12,
            "Controla Carrasco."
        ],
        "338": [
            1200.12,
            1201.12,
            "Llega a la final."
        ],
        "339": [
            1202.12,
            1203.12,
            "La pelota para Kovacic."
        ],
        "340": [
            1204.12,
            1205.12,
            "Falta de Saúl que le derrió."
        ],
        "341": [
            1206.12,
            1207.12,
            "Sí, pero la presión es buena."
        ],
        "342": [
            1208.12,
            1209.12,
            "Comité falta pero la presión es mucho mejor ahora."
        ],
        "343": [
            1214.12,
            1215.12,
            "Sacará la falta el Real Madrid."
        ],
        "344": [
            1216.12,
            1217.12,
            "Rafael Varane."
        ],
        "345": [
            1218.12,
            1219.12,
            "Entrega Varane hacia Nacho."
        ],
        "346": [
            1220.12,
            1221.12,
            "Nacho para Marcelo."
        ],
        "347": [
            1222.12,
            1223.12,
            "Marcelo que tiene campo por delante."
        ],
        "348": [
            1224.12,
            1225.12,
            "Aprovecha su velocidad tirando una diagonal."
        ],
        "349": [
            1226.12,
            1227.12,
            "No lo ve claro y toca atrás."
        ],
        "350": [
            1228.12,
            1229.12,
            "Viene Varane."
        ],
        "351": [
            1230.12,
            1231.12,
            "Carvajal sobre Lucas Modri."
        ],
        "352": [
            1232.12,
            1233.12,
            "Busca la espalda de Godín."
        ],
        "353": [
            1234.12,
            1235.12,
            "Quiere llegar Cristiano."
        ],
        "354": [
            1236.12,
            1237.12,
            "Aparece la cobertura de su compañero como central."
        ],
        "355": [
            1238.12,
            1239.12,
            "Sávez."
        ],
        "356": [
            1240.12,
            1241.12,
            "Sávez que salva la pelota."
        ],
        "357": [
            1242.12,
            1243.12,
            "Es como puede sobre la línea tocando el balón."
        ],
        "358": [
            1244.12,
            1245.12,
            "Para Carrasco."
        ],
        "359": [
            1246.12,
            1247.12,
            "Carrasco quiso progresar."
        ],
        "360": [
            1248.12,
            1249.12,
            "Recibe nuevamente."
        ],
        "361": [
            1250.12,
            1251.12,
            "Busca de tacón."
        ],
        "362": [
            1252.12,
            1253.12,
            "Falla la entrega."
        ],
        "363": [
            1254.12,
            1255.12,
            "Carrasco ha perdido el tono físico en esta segunda mitad."
        ],
        "364": [
            1256.12,
            1257.12,
            "Saque de banda para el Real Madrid."
        ],
        "365": [
            1258.12,
            1259.12,
            "Va a sacar Carvajal."
        ],
        "366": [
            1260.12,
            1261.12,
            "Varane."
        ],
        "367": [
            1262.12,
            1263.12,
            "Antoine Griezmann."
        ],
        "368": [
            1264.12,
            1265.12,
            "Abre para Nacho."
        ],
        "369": [
            1266.12,
            1267.12,
            "Nacho para acá."
        ],
        "370": [
            1268.12,
            1269.12,
            "Marcelo da la vuelta."
        ],
        "371": [
            1270.12,
            1271.12,
            "Marcelo ante la presión de Correa."
        ],
        "372": [
            1272.12,
            1273.12,
            "Busca largo."
        ],
        "373": [
            1274.12,
            1275.12,
            "Agar el Pel en la espalda de Juanfra."
        ],
        "374": [
            1276.12,
            1277.12,
            "Mira la ayuda de Sávez."
        ],
        "375": [
            1278.12,
            1279.12,
            "Hace una pantalla."
        ],
        "376": [
            1280.12,
            1281.12,
            "Cumple su objetivo."
        ],
        "377": [
            1282.12,
            1283.12,
            "No hizo la entrada pero obstruyó."
        ],
        "378": [
            1284.12,
            1285.12,
            "Agar el Pel sacó largo."
        ],
        "379": [
            1286.12,
            1287.12,
            "Oblak intenta después la Correa."
        ],
        "380": [
            1288.12,
            1289.12,
            "La quiere bajar Ramiro."
        ],
        "381": [
            1290.12,
            1291.12,
            "Se ha ido por este Carrasco."
        ],
        "382": [
            1292.12,
            1293.12,
            "Dispara."
        ],
        "383": [
            1294.12,
            1295.12,
            "Atrapó la pelota Keylor Navas."
        ],
        "384": [
            1299.12,
            1300.12,
            "Con el balón el Real Madrid."
        ],
        "385": [
            1302.12,
            1304.12,
            "21 minutos y medio de esta segunda mitad."
        ],
        "386": [
            1305.12,
            1306.12,
            "Sigue valiendo el gol de Cristiano."
        ],
        "387": [
            1307.12,
            1308.12,
            "La pelota sale para el Madrid."
        ],
        "388": [
            1314.12,
            1316.12,
            "Sacará a la altura del banquillo de Zidane."
        ],
        "389": [
            1317.12,
            1318.12,
            "Dani Carvajal."
        ],
        "390": [
            1320.12,
            1321.12,
            "Lucas Vázquez."
        ],
        "391": [
            1322.12,
            1323.12,
            "Volcando atrás."
        ],
        "392": [
            1324.12,
            1325.12,
            "Balón para Kovacic."
        ],
        "393": [
            1326.12,
            1327.12,
            "Sobre Marcelo."
        ],
        "394": [
            1328.12,
            1329.12,
            "La va a colgar."
        ],
        "395": [
            1330.12,
            1331.12,
            "La pone en el punto de penalti."
        ],
        "396": [
            1332.12,
            1333.12,
            "Se eleva para sacar la godín."
        ],
        "397": [
            1334.12,
            1335.12,
            "Atención a la volea."
        ],
        "398": [
            1336.12,
            1337.12,
            "Isco al balón."
        ],
        "399": [
            1338.12,
            1339.12,
            "Tocó Oblak y la pelota me parece que golpea después de tocar en Oblak."
        ],
        "400": [
            1340.12,
            1341.12,
            "En Lavazno."
        ],
        "401": [
            1342.12,
            1343.12,
            "Directamente va fuera."
        ],
        "402": [
            1344.12,
            1345.12,
            "Después de que la saque Oblak."
        ],
        "403": [
            1346.12,
            1347.12,
            "Saque de esquina para el Real Madrid."
        ],
        "404": [
            1348.12,
            1349.12,
            "Creo que en una de las botellas de agua que tiene justo Jano Oblak."
        ],
        "405": [
            1351.12,
            1352.12,
            "Hemos repetido el lanzamiento."
        ],
        "406": [
            1353.12,
            1355.12,
            "La saca hacia el costado."
        ],
        "407": [
            1356.12,
            1362.12,
            "Y la pelota termina golpeando en una de esas botellitas de agua a las que hacía ilusión Ricardo Sierra."
        ],
        "408": [
            1364.12,
            1365.12,
            "Ha sacado en corto el córner el Real Madrid."
        ],
        "409": [
            1366.12,
            1367.12,
            "La pelota es para Marcelo."
        ],
        "410": [
            1368.12,
            1369.12,
            "Marcelo jugando hacia la posición de Isco."
        ],
        "411": [
            1370.12,
            1371.12,
            "Isco abre para Modric."
        ],
        "412": [
            1372.12,
            1373.12,
            "Modric que quiere encarar."
        ],
        "413": [
            1374.12,
            1375.12,
            "Devuelve para Isco."
        ],
        "414": [
            1376.12,
            1377.12,
            "Isco que mete una diagonal."
        ],
        "415": [
            1378.12,
            1379.12,
            "Aparece Lucas Vázquez que la controla dentro del área con peligro."
        ],
        "416": [
            1380.12,
            1385.12,
            "El Real Madrid que está preparado buscando el centro y la cosa termina en córner para el Real Madrid nuevamente."
        ],
        "417": [
            1386.12,
            1387.12,
            "Bueno parece ser que el Real Madrid ha superado el córner."
        ],
        "418": [
            1388.12,
            1392.12,
            "Sí ha conseguido controlar mucho más con un buen trabajo de Kovács."
        ],
        "419": [
            1393.12,
            1394.12,
            "Que está también para mí haciendo un partido muy muy bueno hoy."
        ],
        "420": [
            1395.12,
            1399.12,
            "Y ha conseguido que el Atlético ya no tenga tanto el balón y frenarle completamente."
        ],
        "421": [
            1400.12,
            1403.12,
            "Va a sacar de esquina el Real Madrid preparado de nuevo buscando el primer palo."
        ],
        "422": [
            1404.12,
            1405.12,
            "Ahí va para el Barça Cristiano."
        ],
        "423": [
            1406.12,
            1407.12,
            "No hay remate finalmente de nadie."
        ],
        "424": [
            1407.12,
            1411.12,
            "Y la pelota con la rosca termina en saque de portería para el Atlético de Madrid."
        ],
        "425": [
            1412.12,
            1414.12,
            "Fueron todos al primer palo, no entró nadie en el segundo."
        ],
        "426": [
            1415.12,
            1419.12,
            "Bueno 20 minutos de un Madrid muy intensivo."
        ],
        "427": [
            1420.12,
            1423.12,
            "Pero en ese momento no lograba el gol de empate."
        ],
        "428": [
            1424.12,
            1428.12,
            "La sensación que tengo es que el Real Madrid ya está respirando un poco más hondo."
        ],
        "429": [
            1429.12,
            1431.12,
            "Oh no, Varane adelantándose."
        ],
        "430": [
            1432.12,
            1433.12,
            "Atención a esa pelota."
        ],
        "431": [
            1434.12,
            1435.12,
            "Sabi que se va a quedar ahí con Cristiano."
        ],
        "432": [
            1435.12,
            1436.12,
            "Sabi, penalti."
        ],
        "433": [
            1437.12,
            1439.12,
            "Penalti cometido por Sabi contra Cristiano."
        ],
        "434": [
            1440.12,
            1443.12,
            "Penalti favorable al Real Madrid."
        ],
        "435": [
            1444.12,
            1449.12,
            "Ahora sí que puede respirar más tranquilo el Real Madrid si consigue rematar la faena desde el punto de penalti."
        ],
        "436": [
            1451.12,
            1453.12,
            "David Fernández-Borbalán lo tiene clarísimo."
        ],
        "437": [
            1454.12,
            1461.12,
            "El Atlético de Madrid yo creo que reclama un empujoncito anterior de Cristiano sobre Savic."
        ],
        "438": [
            1462.12,
            1466.12,
            "No hay cartulina porque la pelota va en dirección hacia afuera."
        ],
        "439": [
            1469.12,
            1476.12,
            "Eso es lo que reclama, que con la mano izquierda derriba ahí, con la mano izquierda echa el cuerpo de Savic hacia atrás"
        ],
        "440": [
            1477.12,
            1479.12,
            "y precisamente en la caída Sabi mete la pierna."
        ],
        "441": [
            1480.12,
            1487.12,
            "El colegiado no ve la acción de Cristiano y entiende que esto es suficiente porque es zancadilla y penalti favorable al Real Madrid."
        ],
        "442": [
            1488.12,
            1492.12,
            "Con qué poquito le ha creado la ocasión del penalti, con ese balón rechazado de Oblak."
        ],
        "443": [
            1494.12,
            1496.12,
            "Vamos a ver si Cristiano falló un penalti el otro día con Portugal."
        ],
        "444": [
            1497.12,
            1501.12,
            "Cristiano tiene la oportunidad de marcar el segundo, su noveno en el campeonato."
        ],
        "445": [
            1502.12,
            1504.12,
            "Cristiano al lanzamiento, Oblak debajo de los palos."
        ],
        "446": [
            1505.12,
            1511.12,
            "Cristiano es un especialista en el penalti, Oblak no es un especialista en pararlo, pero a veces las estadísticas se rompen, a veces cambian."
        ],
        "447": [
            1512.12,
            1514.12,
            "Los protagonistas del penalti excesivo de la final última en Milán."
        ],
        "448": [
            1514.12,
            1518.12,
            "Se va Jodin protestando porque sabe que esto puede ser definitivo para el partido."
        ],
        "449": [
            1519.12,
            1522.12,
            "Atención a Cristiano que se prepara para lanzar, Oblak debajo de los palos."
        ],
        "450": [
            1523.12,
            1525.12,
            "Le pide al colegiado que se mantenga en la línea."
        ],
        "451": [
            1526.12,
            1528.12,
            "70 minutos, 20 para el final."
        ],
        "452": [
            1529.12,
            1532.12,
            "Cristiano quiere darle la puntilla, Oblak se albara al Atlético de Madrid."
        ],
        "453": [
            1533.12,
            1537.12,
            "Ahí va para golpear, golpea, gol del Real Madrid."
        ],
        "454": [
            1538.12,
            1541.12,
            "Segundo del Real Madrid, segundo de Cristiano Ronaldo."
        ],
        "455": [
            1541.12,
            1544.12,
            "El Madrid gana 0-2 en el Vicente Calderón."
        ],
        "456": [
            1545.12,
            1551.12,
            "Hablamos de la importancia de los momentos, habíamos comentado que Atlético de Madrid tenía 20 minutos francamente buenos."
        ],
        "457": [
            1552.12,
            1561.12,
            "No lo aprovechó y justo cuando comentamos que Madrid estaba respirando más hondo, viene el penalti y Madrid aprovecha."
        ],
        "458": [
            1562.12,
            1566.12,
            "Y de qué manera aprovecha, porque ahora está poniendo tierra de por medio frente al Atlético de Madrid."
        ],
        "459": [
            1566.12,
            1568.12,
            "En el marcador y en la clasificación de la liga."
        ],
        "460": [
            1569.12,
            1574.12,
            "Le está dejando 9 puntos, bastante herido, no definitivamente, pero sí bastante herido el Atlético."
        ],
        "461": [
            1575.12,
            1581.12,
            "La segunda parte de Madrid ha sufrido muchísimo, pero se ha repuesto con un gran trabajo del mediocampo."
        ],
        "462": [
            1582.12,
            1587.12,
            "Y esta vez se tiró ya Oblak a su izquierda, pero le engañó Cristiano Ronaldo tirándoselo a la derecha."
        ],
        "463": [
            1588.12,
            1591.12,
            "El segundo tanto para Cristiano Ronaldo, noveno del portugués."
        ],
        "464": [
            1591.12,
            1594.12,
            "Cristiano ha hecho los dos goles, el segundo de un penalti que ha provocado él."
        ],
        "465": [
            1595.12,
            1597.12,
            "Es decir que hasta ahora un partido francamente bueno."
        ],
        "466": [
            1598.12,
            1602.12,
            "Bueno pues la pelota en juego para el Atlético de Madrid que tiene 19 minutos."
        ],
        "467": [
            1603.12,
            1611.12,
            "Por lo que después David Fernández volará para el milagro porque necesita como mínimo dos goles para no salir verdaderamente dañado de este último derbi."
        ],
        "468": [
            1612.12,
            1616.12,
            "En el Calderón ahí va con la pelota Carras con la frontera y le golpea a las manos."
        ],
        "469": [
            1616.12,
            1623.12,
            "De Keylor Navas, se quejaba de la garrona que iba sufriendo el Bale al colegiado dio continuidad a la jugada."
        ],
        "470": [
            1626.12,
            1630.12,
            "Juega largo Keylor Navas, pelota que busca arriba."
        ],
        "471": [
            1632.12,
            1634.12,
            "Gares Bale, se queja Gares Bale."
        ],
        "472": [
            1634.12,
            1636.12,
            "Ha pintado falta el colegiado Gares Bale, se está quejándome."
        ],
        "473": [
            1637.12,
            1638.12,
            "Un golpe en la cara."
        ],
        "474": [
            1641.12,
            1642.12,
            "Y ahí vemos por qué."
        ],
        "475": [
            1643.12,
            1649.12,
            "Vemos que utiliza la mano Juanfran, le mete los dedos prácticamente en el ojo."
        ],
        "476": [
            1650.12,
            1652.12,
            "Alta, alto, alto, alto."
        ],
        "477": [
            1653.12,
            1654.12,
            "Y ahí va el gol."
        ],
        "478": [
            1654.12,
            1655.12,
            "Y ahí vemos por qué."
        ],
        "479": [
            1656.12,
            1662.12,
            "Vemos que utiliza la mano Juanfran, le mete los dedos prácticamente en el ojo."
        ],
        "480": [
            1663.12,
            1666.12,
            "Falta clarísima, le pinta el colegiado."
        ],
        "481": [
            1676.12,
            1678.12,
            "Con el balón en juego el Real Madrid."
        ],
        "482": [
            1679.12,
            1681.12,
            "A pilota para Carvajal."
        ],
        "483": [
            1682.12,
            1685.12,
            "Carvajal controlando el balón delante de Carral, toco para Lucas Vázquez."
        ],
        "484": [
            1686.12,
            1690.12,
            "Lucas Vázquez que perdió el balón pero lo recuperó aunque terminó haciendo falta."
        ],
        "485": [
            1691.12,
            1697.12,
            "No está del todo fino con la pelota hoy Lucas Vázquez, no está teniendo la brillantez habitual en el manejo del balón."
        ],
        "486": [
            1698.12,
            1700.12,
            "Balón largo que busca arriba Griezmann, que tiene la pelota fuera de juego."
        ],
        "487": [
            1701.12,
            1703.12,
            "Levanta la bandera línea, fuera de juego Dantuan Griezmann."
        ],
        "488": [
            1709.12,
            1713.12,
            "Y ahí también, muy ajustado la posición de Dantuan Griezmann."
        ],
        "489": [
            1714.12,
            1715.12,
            "Va a jugar el Real Madrid."
        ],
        "490": [
            1723.12,
            1730.12,
            "El Atlético no ha sabido aprovechar ese momento del partido, no ha terminado de poner en aprietos a Keylor Navas."
        ],
        "491": [
            1731.12,
            1737.12,
            "El Real Madrid ha puesto ahora ya una tierra de partida importante después de ese penalti que le dio el Real Madrid."
        ],
        "492": [
            1738.12,
            1739.12,
            "La tierra formada por Cristiano Ronaldo."
        ],
        "493": [
            1740.12,
            1742.12,
            "El Atlético lo intenta, necesita un gol rápido para meterse en el partido de vuelta."
        ],
        "494": [
            1743.12,
            1745.12,
            "Se la lleva Carvajal, que despeja, cortado Godín."
        ],
        "495": [
            1746.12,
            1749.12,
            "Godín tiene a Koke por la izquierda y por la derecha Saúl."
        ],
        "496": [
            1750.12,
            1753.12,
            "Y es lo que presiona Saúl, abre la pelota Saúl para Juanfran."
        ],
        "497": [
            1754.12,
            1757.12,
            "Juanfran por dentro intentando entregar el balón para Gameiro que la pisa y a punto está de perderla."
        ],
        "498": [
            1758.12,
            1759.12,
            "La quiere recuperar y la pierde definitivamente."
        ],
        "499": [
            1760.12,
            1762.12,
            "Se va con la pelota a Kovacic, entregó el balón para Marcelo."
        ],
        "500": [
            1763.12,
            1765.12,
            "Marcelo que la esconde, regresa delante de Gameiro hacia la banda izquierda."
        ],
        "501": [
            1765.12,
            1768.12,
            "Kovacic que arranca, Kovacic que tiene espacio, juega para Modric."
        ],
        "502": [
            1769.12,
            1770.12,
            "Modric le da velocidad, hace un toque para Balán."
        ],
        "503": [
            1771.12,
            1772.12,
            "Abre Balán para Carvajal."
        ],
        "504": [
            1773.12,
            1774.12,
            "Kovacic-Carlos entre la lesión primero de Modric."
        ],
        "505": [
            1775.12,
            1778.12,
            "Habla de cross, se ha hecho un hueco en el Madrid y lo está haciendo francamente bien, partido tras partido."
        ],
        "506": [
            1779.12,
            1780.12,
            "La pelota de Modric, Modric para Carvajal."
        ],
        "507": [
            1781.12,
            1782.12,
            "Carvajal entregando el balón para Kovacic."
        ],
        "508": [
            1783.12,
            1784.12,
            "Kovacic quiere tocar nuevamente con Modric."
        ],
        "509": [
            1785.12,
            1786.12,
            "Está haciendo clara falta."
        ],
        "510": [
            1787.12,
            1788.12,
            "Felipe Luis lo ve, el colegiador."
        ],
        "511": [
            1789.12,
            1791.12,
            "Recupera la pelota de esa manera al Real Madrid porque hubo falta."
        ],
        "512": [
            1791.12,
            1792.12,
            "Cometida y clara por Felipe Luis."
        ],
        "513": [
            1793.12,
            1795.12,
            "Y sin Casemiro, en un momento de gran dificultad para Girán, para Almarez."
        ],
        "514": [
            1796.12,
            1799.12,
            "Sobre todo el eje del medio campo, Kovacic, ha sido una bendición, la verdad."
        ],
        "515": [
            1800.12,
            1802.12,
            "Juega Luka, entrega Luka la pelota atrás sobre Balán."
        ],
        "516": [
            1803.12,
            1804.12,
            "Balán con campo por delante."
        ],
        "517": [
            1805.12,
            1807.12,
            "Para Luka Vázquez, Luka Vázquez para Modric."
        ],
        "518": [
            1808.12,
            1810.12,
            "Abre Modric, controla Carvajal sobre la línea."
        ],
        "519": [
            1811.12,
            1812.12,
            "Tirar el tacón se le escapa."
        ],
        "520": [
            1813.12,
            1814.12,
            "Saque de banda para la luz."
        ],
        "521": [
            1815.12,
            1816.12,
            "Luka Vázquez, Luka Vázquez."
        ],
        "522": [
            1816.12,
            1817.12,
            "Carvajal sobre la línea."
        ],
        "523": [
            1818.12,
            1819.12,
            "Tirar el tacón se le escapa."
        ],
        "524": [
            1820.12,
            1821.12,
            "Saque de banda para el Atlético."
        ],
        "525": [
            1822.12,
            1824.12,
            "Rápido, Carrasto, Carrasto para Koke."
        ],
        "526": [
            1825.12,
            1827.12,
            "Se nota el cansancio físico y mental."
        ],
        "527": [
            1828.12,
            1831.12,
            "Pero todavía hay energía para mostrar la calidad que atesoran los dos equipos."
        ],
        "528": [
            1832.12,
            1834.12,
            "Sobre el terreno de juego, ha cortado Sávez el pase para Cristiano."
        ],
        "529": [
            1839.12,
            1840.12,
            "Sale el Atlético."
        ],
        "530": [
            1841.12,
            1843.12,
            "Kogodin viene con la pelota."
        ],
        "531": [
            1843.12,
            1844.12,
            "Koke, juega para Saúl."
        ],
        "532": [
            1845.12,
            1846.12,
            "Saúl tiene a Carrasco."
        ],
        "533": [
            1847.12,
            1852.12,
            "Carrasco intentando desequilibrar con una hizo en la primera mitad, no lo termina de conseguir en esta segunda."
        ],
        "534": [
            1853.12,
            1855.12,
            "Entrega para Felipe Luis, que le busca las cosquillas a Carvajal."
        ],
        "535": [
            1856.12,
            1858.12,
            "Se frena la ayuda de Luka Vázquez, busca el envío."
        ],
        "536": [
            1859.12,
            1860.12,
            "Saque de banda."
        ],
        "537": [
            1864.12,
            1865.12,
            "Abre Saúl."
        ],
        "538": [
            1866.12,
            1868.12,
            "Saúl entrega la pelota para Koke, busca por dentro, llega de cabeza Balán."
        ],
        "539": [
            1869.12,
            1871.12,
            "La saca Balán de cabeza montando el contragolpe."
        ],
        "540": [
            1871.12,
            1872.12,
            "Apareció Sávez para evitarlo."
        ],
        "541": [
            1873.12,
            1874.12,
            "Atención a Isco, que la puede ganar."
        ],
        "542": [
            1875.12,
            1877.12,
            "La ganó para Gareth Bale, que le gana la carrera a Juanfran."
        ],
        "543": [
            1878.12,
            1880.12,
            "Viene Gareth Bale con un lobo, se va al centro."
        ],
        "544": [
            1881.12,
            1887.12,
            "El tercero al hat-trick de Cristiano Ronaldo, que mata el partido."
        ],
        "545": [
            1889.12,
            1892.12,
            "El contragolpe fulgurante con un Gareth Bale que la untamos."
        ],
        "546": [
            1893.12,
            1896.12,
            "Cristiano llegaba por el otro costado y el Madrid da un golpe tremendo a la liga."
        ],
        "547": [
            1896.12,
            1903.12,
            "Con este 0-3 en el Vicente Calderón, metiéndole 9 de por medio al Atlético de Madrid."
        ],
        "548": [
            1904.12,
            1909.12,
            "Bale en estado puro y lógicamente en su mejor posición, que por la izquierda la carrera y el centro con la zurda."
        ],
        "549": [
            1910.12,
            1911.12,
            "Y el Madrid..."
        ],
        "550": [
            1912.12,
            1915.12,
            "Eso sí, Julio, en este costado fallan muy pocos centros así."
        ],
        "551": [
            1916.12,
            1923.12,
            "Pudiera, quizás por la otra banda, pero ahí va de velocidad y el galés en pleno vuelo es difícil de superar."
        ],
        "552": [
            1924.12,
            1926.12,
            "Y el centro es perfecto."
        ],
        "553": [
            1927.12,
            1934.12,
            "La imagen ahora es la de Gaby, el capitán saliendo del banquillo, pidiendo a sus compañeros cabeza, calma, tranquilidad a partir de ahora."
        ],
        "554": [
            1935.12,
            1940.12,
            "Porque lo está viendo también el Cholo. Están muy tocados los jugadores del Atlético de Madrid sobre el terreno de juego."
        ],
        "555": [
            1941.12,
            1942.12,
            "Es un día para estarlo."
        ],
        "556": [
            1943.12,
            1951.12,
            "Está el Calderón despidiéndose de los derbis. Está perdiendo 0-3 en un resultado doloroso para el equipo del Cholo Simeone."
        ],
        "557": [
            1952.12,
            1958.12,
            "Después de que últimamente no le han ido bien las cosas en cuanto a resultados, está colocando nada menos que a 9 puntos del líder."
        ],
        "558": [
            1959.12,
            1960.12,
            "El Real Madrid además en esta jornada."
        ],
        "559": [
            1961.12,
            1964.12,
            "Atención a Carvajal, que yo creo que pisando él se ha terminado por hacer daño."
        ],
        "560": [
            1965.12,
            1967.12,
            "Atención que se va con la pelota Carrasco. Carrasco que puede buscar el centro."
        ],
        "561": [
            1968.12,
            1969.12,
            "Se va sobre la misma línea de fondo."
        ],
        "562": [
            1969.12,
            1971.12,
            "Pierna entre los hombres del Atlético de Madrid."
        ],
        "563": [
            1972.12,
            1973.12,
            "Ahí lleva una patada."
        ],
        "564": [
            1974.12,
            1975.12,
            "El lado de entro pita."
        ],
        "565": [
            1976.12,
            1977.12,
            "Lucas Vázquez y creo que va a ver la cartulina amarilla."
        ],
        "566": [
            1978.12,
            1980.12,
            "El jugador del Real Madrid por esa entrada, por esa falta."
        ],
        "567": [
            1981.12,
            1982.12,
            "Vamos a ver si se recupera Dani Carvajal."
        ],
        "568": [
            1983.12,
            1985.12,
            "Está preparado también Karim Benzema para entrar en la gran olea."
        ],
        "569": [
            1988.12,
            1990.12,
            "Está ahí, claramente, la cartulina."
        ],
        "570": [
            1991.12,
            1992.12,
            "Proporcionada."
        ],
        "571": [
            1993.12,
            1994.12,
            "Ahí está el penalti."
        ],
        "572": [
            1995.12,
            2000.12,
            "Se queja, sabe de que el grafo izquierdo de Cristiano hace lo suficiente para desequilibrarse."
        ],
        "573": [
            2001.12,
            2002.12,
            "Se ve que puede haber falta previa."
        ],
        "574": [
            2003.12,
            2007.12,
            "En vuelo cualquier cosita hecha atrás te lleva al suelo."
        ],
        "575": [
            2008.12,
            2009.12,
            "El colegiado no la ofrece."
        ],
        "576": [
            2010.12,
            2011.12,
            "Ahí está el gafo, como decía Meca."
        ],
        "577": [
            2012.12,
            2013.12,
            "Digo que puede haber falta de Cristiano."
        ],
        "578": [
            2014.12,
            2015.12,
            "Luego, evidentemente, la de Savic es muy clara."
        ],
        "579": [
            2016.12,
            2017.12,
            "Primer camión al Real Madrid se va a marchar Lisco."
        ],
        "580": [
            2018.12,
            2021.12,
            "No sé si el partido más completo, pero sí los primeros 45 minutos más completos desde luego"
        ],
        "581": [
            2022.12,
            2025.12,
            "como un jugador del Real Madrid con esa posición en la que le ha puesto Zinedine Zidane."
        ],
        "582": [
            2026.12,
            2028.12,
            "Con total libertad en la media punta se marcha Lisco."
        ],
        "583": [
            2029.12,
            2030.12,
            "Entrará Karim Benzema."
        ],
        "584": [
            2031.12,
            2033.12,
            "Es que no es fácil jugar mejor que como ha jugado Lisco el primer tiempo."
        ],
        "585": [
            2034.12,
            2035.12,
            "Es cierto, muy bien."
        ],
        "586": [
            2036.12,
            2039.12,
            "Un auténtico recital y además una entrega tremenda."
        ],
        "587": [
            2040.12,
            2044.12,
            "No solamente ha sido un jugador habilidoso, pinturero y desequilibrante,"
        ],
        "588": [
            2045.12,
            2049.12,
            "sino que ha ayudado muchísimo también en la construcción defensiva de su equipo."
        ],
        "589": [
            2049.12,
            2050.12,
            "En la fortaleza del Real Madrid."
        ],
        "590": [
            2051.12,
            2052.12,
            "Atención al Atlético de Madrid."
        ],
        "591": [
            2053.12,
            2054.12,
            "Está ahí el envío de Koke."
        ],
        "592": [
            2055.12,
            2056.12,
            "Primer palo, corne, la saca Gareth Bale."
        ],
        "593": [
            2057.12,
            2060.12,
            "Gareth Bale que va a golpear desde la esquina."
        ],
        "594": [
            2061.12,
            2064.12,
            "Se prepara para golpear el balón."
        ],
        "595": [
            2065.12,
            2069.12,
            "Koke, que ahí lo arraba, que golpea de puños y la saca fuera del área."
        ],
        "596": [
            2070.12,
            2072.12,
            "De cabeza, Felipe Luis, al salto, Koke."
        ],
        "597": [
            2073.12,
            2076.12,
            "Quiere llegar Felipe Luis, mete el cuerpo, se la lleva Felipe Luis."
        ],
        "598": [
            2076.12,
            2079.12,
            "La saca atrás para Carrasco, Carrasco para Koke, le pega como puede."
        ],
        "599": [
            2080.12,
            2083.12,
            "Suelta, queda esa pelota en el área, chica, que agarra el pico."
        ],
        "600": [
            2086.12,
            2091.12,
            "El Calderón es una silencio absoluto la mayoría del tiempo."
        ],
        "601": [
            2092.12,
            2094.12,
            "Apenas despierta cuando la pelota llega cerca del área."
        ],
        "602": [
            2095.12,
            2096.12,
            "Pero está muy dolido el Atlético de Madrid."
        ],
        "603": [
            2097.12,
            2099.12,
            "El penalti ha hecho muchísimo daño a Carlos."
        ],
        "604": [
            2100.12,
            2102.12,
            "En los momentos cuando el Atlético de Madrid..."
        ],
        "605": [
            2103.12,
            2107.12,
            "Es cierto que comentaba que Madrid justo en ese momento estaba respirando un poco más hondo,"
        ],
        "606": [
            2108.12,
            2110.12,
            "pero ese penalti que ha hecho muchísimo daño."
        ],
        "607": [
            2112.12,
            2113.12,
            "Llega la pelota al Atlético."
        ],
        "608": [
            2114.12,
            2118.12,
            "Ahí está intentando el equipo del Cholo Simeone, buscando la banda para Felipe Luis."
        ],
        "609": [
            2119.12,
            2122.12,
            "Felipe Luis, en corto con Carrasco nuevamente."
        ],
        "610": [
            2123.12,
            2125.12,
            "Felipe Luis deja la pelota nuevamente para el Belga, la pide Koke."
        ],
        "611": [
            2126.12,
            2127.12,
            "Balón interior, escorrea, correa dentro del área."
        ],
        "612": [
            2128.12,
            2129.12,
            "Saque de esquina."
        ],
        "613": [
            2129.12,
            2134.12,
            "Saque de esquina para el Atlético de Madrid."
        ],
        "614": [
            2136.12,
            2138.12,
            "Un nuevo cambio en la fila del Real Madrid."
        ],
        "615": [
            2139.12,
            2140.12,
            "Se prepara..."
        ],
        "616": [
            2141.12,
            2142.12,
            "James, el colombiano, está preparado para entrar."
        ],
        "617": [
            2143.12,
            2147.12,
            "Ahí está para salir enseguida el colombiano en los últimos minutos cuando va a lanzar el Atlético de China."
        ],
        "618": [
            2148.12,
            2150.12,
            "Y el balón no encuentra portería de Chilena."
        ],
        "619": [
            2151.12,
            2153.12,
            "¡Ah! La falló en el golpeo Odín."
        ],
        "620": [
            2154.12,
            2155.12,
            "Con el pie, ahí va Kovacic."
        ],
        "621": [
            2155.12,
            2156.12,
            "Que se marche, acabó un gamo."
        ],
        "622": [
            2157.12,
            2158.12,
            "Emparejado con Kevin Gameiro."
        ],
        "623": [
            2159.12,
            2160.12,
            "La robo Gameiro."
        ],
        "624": [
            2161.12,
            2162.12,
            "La juega para Griezmann."
        ],
        "625": [
            2163.12,
            2167.12,
            "Griezmann que da la vuelta, intenta armar el ataque al Atlético de Madrid, pero el Madrid defensa, aguanta con 8 hombres."
        ],
        "626": [
            2168.12,
            2169.12,
            "Pelota atrás."
        ],
        "627": [
            2170.12,
            2171.12,
            "Balón a..."
        ],
        "628": [
            2174.12,
            2176.12,
            "Que juega el equipo del Cholo Simeone en la frontal del área."
        ],
        "629": [
            2177.12,
            2178.12,
            "Carrasco intentándolo."
        ],
        "630": [
            2179.12,
            2181.12,
            "Ahí quiere meter la pelota Felipe Luis."
        ],
        "631": [
            2185.12,
            2187.12,
            "Peda suelta, no va a llegar al balón Karim Benzema."
        ],
        "632": [
            2188.12,
            2190.12,
            "Saavitz en corto jugando nuevamente el central."
        ],
        "633": [
            2191.12,
            2194.12,
            "Saavitz que entrega la pelota para que juegue Saúl."
        ],
        "634": [
            2195.12,
            2196.12,
            "La pide Koke."
        ],
        "635": [
            2197.12,
            2198.12,
            "Regresa a su posición Diego Godín."
        ],
        "636": [
            2199.12,
            2201.12,
            "Felipe Luis en el centro del campo."
        ],
        "637": [
            2203.12,
            2205.12,
            "Juega Felipe Luis hacia la posición de Saúl."
        ],
        "638": [
            2206.12,
            2207.12,
            "Saúl por dentro para Carrasco."
        ],
        "639": [
            2208.12,
            2209.12,
            "Juega Carrasco."
        ],
        "640": [
            2210.12,
            2211.12,
            "Ahí va para buscar a Kevin Gameiro arriba."
        ],
        "641": [
            2212.12,
            2214.12,
            "Antoine Griezmann recuperó la pelota al Real Madrid."
        ],
        "642": [
            2215.12,
            2217.12,
            "Benzema que tiene un tacón en la salida del equipo blanco."
        ],
        "643": [
            2218.12,
            2220.12,
            "Ahí va el contragolpe de Zinedine Zidane."
        ],
        "644": [
            2221.12,
            2222.12,
            "Juega la pelota a Modric, apertura a la banda."
        ],
        "645": [
            2223.12,
            2224.12,
            "Viene con el balón Gareth Bale, ya la espera Cristiano."
        ],
        "646": [
            2225.12,
            2226.12,
            "Benzema buscando la espalda de la defensa roja y blanca."
        ],
        "647": [
            2227.12,
            2228.12,
            "Encuentra la espalda de Juanfran."
        ],
        "648": [
            2229.12,
            2230.12,
            "Devuelve el balón atrás para el galés."
        ],
        "649": [
            2231.12,
            2232.12,
            "Ancliza el juego Gareth Bale."
        ],
        "650": [
            2233.12,
            2238.12,
            "El juego del Real Madrid mientras espera fuera del campo su oportunidad para entrar en él."
        ],
        "651": [
            2239.12,
            2240.12,
            "James Rodríguez."
        ],
        "652": [
            2241.12,
            2243.12,
            "El Madrid displicente manejando la pelota."
        ],
        "653": [
            2243.12,
            2249.12,
            "Inter cambiándose el balón de uno a otro sin arriesgarla sabiendo que el partido está ganado para ellos."
        ],
        "654": [
            2250.12,
            2251.12,
            "82 minutos de encuentro."
        ],
        "655": [
            2252.12,
            2253.12,
            "0-3 en el marcador."
        ],
        "656": [
            2254.12,
            2255.12,
            "Duro castigo para el equipo del Cholo Simeone."
        ],
        "657": [
            2256.12,
            2257.12,
            "Con la pelota a Lucas Vázquez."
        ],
        "658": [
            2258.12,
            2259.12,
            "Le está haciendo falta a Gómez."
        ],
        "659": [
            2260.12,
            2263.12,
            "Por cierto, otro día más que Nacho cumple de maravilla."
        ],
        "660": [
            2264.12,
            2265.12,
            "Y a ver, cambio."
        ],
        "661": [
            2266.12,
            2267.12,
            "La fila es del Real Madrid."
        ],
        "662": [
            2268.12,
            2271.12,
            "Se va a marchar precisamente Cristiano Ronaldo, el jugador que va a abandonar el terreno de juego."
        ],
        "663": [
            2272.12,
            2278.12,
            "Mirando a la grada, ovacionando, dándose un abrazo con el colombiano Javier después del hat-trick."
        ],
        "664": [
            2279.12,
            2281.12,
            "Se marcha Cristiano Ronaldo ovacionado por Tinedin Zidane."
        ],
        "665": [
            2282.12,
            2284.12,
            "Bueno, nada menos que un hat-trick."
        ],
        "666": [
            2285.12,
            2287.12,
            "Hat-trick de los cuales el de penalti lo ha provocado él."
        ],
        "667": [
            2288.12,
            2289.12,
            "Lo dice todo el partido que ha hecho."
        ],
        "668": [
            2290.12,
            2292.12,
            "También se ha dispuesto su parte."
        ],
        "669": [
            2293.12,
            2298.12,
            "La verdad es que la eficacia goleadora del día de hoy de Cristiano ha sido la de las grandes titas."
        ],
        "670": [
            2298.12,
            2301.12,
            "La Argelina Marella por esa entrada, muy a destiempo."
        ],
        "671": [
            2302.12,
            2303.12,
            "A Gareth Bale."
        ],
        "672": [
            2304.12,
            2305.12,
            "Ahí lo vamos a ver."
        ],
        "673": [
            2306.12,
            2308.12,
            "Corría Gareth Bale por la banda."
        ],
        "674": [
            2309.12,
            2310.12,
            "Cómo mira."
        ],
        "675": [
            2311.12,
            2313.12,
            "El centro para la llegada de Cristiano."
        ],
        "676": [
            2314.12,
            2315.12,
            "Y el tercero del Real Madrid."
        ],
        "677": [
            2316.12,
            2320.12,
            "Y el tercero en hat-trick de Cristiano Ronaldo."
        ],
        "678": [
            2322.12,
            2325.12,
            "Es un animal competitivo de tales características."
        ],
        "679": [
            2325.12,
            2329.12,
            "Y la verdad es que los críticos, sus críticos, los tiene."
        ],
        "680": [
            2330.12,
            2334.12,
            "Deberían tener un poco de paciencia cuando hablan de su capacidad goleadora y de sus crisis."
        ],
        "681": [
            2335.12,
            2338.12,
            "Porque suele regresar a base de hat-trick."
        ],
        "682": [
            2339.12,
            2341.12,
            "Pelota para el Real Madrid."
        ],
        "683": [
            2342.12,
            2343.12,
            "Ha pierdo mano ahí de Saúl."
        ],
        "684": [
            2344.12,
            2346.12,
            "El balón es para James que acaba de entrar en el partido."
        ],
        "685": [
            2347.12,
            2348.12,
            "La pelota a Modric."
        ],
        "686": [
            2350.12,
            2351.12,
            "Modric echó a entrar."
        ],
        "687": [
            2352.12,
            2353.12,
            "Balón para Comaci."
        ],
        "688": [
            2353.12,
            2354.12,
            "El balón Marcelo Comaci."
        ],
        "689": [
            2355.12,
            2356.12,
            "Comaci y Modric."
        ],
        "690": [
            2357.12,
            2358.12,
            "Modric ya con el espacio."
        ],
        "691": [
            2359.12,
            2360.12,
            "Intentan llegar a la presión los jugadores de la Liga de Madrid pero ya llegan tarde."
        ],
        "692": [
            2361.12,
            2364.12,
            "Con 0-3 y con todo lo que lleva en las piernas, es normal."
        ],
        "693": [
            2365.12,
            2367.12,
            "Es lo que tiene un clipés en el corazón."
        ],
        "694": [
            2368.12,
            2370.12,
            "El Cholo con esos cambios, mantener al equipo vivo."
        ],
        "695": [
            2371.12,
            2373.12,
            "Y la verdad es que lo que se produjo fue casi lo contrario."
        ],
        "696": [
            2374.12,
            2375.12,
            "Una desactivación del equipo."
        ],
        "697": [
            2376.12,
            2378.12,
            "En el rolling salieron las cosas y además llegó el mazazo del penalti."
        ],
        "698": [
            2379.12,
            2381.12,
            "A pelotas para el Real Madrid."
        ],
        "699": [
            2381.12,
            2382.12,
            "Jugando en corto."
        ],
        "700": [
            2383.12,
            2384.12,
            "Nos define Din Tirán."
        ],
        "701": [
            2385.12,
            2388.12,
            "Luka Modric de lado a lado jugando las cuatro esquinas para Rafael Varane."
        ],
        "702": [
            2389.12,
            2390.12,
            "Toca el balón a James."
        ],
        "703": [
            2391.12,
            2392.12,
            "James para Carvajal."
        ],
        "704": [
            2393.12,
            2394.12,
            "Carvajal tira diagonal a la banda para James."
        ],
        "705": [
            2395.12,
            2396.12,
            "James que la corta delante de Felipe Luis."
        ],
        "706": [
            2397.12,
            2398.12,
            "Mete un balón muy bueno para Carvajal."
        ],
        "707": [
            2399.12,
            2400.12,
            "Va al suelo."
        ],
        "708": [
            2401.12,
            2402.12,
            "Sábi llega Lucas Vázquez."
        ],
        "709": [
            2403.12,
            2404.12,
            "Protege la pelota delante de Felipe Luis."
        ],
        "710": [
            2405.12,
            2406.12,
            "La esconde. Toca para James."
        ],
        "711": [
            2407.12,
            2408.12,
            "James en corto. Carvajal que devuelve."
        ],
        "712": [
            2409.12,
            2410.12,
            "Se va al suelo para sacar la pelota a Coque."
        ],
        "713": [
            2411.12,
            2412.12,
            "Muy veloz que es el Real Madrid."
        ],
        "714": [
            2413.12,
            2414.12,
            "Falta cometida por el equipo blanco."
        ],
        "715": [
            2415.12,
            2416.12,
            "La verdad es que no se ve bien."
        ],
        "716": [
            2417.12,
            2418.12,
            "En esta ocasión."
        ],
        "717": [
            2419.12,
            2420.12,
            "Andováquez un último cambio."
        ],
        "718": [
            2421.12,
            2422.12,
            "Tira y Din Tirán."
        ],
        "719": [
            2424.12,
            2425.12,
            "Salió Benzema, salió James y ahora..."
        ],
        "720": [
            2426.12,
            2431.12,
            "Marco Asensio es el jugador que está preparado para entrar en el terreno de juego para estos minutos finales de partido."
        ],
        "721": [
            2432.12,
            2433.12,
            "Y se marcha Lucas Vázquez."
        ],
        "722": [
            2433.12,
            2434.12,
            "Ha votado Lucas Vázquez."
        ],
        "723": [
            2435.12,
            2436.12,
            "Tremendo su esfuerzo durante todo el partido."
        ],
        "724": [
            2437.12,
            2440.12,
            "Ayudando mucho al equilibrio de su equipo."
        ],
        "725": [
            2441.12,
            2442.12,
            "La fortaleza defensiva."
        ],
        "726": [
            2443.12,
            2444.12,
            "Hoy quizás con el balón no ha estado a mi gusto."
        ],
        "727": [
            2445.12,
            2446.12,
            "Tan acertado como de costumbre."
        ],
        "728": [
            2447.12,
            2449.12,
            "Pelota para el Atlético de Madrid."
        ],
        "729": [
            2450.12,
            2451.12,
            "Con el balón a Felipe Luis."
        ],
        "730": [
            2452.12,
            2455.12,
            "Carvajal que aguanta ante el intento de regate."
        ],
        "731": [
            2456.12,
            2457.12,
            "Carrasco."
        ],
        "732": [
            2458.12,
            2460.12,
            "Va a sacar a Felipe Luis."
        ],
        "733": [
            2460.12,
            2461.12,
            "Lo hace para Correa."
        ],
        "734": [
            2462.12,
            2463.12,
            "Ahí va Correa que cae ante Molles y falta."
        ],
        "735": [
            2475.12,
            2477.12,
            "Aplauso y bonico para la falta que ha tenido."
        ],
        "736": [
            2478.12,
            2480.12,
            "Va a golpear la pelota Koke."
        ],
        "737": [
            2482.12,
            2484.12,
            "Preparo el lanzamiento del Atlético de Madrid."
        ],
        "738": [
            2485.12,
            2486.12,
            "86 minutos."
        ],
        "739": [
            2487.12,
            2488.12,
            "Apenas se ha llegado."
        ],
        "740": [
            2488.12,
            2490.12,
            "Apenas a tiempo para que el Atlético lo intente."
        ],
        "741": [
            2491.12,
            2494.12,
            "Lo intentó y lo ha hecho fuera a Corner, Keylor Navas."
        ],
        "742": [
            2501.12,
            2503.12,
            "Va a sacar de esquina el equipo del Cholo Simeone."
        ],
        "743": [
            2506.12,
            2508.12,
            "Prepara para golpear la pelota desde el cuarto de círculo."
        ],
        "744": [
            2509.12,
            2510.12,
            "Koke lo hace hacia el primer palo."
        ],
        "745": [
            2511.12,
            2512.12,
            "Queda suelta ese balón."
        ],
        "746": [
            2513.12,
            2514.12,
            "Vuelve la pelota a Koke que la va a volver a colgar."
        ],
        "747": [
            2515.12,
            2516.12,
            "Ahí va Koke."
        ],
        "748": [
            2516.12,
            2517.12,
            "No intenta Correa."
        ],
        "749": [
            2518.12,
            2519.12,
            "Se va a correr hacia el índice de fondo."
        ],
        "750": [
            2520.12,
            2521.12,
            "Aguanta, tira el centro, golpea de segundas."
        ],
        "751": [
            2522.12,
            2523.12,
            "De mala manera con la pierna derecha."
        ],
        "752": [
            2524.12,
            2525.12,
            "La pelota no ha salido."
        ],
        "753": [
            2526.12,
            2527.12,
            "Ha salido."
        ],
        "754": [
            2528.12,
            2529.12,
            "Dice el línea que ha salido y que es Corner."
        ],
        "755": [
            2530.12,
            2532.12,
            "El colegiado no lo prefiere así, pero el asistente desde el otro lado del campo"
        ],
        "756": [
            2533.12,
            2535.12,
            "marcó el Corner favorable al Atlético."
        ],
        "757": [
            2542.12,
            2543.12,
            "Muy buena la pelota."
        ],
        "758": [
            2544.12,
            2545.12,
            "Atención al centro."
        ],
        "759": [
            2546.12,
            2548.12,
            "Ha sacado Keylor Navas las manos para atrapar la pelota."
        ],
        "760": [
            2549.12,
            2550.12,
            "Se ha ido buena parte del público ya del Vicente Calderón."
        ],
        "761": [
            2551.12,
            2552.12,
            "Y atención al Real Madrid que ataca con 3 para 3."
        ],
        "762": [
            2553.12,
            2554.12,
            "Se va con velocidad el equipo de Zinedine Zidane."
        ],
        "763": [
            2555.12,
            2556.12,
            "Con la pelota por el centro."
        ],
        "764": [
            2557.12,
            2558.12,
            "Garif Benzema acompaña a Marcelo."
        ],
        "765": [
            2559.12,
            2560.12,
            "La pide Marco Asensio en el otro lado."
        ],
        "766": [
            2561.12,
            2562.12,
            "El balón hacia él."
        ],
        "767": [
            2563.12,
            2564.12,
            "Ha cortado Felipe Luis."
        ],
        "768": [
            2565.12,
            2566.12,
            "Se llega Marco Asensio que controla."
        ],
        "769": [
            2567.12,
            2568.12,
            "Busca compañía por detrás."
        ],
        "770": [
            2569.12,
            2570.12,
            "Va a aguantar Marco Asensio."
        ],
        "771": [
            2571.12,
            2572.12,
            "Pelea con el Felipe Luis."
        ],
        "772": [
            2573.12,
            2574.12,
            "Se lleva el Atlético."
        ],
        "773": [
            2575.12,
            2576.12,
            "Coca-Coca para Griezmann."
        ],
        "774": [
            2577.12,
            2578.12,
            "Griezmann por dentro."
        ],
        "775": [
            2579.12,
            2580.12,
            "Ahí se equivoca, la va a perder."
        ],
        "776": [
            2581.12,
            2582.12,
            "Se la lleva a Luka Modric frontal del área."
        ],
        "777": [
            2583.12,
            2584.12,
            "La juega para Carvajal."
        ],
        "778": [
            2585.12,
            2586.12,
            "Línea de fondo la pone para el remate."
        ],
        "779": [
            2587.12,
            2588.12,
            "Arriba Luka Modric para el cuarto."
        ],
        "780": [
            2589.12,
            2590.12,
            "A punto estuvo Luka Modric."
        ],
        "781": [
            2591.12,
            2592.12,
            "Encontrar la portería de Giano Blanc."
        ],
        "782": [
            2593.12,
            2594.12,
            "Y una incorporación más de Carvajal."
        ],
        "783": [
            2595.12,
            2596.12,
            "Ya en el minuto 88 con 0-3 y otra vez ha llegado al minifundo."
        ],
        "784": [
            2597.12,
            2598.12,
            "El Atlético de Madrid no solamente está roto en lo físico,"
        ],
        "785": [
            2599.12,
            2600.12,
            "está roto en el corazón."
        ],
        "786": [
            2601.12,
            2602.12,
            "Sí, es el corazón, la cabeza."
        ],
        "787": [
            2603.12,
            2604.12,
            "No está, no está."
        ],
        "788": [
            2605.12,
            2606.12,
            "Tenemos el remate de Luka Modric."
        ],
        "789": [
            2607.12,
            2608.12,
            "No es del todo odioso, ¿verdad?"
        ],
        "790": [
            2609.12,
            2610.12,
            "Porque golpea contra su propio cuerpo,"
        ],
        "791": [
            2611.12,
            2612.12,
            "contra el lómpono izquierdo."
        ],
        "792": [
            2613.12,
            2614.12,
            "Eso mata el disparo."
        ],
        "793": [
            2615.12,
            2616.12,
            "Atención al Atlético."
        ],
        "794": [
            2617.12,
            2618.12,
            "Intenta cazar la pelota, pero no lo consigue"
        ],
        "795": [
            2619.12,
            2620.12,
            "el equipo del Cholo Simeone."
        ],
        "796": [
            2621.12,
            2622.12,
            "Balón que va a sacar de banda"
        ],
        "797": [
            2623.12,
            2624.12,
            "nuevamente el equipo de Roqueblanco."
        ],
        "798": [
            2625.12,
            2626.12,
            "Pide rapidez ahí a sus compañeros para acercarse."
        ],
        "799": [
            2627.12,
            2628.12,
            "Carrasco, pero claro, ya no hay ni energías"
        ],
        "800": [
            2631.12,
            2632.12,
            "ni ganas."
        ],
        "801": [
            2633.12,
            2634.12,
            "El balón para Modric."
        ],
        "802": [
            2635.12,
            2636.12,
            "Modric tiene delante a Coque."
        ],
        "803": [
            2637.12,
            2638.12,
            "Intenta un autopase, se va Modric,"
        ],
        "804": [
            2639.12,
            2640.12,
            "tira un tacón, corta la pelota Felipe Luis,"
        ],
        "805": [
            2641.12,
            2642.12,
            "arranca, se va de Marco Asensio."
        ],
        "806": [
            2643.12,
            2644.12,
            "Tiene en corto a Carrasco, va a jugar"
        ],
        "807": [
            2645.12,
            2646.12,
            "cada uno del Atlético."
        ],
        "808": [
            2647.12,
            2648.12,
            "Ya hace casi casi la guerra en solitario."
        ],
        "809": [
            2649.12,
            2650.12,
            "Vaya discusión que están teniendo ahora Coque,"
        ],
        "810": [
            2651.12,
            2652.12,
            "el Cholo."
        ],
        "811": [
            2653.12,
            2654.12,
            "Bueno, pues a ver exactamente qué actitud tomar"
        ],
        "812": [
            2655.12,
            2656.12,
            "de cara a estos minutos, las sensaciones que están"
        ],
        "813": [
            2657.12,
            2658.12,
            "teniendo los jugadores."
        ],
        "814": [
            2659.12,
            2660.12,
            "Discusión, bueno, pues estaban dialogando,"
        ],
        "815": [
            2661.12,
            2662.12,
            "hablando los dos en la banda."
        ],
        "816": [
            2663.12,
            2664.12,
            "Y ahora se va a levantar al equipo"
        ],
        "817": [
            2665.12,
            2666.12,
            "de lo que falta, de la Champions"
        ],
        "818": [
            2667.12,
            2668.12,
            "y el resto de la Liga."
        ],
        "819": [
            2669.12,
            2670.12,
            "Son nueve puntos que con el Madrid son diez"
        ],
        "820": [
            2671.12,
            2672.12,
            "porque no lo verás en particular"
        ],
        "821": [
            2673.12,
            2674.12,
            "prácticamente los dos que hemos perdido ya."
        ],
        "822": [
            2675.12,
            2676.12,
            "Se va de todo el mundo dentro del área,"
        ],
        "823": [
            2677.12,
            2678.12,
            "puede buscar el gol, gol,"
        ],
        "824": [
            2679.12,
            2680.12,
            "que busca un gol para Donia,"
        ],
        "825": [
            2681.12,
            2682.12,
            "pero se le escapó al Atlético de Madrid"
        ],
        "826": [
            2683.12,
            2684.12,
            "con Carrasco que se había ido"
        ],
        "827": [
            2685.12,
            2686.12,
            "de todo pisque que le había salido al paso."
        ],
        "828": [
            2687.12,
            2688.12,
            "Pero al final yo creo que con la espalda"
        ],
        "829": [
            2689.12,
            2690.12,
            "me da la sensación que Nacho"
        ],
        "830": [
            2691.12,
            2692.12,
            "el que ha evitado el lanzamiento de Carrasco."
        ],
        "831": [
            2693.12,
            2694.12,
            "¡Vaya la pilota al Real Madrid!"
        ],
        "832": [
            2695.12,
            2696.12,
            "Ahí llega el descuento."
        ]
    }
}