{
    "input": "\n    FC Porto 4 - 0 Basel\n\nFirst Half:\n\n0:0 Comment: the whistle starts the clash the match begins this clash of the league's round of 16\n0:6 Comment: of champions second leg match 11 in saint jacobs park in swiss lands like alba clic el keeper\n0:16 Comment: Czech big the length for Marco Streller who did not arrive Streller captain of the team 33 years old\n0:23 Comment: reference striker and forward who has said he is leaving, leaves football, retires even though\n0:31 Comment: had renewed his contract in the month of November the attack to know who gets it in the end it's time\n0:39 Comment: casevino and evandro that opens further to the left where alexandro was jacim brahim and the ability\n0:46 Comment: of brahim and capital to unbalance Basel and we said before cristian tello manu that\n0:53 Comment: is\n0:53 Comment: If he is a player who is growing a lot, we mentioned it in the previous\n1:3 Comment: and louis Milla, who had played in the youth ranks of the Spanish team, talked about how\n1:10 Comment: He is a player with a great room for improvement, so he still has room for improvement.\n1:16 Comment: improves but that margin of improvement is being cut because in reality what is\n1:20 Comment: doing is improving and\n1:23 Comment: best way to improve is to play matches compete in the best competitions and he\n1:29 Comment: He is doing well, he is a player with tremendous abilities for dribbling.\n1:34 Comment: for hand to hand and extraordinary speed and hitting and then also very good\n1:44 Comment: helped to give that breadth and depth to the game by brahim and on the other side that is that\n1:53 Comment: an exercise in reducing possible laughter mainly at the party of the day undis shammie\n1:58 Comment: in theュard\n2:11 Comment: is that alassane ayama kきたí hatteana is usually helped at 80 World odious\n2:11 Comment: Like Danilo, being a winger, Felipe Piera had a good shape, he attacked the attack, Opel is tall, which on the outside has authentic clear high dynamics from Alex Sander or about hitting it with вопросы zo Nively, many Bethọ from Halber tyler joka de amour\n2:16 Comment: for\n2:23 Comment: he takes a knee to the back of the head that leaves you unconscious and in the end he ends up leaving the\n2:30 Comment: field, the fact that he is already playing is already a very good sign\n2:37 Comment: the game goes to alexandro plays the ball with evandro evandro who today occupies the space that\n2:47 Comment: We were already thinking about the option that Oliver Torres will occupy Danilo's center, of whom so much\n2:55 Comment: The last few days are being talked about and the rumors that seem to be getting closer to the\n3:1 Comment: reality because what has been discussed in the Spanish press is also beginning to be endorsed by the press\n3:6 Comment: Portuguese the interest or something more than interest of Real Madrid to have their services\n3:12 Comment: Looking ahead to next season with the right back and captain of Lo Porto, he is not a full back\n3:17 Comment: He is a winger in very good condition. He is also a winger for a big team, a big team.\n3:24 Comment: who normally plays in the opposite field and needs the full-backs to give him\n3:29 Comment: from the amplitude but he also played with tello there in the band that I often told him\n3:37 Comment: He likes to be very close to the band, he joins in from the inside, which is another variant.\n3:45 Comment: more than one way to deport\n3:47 Comment: surprise by having both options and also both outside and inside when you\n3:54 Comment: incorporates, does it intelligently and then makes good decisions, has to manage the\n4:1 Comment: match with great tact, basel is behind in the tie we insist 11 in the match\n4:8 Comment: first leg the advantage is for porto thanks to that penalty goal scored by danilo but of course\n4:13 Comment: The margin is narrow but Basel cannot go ahead\n4:17 Comment: the game and the port is not a rival that can be taken as a joke, so there is respect in\n4:23 Comment: this start of the meeting not within within and what we have commented on the favoritism of\n4:30 Comment: I only have one goal, it's too little for you to go out thinking you have it all.\n4:42 Comment: In fact, you should never go out like this no matter how many goals you have in your favor, but if the result is\n4:47 Comment: more is more equal as if this 11 because as a result they are going to play more click\n4:58 Comment: Streller claimed the ball from ril gonzález and Luis González ran and Marcano defended\n5:9 Comment: from spanish he plays with álex sandro he has left his leg there marco streller player of the short commission\n5:17 Comment: lack\n5:17 Comment: a clear kick\n5:23 Comment: footballer his son alexandro\n5:26 Comment: Maicon with the ball directs the ball Fabiano to the goalkeeper of Lo Porto Lo Porto who comes from\n5:37 Comment: win in their last game against sporting de braga goal by cristian tello but the previous game\n5:43 Comment: It was against sporting de portugal against sporting\n5:47 Comment: of Lisbon resolved with a score of 3-0, the three goals were signed by Cristian Tello\n5:56 Comment: There was no Alex Sandro, the ball was received by Brahim, who had already looked for the combination with Evandro.\n6:6 Comment: As for Porto, he doesn't see a way to play on rival territory at the moment and is having a hard time even getting\n6:13 Comment: the samuel ball will see safari\n6:17 Comment: the Swede to then play the ball with gas and lucas sufi almost of which we saw an atypical version\n6:27 Comment: In the first leg match where I remember that you highlighted that he got tired of running, he ran a lot\n6:33 Comment: but we are talking about a scorer who never stepped into the area, well also as a consequence\n6:41 Comment: that the port was more dominant and what you said also that\n6:47 Comment: Derli González's goal also perhaps made Basel a little more conservative. You were commenting on the\n6:57 Comment: Porto's discomfort when the ball is released because Basel is pressing a lot and is\n7:6 Comment: going to press up, you have to try to find intermediate zones to be able to overcome\n7:17 Comment: that pressure and to progress in the game and a solution to achieve those intermediate zones\n7:29 Comment: it has to be it could be it should be both me and brahim try to uncheck\n7:40 Comment: uncheck inwards to receive alternately\n7:47 Comment: and then I only have the goal of the ball goal left by the past ladies mayor\n7:52 Comment: clarify something else good because I would like to recognize at 2020\n7:58 Comment: in plans you will need that we look for all of you\n8:11 Comment: but ten hours in runs\n8:13 Comment: find a leader and the outlook\n8:17 Comment: Tegui that\n8:20 Comment: is that rectifying seemed to encourage\n8:22 Comment: practically the same thing he does now\n8:23 Comment: Paulo Sousa\n8:24 Comment: It seems that the two coaches are clear that\n8:27 Comment: At the start of the game the fundamental thing\n8:29 Comment: It's the attitude and not making mistakes\n8:31 Comment: and then things will flow\n8:33 Comment: Lucas Zuffi\n8:35 Comment: loses the ball in Basel\n8:37 Comment: he managed to recover the ball from Evandro\n8:39 Comment: no longer Brahimi\n8:40 Comment: Brahimi\n8:41 Comment: will always try to face\n8:44 Comment: is now what he tried but ran into\n8:47 Comment: Mohamed Elneny\n8:48 Comment: he already rethought things\n8:51 Comment: Brahimi\n8:52 Comment: Maicon\n8:53 Comment: play\n8:56 Comment: long for Cristian Tello\n8:58 Comment: to Boubacar\n9:1 Comment: loses the ball to Boubacar\n9:4 Comment: He gave a bad pass to Héctor Herrera\n9:5 Comment: there is no fault, they recover again\n9:8 Comment: the Portuguese, the ball for Brahimi\n9:10 Comment: Brahimi arrives\n9:12 Comment: from behind asking for the ball\n9:14 Comment: Evandro falls in the area\n9:16 Comment: no longer Brahimi\n9:17 Comment: Jonas Eriksson\n9:19 Comment: just approaches\n9:22 Comment: stating constancy\n9:24 Comment: that absolutely nothing has happened\n9:27 Comment: but the arms, he puts his arms\n9:29 Comment: He puts his arms on him and unbalances him\n9:31 Comment: slightly\n9:32 Comment: to Brahimi\n9:34 Comment: just when you are doing\n9:37 Comment: that change of pace\n9:38 Comment: that exit, if they touch you\n9:40 Comment: in the shoulder\n9:43 Comment: or in the chest\n9:45 Comment: how you touch him with your arms\n9:46 Comment: and it makes you turn your body a little\n9:50 Comment: at that moment that you are leaving\n9:52 Comment: it unbalances you and you fall to the ground\n9:54 Comment: let it be to call a penalty\n9:56 Comment: well\n9:57 Comment: For me it is closer to the penalty\n10:1 Comment: what other thing\n10:3 Comment: and Taulant takes out\n10:5 Comment: the right side\n10:6 Comment: who intervened in that action\n10:9 Comment: with Jacin Brahim\n10:9 Comment: who has the ball\n10:10 Comment: What does Alexandro's return say?\n10:12 Comment: towards the band for Evandro\n10:13 Comment: is trying\n10:16 Comment: Porto with patience\n10:18 Comment: especially making Brahimi\n10:20 Comment: a lot at stake\n10:21 Comment: Alexander\n10:23 Comment: the ball goes to the Algerian\n10:25 Comment: steals from Derlis Gontález\n10:27 Comment: regained lost ground\n10:28 Comment: and was even on the verge of recovering\n10:30 Comment: the ball Jacin Brahim\n10:32 Comment: throw-in\n10:35 Comment: neither of them stop\n10:37 Comment: Julen Lopetegui and Paulo Sousa\n10:41 Comment: pulls out\n10:43 Comment: the ball in play\n10:46 Comment: Héctor Herrera lowers the ball with his chest\n10:49 Comment: and delays Fabiano\n10:51 Comment: throw-in is clear\n10:53 Comment: especially on this side\n10:55 Comment: Derlis Gontález is the one who threatens to receive\n11:2 Comment: and then he escapes to take the opponent\n11:6 Comment: and Streller is actually the one coming\n11:8 Comment: so that they can play on it and prolong it\n11:12 Comment: Vincent Abubakar's snatch\n11:15 Comment: It will end up taking the ball to the bottom of the wall\n11:16 Comment: and the ball player\n11:17 Comment: Fabiano Frey with the help of Walter Samuel\n11:19 Comment: achieves Basel so far\n11:20 Comment: avoid the problem\n11:22 Comment: Fabian Frey\n11:24 Comment: play Zuffi\n11:25 Comment: Neni can't get there\n11:27 Comment: excellent theft in the core\n11:30 Comment: and the ball that is going to end in the end\n11:32 Comment: at fault\n11:34 Comment: Casemiro had stolen\n11:36 Comment: a fantastic ball\n11:37 Comment: Loporto has been projected in attack\n11:39 Comment: and referee Jonas Eriksson\n11:40 Comment: has indicated lack\n11:42 Comment: theft is great\n11:43 Comment: and that first pass and this touch\n11:45 Comment: and this touch in the race\n11:46 Comment: the theft is extraordinary\n11:49 Comment: very good pass\n11:50 Comment: and the touch guiding it\n11:52 Comment: well then\n11:53 Comment: It's another similar situation\n11:57 Comment: to the previous one\n11:58 Comment: in which in this case Samuel\n12:0 Comment: use your hands again\n12:2 Comment: to prevent\n12:5 Comment: Tello continue the race\n12:7 Comment: Samuel is actually saying\n12:10 Comment: if it is missing it is at the limit\n12:12 Comment: but he didn't seem to make the gesture\n12:13 Comment: Jonas Eriksson\n12:14 Comment: there you go\n12:16 Comment: surely the defenders\n12:18 Comment: they will contradict me\n12:20 Comment: because they will understand\n12:21 Comment: let him play with his hands\n12:23 Comment: good with hands\n12:24 Comment: can be played\n12:25 Comment: but to a certain extent\n12:27 Comment: Walter Samuel\n12:28 Comment: who committed the penalty\n12:30 Comment: that allowed him to equalize the match\n12:31 Comment: to Loporto in the first leg\n12:33 Comment: Jackson Brahim\n12:36 Comment: He is a great pitcher\n12:37 Comment: and the position of the ball\n12:40 Comment: It is extraordinary\n12:42 Comment: to be able to search\n12:45 Comment: the two profiles\n12:46 Comment: Samuel's foul on Christian Tello\n12:48 Comment: the ball of\n12:49 Comment: Jackson Brahim\n12:51 Comment: a priori although Nilo was also there\n12:53 Comment: offering itself as another alternative\n12:54 Comment: Eriksson who wants to tie short\n12:57 Comment: to the Basel barrier\n12:58 Comment: that no one moves from the line marked with the spray\n13:0 Comment: Jackson Brahim without momentum\n13:3 Comment: you don't need it\n13:4 Comment: goal\n13:5 Comment: Brahim brand\n13:7 Comment: and that with all naturalness\n13:9 Comment: overcome the barrier\n13:10 Comment: and Loporto advances with a goal\n13:12 Comment: high school\n13:14 Comment: 1-0\n13:14 Comment: very high school\n13:16 Comment: it's a dry blow\n13:19 Comment: gentle\n13:21 Comment: It's like caressing the ball\n13:25 Comment: like caressing the ball\n13:26 Comment: knows that he is enough\n13:29 Comment: near the goal\n13:30 Comment: as for that\n13:32 Comment: the fundamental objective is\n13:34 Comment: overcome the barrier\n13:36 Comment: how well it touches her so that\n13:40 Comment: quickly\n13:41 Comment: overcome the barrier\n13:46 Comment: without gaining more height\n13:48 Comment: because in reality once it reaches the maximum height\n13:51 Comment: it seems to stay there\n13:52 Comment: great goal from Brahim\n13:55 Comment: and the barrier jumps\n13:56 Comment: I think not all the components of the barrier\n13:59 Comment: but still the\n14:1 Comment: Brahim's touch of the ball is\n14:2 Comment: perfect\n14:4 Comment: Xhaka\n14:5 Comment: ahead in the game\n14:8 Comment: Loporto was already ahead\n14:10 Comment: the tie\n14:12 Comment: the Basel\n14:14 Comment: It is true that Basel\n14:16 Comment: I think you still need the same thing\n14:18 Comment: right now\n14:18 Comment: needs a goal\n14:20 Comment: with the aim of getting ahead\n14:22 Comment: in this case with the aim of returning\n14:25 Comment: to equal\n14:26 Comment: the match\n14:29 Comment: and as we said\n14:30 Comment: also the outcome of this\n14:33 Comment: classification from round of 16 to quarters\n14:36 Comment: Alexander\n14:37 Comment: stuck in Xhaka's arms\n14:39 Comment: and well obviously\n14:41 Comment: the free kick\n14:43 Comment: it's extraordinary\n14:44 Comment: by\n14:45 Comment: by Xhaka\n14:46 Comment: by Brahma\n14:46 Comment: but of course that lack\n14:48 Comment: we take care of the ball\n14:50 Comment: problems for Baklik\n14:51 Comment: we were still watching the replay of the previous hand\n14:54 Comment: and there Casemiro has appeared\n14:56 Comment: to intimidate the Czech again\n14:58 Comment: precisely what I wanted to comment on was that\n15:0 Comment: was to talk about\n15:2 Comment: Casemiro and Tello\n15:4 Comment: that the foul has thrown it extraordinarily\n15:6 Comment: masterfully well Brahim\n15:8 Comment: but the ball recovery\n15:11 Comment: What has Casemiro done?\n15:12 Comment: and the targeted control that Tello has done\n15:15 Comment: They have been the ones who have made the ball\n15:16 Comment: those who later allowed\n15:19 Comment: Brahim will delight us with that touch\n15:23 Comment: marvelous\n15:24 Comment: Fouyansar\n15:26 Comment: towards Zoufi\n15:28 Comment: Xhaka\n15:29 Comment: gives the advantage to the referee\n15:31 Comment: and\n15:33 Comment: Julen Lopetegui\n15:34 Comment: once you see that your\n15:36 Comment: midfield may be overtaken\n15:39 Comment: encourages them\n15:40 Comment: to retreat to recover everyone's place\n15:43 Comment: the error in Xhaka's pass\n15:46 Comment: and Fabian Shar\n15:48 Comment: not below\n15:48 Comment: fair too\n15:49 Comment: did not register\n15:50 Comment: the fact that the presidency\n15:50 Comment: outside the USS\n15:52 Comment: registered\n15:55 Comment: this throughout\n15:55 Comment: in 13 minutes\n15:58 Comment: so\n15:58 Comment: further\n16:0 Comment: lazy\n16:1 Comment: heap\n16:1 Comment: and\n16:2 Comment: how to stay with Birk\n16:5 Comment: crow\n16:5 Comment: Fabian Shar\n16:7 Comment: was central\n16:8 Comment: but\n16:9 Comment: Fir Handel\n16:10 Comment: now\n16:11 Comment: supplier\n16:13 Comment: funded\n16:14 Comment: sabgin\n16:14 Comment: Sarr\n16:15 Comment: there it was almost impossible for a school streler trying the surprise comes\n16:21 Comment: his fidei of alexandro for fabiano\n16:27 Comment: playing the Brazilian goalkeeper in the 13th, Jasim Brahim's goal arrived\n16:33 Comment: and we see the mark\n16:36 Comment: vince in abu bakar sometimes the african striker the man\n16:42 Comment: who today occupies the place of jackson martínez takes work from the centrals\n16:49 Comment: In this case Michael and Marcano when you have\n16:54 Comment: side exit of Fabiano there has been a blow there with his teammate he has fallen\n16:59 Comment: As an option for the Lo Porto footballer, he quickly asks Jonah Serixson to appear\n17:4 Comment: to the doctor it's not Fabiano who is worse Fabiano has surely hurt himself but it is\n17:7 Comment: his partner danilo, the one who may be wrong, who is here, is here because later\n17:12 Comment: and then the blow is straight to the chin, what a blow with Fabiano's shoulder that already\n17:17 Comment: he made one in the first leg in the action of derlis gonzález who could not\n17:22 Comment: continuing the Fabian match was an involved part well well let's see what\n17:27 Comment: What happens is that Danilo is being cared for on his side, being cared for by the doctors.\n17:32 Comment: Danilo's case is double, it is double because it is first, the headbutt that Fabiano gives him\n17:36 Comment: and the headbutt that hits when falling because it already falls\n17:42 Comment: as optional the worrying situation\n17:49 Comment: let's dramatize let's see how things go let's see if it's just a\n17:55 Comment: scare the blow was hard that's for sure\n18:0 Comment: Let's see if everything is simply that clash and nothing more while\n18:7 Comment: we see the action of the goal repeated before in the box\n18:11 Comment: and let's see\n18:12 Comment: the pinto of the coast to the president of porto\n18:15 Comment: famous for being president of porto famous for\n18:19 Comment: buy low and sell high\n18:23 Comment: President, we would say that in that exemplary aspect\n18:27 Comment: You always have to go to the band, I suppose to look for liquid to receive\n18:33 Comment: some instruction from paulo sousa i think that the realization of form\n18:39 Comment: volunteer\n18:42 Comment: It will also make sure that the regional ebenes do not slip with fooling me\n18:46 Comment: no no our third positionена妈 is good\n18:52 Comment: do not rescue xxi\n18:56 Comment: Let's go now, the dellag booth party\n19:2 Comment: it's good\n19:7 Comment: is that you eat us the most\n19:12 Comment: It looks bad. The header he hits Fabiano is very dangerous.\n19:18 Comment: Match stopped and very disturbing situation.\n19:24 Comment: And it is a very clear play for the goalkeeper to warn that he is coming out.\n19:33 Comment: That it comes out and that it is going to come out with the maximum forcefulness, as it cannot be otherwise,\n19:40 Comment: facing a complicated, divided ball.\n19:46 Comment: But you have to warn fundamentally so that your partner has time to leave.\n19:53 Comment: We have seen before, by the way, Fernando Santos, the Portuguese coach, who is also...\n19:58 Comment: Well, for now what we see is that he is not still in Danilo's party.\n20:2 Comment: Martín Sindy is going to enter.\n20:4 Comment: Even if it's just a precaution, let's hope it's more out of caution than anything else.\n20:8 Comment: But the blow is for Danilo...\n20:12 Comment: So that Danilo can take him to...\n20:14 Comment: Well, they take him as the ambulance enters directly into the field.\n20:19 Comment: Manu, you and I know him.\n20:21 Comment: Don Dragao has fantastic accesses.\n20:24 Comment: Let's say that exit is a direct highway to the ring road.\n20:29 Comment: With which he will be in a medical center very quickly.\n20:32 Comment: But right now, of course, the game is secondary.\n20:34 Comment: Martín Sindy, who receives last-minute instructions, has been immobilized.\n20:38 Comment: The footballer who moves his arms shakes his neck.\n20:43 Comment: And that's a good sign.\n20:45 Comment: That's already a good sign, yes.\n20:46 Comment: It is a good signal.\n20:49 Comment: But...\n20:50 Comment: The blow that has been taken is...\n20:52 Comment: It is high.\n20:58 Comment: Great, Danilo.\n20:58 Comment: He is a player, furthermore, you have said it before, he is a player who is...\n21:1 Comment: It is fashionable, so to speak, because of the great conditions it has.\n21:8 Comment: And for the extraordinary performance it is giving to Porto.\n21:17 Comment: Well, Bruno Martín, Sindy.\n21:21 Comment: The Dutchman who joins the party.\n21:24 Comment: Danilo had the captain's armband.\n21:26 Comment: Bracelet that, with the dams of the transfer, he had worn.\n21:32 Comment: Now Maicon is carrying it.\n21:37 Comment: Well then...\n21:38 Comment: These actions impact, impact.\n21:41 Comment: Yeah.\n21:42 Comment: To us, as spectators, to the stands, to the footballers.\n21:47 Comment: This affects the game.\n21:49 Comment: Let's see, yes, yes, indeed.\n21:52 Comment: I was going to comment precisely on that.\n21:54 Comment: Let's see how it affects the Porto players.\n21:59 Comment: How they react to the situation.\n22:2 Comment: Because you are in for a very big scare.\n22:6 Comment: Seeing a colleague being taken away on the way.\n22:8 Comment: And especially, we are going to see how it affects Fabián.\n22:14 Comment: That he will be there thinking about that action.\n22:24 Comment: The moment that came to mind is exactly the same.\n22:28 Comment: If the spectators remember, that injury to Puyol also in Portugal.\n22:34 Comment: But it was a game against Benfica.\n22:35 Comment: A tremendously serious injury in a fall.\n22:38 Comment: He also had to be rushed to hospital.\n22:43 Comment: Everything controlled.\n22:45 Comment: I'm sure the doctors have the situation well under control.\n22:51 Comment: Note that the first leg was a close game.\n22:56 Comment: But it was a very noble match.\n22:58 Comment: It was a very...\n22:59 Comment: But it also started like that, man.\n23:0 Comment: It also started with a similar set.\n23:2 Comment: That's why I tell you that we also had the bad luck of...\n23:6 Comment: Well, actually he was unlucky enough to lose it.\n23:8 Comment: To take...\n23:10 Comment: Of taking another blow to the head that also took him off the field of play.\n23:16 Comment: In a match, in a tie so far...\n23:20 Comment: Very clean.\n23:23 Comment: Vincent Abubakar complains about a blow.\n23:26 Comment: Yes, possibly a knee.\n23:28 Comment: Pint of sandwich.\n23:29 Comment: Yeah.\n23:31 Comment: Direct impact there on the muscles of the right thigh.\n23:34 Comment: Vincent Abubakar writhes in pain.\n23:38 Comment: The game had some very good things, such as a beautiful goal, which Emi has always achieved.\n23:44 Comment: Anyway, Walter Samuel, let's say he makes himself noticed.\n23:52 Comment: The contact, we did something very good with a precious goal.\n23:59 Comment: Another worrying one like Danilo's injury.\n24:2 Comment: We will not see if the two teams are able to refocus and offer fluidity in the football that was being seen until now.\n24:11 Comment: I was just beginning to comment that the work of the center backs has a lot of merit.\n24:17 Comment: I was talking about Maicon and Marcano, with two full-backs like Danilo and Alexandro, who are very involved in the attack.\n24:27 Comment: Sometimes even both.\n24:29 Comment: And the balance gives it.\n24:32 Comment: It is fundamentally given by Casemiro.\n24:34 Comment: There are times when they stay 2 for 2 or in equal situations in which the center backs are where they have the most problems.\n24:50 Comment: And we are seeing that Marcano and Maicon solve it really well.\n24:56 Comment: There we saw how Martín Sindic is going to play as a left back.\n25:1 Comment: Alexandro.\n25:2 Comment: He has gone to the right side and Maicon and Iván Marcano maintain their positions.\n25:7 Comment: And two full-backs, two left-footed players.\n25:12 Comment: On those occasions you try to get the one with the fewest resources.\n25:21 Comment: Look Juan, the ball from Martín Sindic, but it couldn't reach Buba, Carsi and Samuel.\n25:26 Comment: The one with the least resources of the two.\n25:29 Comment: Whichever works best.\n25:32 Comment: The one who works best with the bad situation, then let him be the one sacrificed.\n25:38 Comment: Emergency constitution that Jure Lopetegui has been forced to adopt.\n25:43 Comment: That is the last arrival of Loporto with the ball cleared by Walter Samuel.\n25:49 Comment: Corner kick.\n25:52 Comment: Minute 25.\n25:53 Comment: Approximately 5 minutes have been lost in what happened with Danilo's injury.\n25:59 Comment: The ball.\n25:59 Comment: Spherical.\n26:3 Comment: From Jackson Brahim, the scorer of the goal.\n26:5 Comment: Martin Sindic.\n26:6 Comment: Sufi derby.\n26:8 Comment: The ball falls to him.\n26:11 Comment: Héctor Herrera who chose to shoot.\n26:14 Comment: I think Albert already has the idea of ​​hitting the goal.\n26:20 Comment: But they get on him too soon.\n26:23 Comment: And then he decides to try to punch some more.\n26:29 Comment: Colon.\n26:29 Comment: Placed above all to overcome those who come to pressure him.\n26:33 Comment: And it becomes a weak hit.\n26:39 Comment: Alex Sandro.\n26:43 Comment: Riga Evandro.\n26:45 Comment: Alex Sandro again.\n26:48 Comment: Fabián Char heads the ball.\n26:54 Comment: Alex Sandro.\n26:56 Comment: Abubakar.\n26:57 Comment: Spur to try the bus.\n26:59 Comment: pass it on.\n27:0 Comment: Then he hit the ground.\n27:0 Comment: This time nothing in the situation with Walter Samuel.\n27:3 Comment: Back click.\n27:6 Comment: Back click towards Xhaka.\n27:9 Comment: The side has done well there.\n27:11 Comment: Inconvenienced by Jackson Brahim.\n27:13 Comment: Taulán Xhaka with Fabián Char.\n27:15 Comment: Of course Xhaka...\n27:16 Comment: Good ball from Xhaka.\n27:18 Comment: Let's see who arrives.\n27:19 Comment: Fabiano comes out again.\n27:21 Comment: It's almost scary to see Fabiano come out.\n27:22 Comment: Rivals and companions move away.\n27:25 Comment: Yes Yes Yes.\n27:27 Comment: Well, it's a bit about that.\n27:29 Comment: That it's scary.\n27:29 Comment: But of course, not taking anyone ahead.\n27:31 Comment: Obviously not?\n27:32 Comment: In those cases I always tell the goalkeeper to shout loud and loud enough.\n27:40 Comment: so that it scares those who attack and those who defend.\n27:44 Comment: And in that way be respected.\n27:47 Comment: Obviously without harming anyone.\n27:49 Comment: Envelopes are missing.\n27:50 Comment: Kielce Ngasi.\n27:53 Comment: Tired worker Casemiro.\n27:55 Comment: But also a footballer who makes many fouls.\n27:59 Comment: Yes, because of course, it also has two inside players who look more for the opponent's goal than their own.\n28:8 Comment: And in the end he is in charge of covering all the holes, right?\n28:12 Comment: The thing about the sides that goes up.\n28:15 Comment: About the midfielders who leave.\n28:19 Comment: A central defender who comes out, who swings too much to one side.\n28:25 Comment: Casemiro has a lot of work in sports.\n28:27 Comment: And he does it very well.\n28:29 Comment: Lucas Zuffi.\n28:33 Comment: Dangerous opportunity missing for Basel.\n28:38 Comment: Zuffi's gesture making it clear where the ball is going.\n28:42 Comment: Marcano deflects his head.\n28:45 Comment: The ball fell to Fabian Frey.\n28:47 Comment: Frey hangs up.\n28:47 Comment: Finally manage to clear.\n28:50 Comment: Martin Sindy there was a foul.\n28:53 Comment: When he hits the ball to clear he takes a hit.\n28:56 Comment: There the Loporto footballer.\n28:57 Comment: Marcano who is in charge.\n28:59 Comment: Face with Gassi.\n29:0 Comment: It is Kelsen Gassi who was the author of the foul.\n29:3 Comment: And the referee, I don't know if he actually takes part in annoying him.\n29:9 Comment: He doesn't have anyone close.\n29:10 Comment: Jonas Eriksson wants to be allowed to do his job.\n29:14 Comment: Gassi who says he has not seen the Loporto player.\n29:21 Comment: But the Loporto player seems to like him.\n29:24 Comment: Because he has taken the hit in this action.\n29:28 Comment: And he unclarified it.\n29:29 Comment: And take your elbow out for a walk later.\n29:30 Comment: It didn't make much sense either.\n29:32 Comment: Make gestures.\n29:33 Comment: Making gestures is more than deserved.\n29:37 Comment: Notice that I had not seen that elbow for a walk as you say.\n29:44 Comment: And he thought he was getting a card for trying to get him up quickly.\n29:49 Comment: Contrary to what Martin Sindy wanted.\n29:52 Comment: Of course, just the gesture of sticking out your elbow like that.\n29:55 Comment: It is already worthy of a card.\n29:58 Comment: It is.\n29:59 Comment: It's getting ugly.\n30:1 Comment: I don't like.\n30:2 Comment: We are watching less and less football.\n30:5 Comment: And the percentage of friction and interruptions is multiplying.\n30:10 Comment: Maicon.\n30:12 Comment: Alexandro.\n30:13 Comment: Half an hour of play.\n30:15 Comment: If it is consistent with what happened Jonas Eriksson.\n30:19 Comment: I insist that this first half will have to be prolonged quite a bit.\n30:24 Comment: Foul by Gassi who has just seen a yellow.\n30:26 Comment: And now he has shamelessly locked Alexandro there.\n30:29 Comment: Martin Sindy.\n30:32 Comment: He intervenes looking for that ball.\n30:36 Comment: Ivandro goes to Ibrahimi.\n30:38 Comment: Ibrahimi who didn't play well.\n30:39 Comment: He still manages to combine with Martín Sindy.\n30:43 Comment: Which was very high.\n30:44 Comment: High shot from Casemiro.\n30:48 Comment: Casemiro covers everything.\n30:50 Comment: Any ball left without an owner.\n30:53 Comment: Casemiro is almost always the receiver.\n30:56 Comment: Well, to achieve that Adolfo.\n30:58 Comment: You have to have a lot of tactical sense.\n31:1 Comment: And a lot of intelligence to be well positioned.\n31:7 Comment: That way it makes it easier for you to reach more places.\n31:12 Comment: And arrive with ease.\n31:14 Comment: Don't get there any way.\n31:17 Comment: Derlis González has managed to take the ball with a backheel for Sufi.\n31:20 Comment: Streller appears.\n31:22 Comment: He wanted to look for Streller luxury.\n31:25 Comment: Finishing with the left.\n31:26 Comment: Trying to hit the ball.\n31:28 Comment: He got it.\n31:29 Comment: But inside the goal.\n31:30 Comment: But there he shows that he is not a player with many individual resources.\n31:34 Comment: Because that ball could have been perfect for you to face and get into the area.\n31:40 Comment: Earn the defender's respect.\n31:43 Comment: He decides to shoot.\n31:44 Comment: It is a valid option.\n31:47 Comment: Especially when you have no other resources.\n31:50 Comment: Hector Herrera.\n31:52 Comment: Ibrahimi.\n31:55 Comment: Ibrahimi with Derlis González.\n31:57 Comment: That he was trying to steal.\n31:58 Comment: Without getting it.\n31:59 Comment: Martin Sindy.\n32:0 Comment: And so Ibrahimi.\n32:1 Comment: Ibrahimi who was already getting between the defenders.\n32:4 Comment: And then when he released the ball he almost lost it.\n32:7 Comment: The recovery is quick on the part of Casemiro.\n32:10 Comment: Martin Sindy.\n32:11 Comment: And so Ibrahimi.\n32:12 Comment: Loporto insists on that side.\n32:13 Comment: Where Basel closes very well.\n32:15 Comment: I don't think it would be a bad idea to open on the right.\n32:18 Comment: That's what Marcano is looking for now at least.\n32:20 Comment: Decongesting a little.\n32:22 Comment: Maicon and Alexandro.\n32:24 Comment: Cristian Tello.\n32:26 Comment: Hector Herrera.\n32:27 Comment: The Mexican for Maicon.\n32:28 Comment: Maicon and Marcano.\n32:33 Comment: Ivan Marcano.\n32:36 Comment: Abubacar.\n32:37 Comment: Bandro Abubacar jump.\n32:39 Comment: Why not the shot?\n32:41 Comment: Abubacar's ball.\n32:42 Comment: It narrowly goes to the left of the Waclick frame.\n32:47 Comment: Sorry for the expression, the ball fell to him to test the shot.\n32:51 Comment: Yes, but he disputes it first.\n32:55 Comment: Then you orient it with your head.\n32:58 Comment: He leaves her.\n32:58 Comment: You can vote.\n32:59 Comment: And even though Samuel jumps on him.\n33:4 Comment: He makes that good shot.\n33:6 Comment: The truth is that the ball was there to enjoy that hit.\n33:14 Comment: Samuel.\n33:16 Comment: Take down Casemiro.\n33:18 Comment: To Lucas Zuffi in a clear foul.\n33:20 Comment: The referee leaves the advantage.\n33:22 Comment: Safari.\n33:23 Comment: The referee looked at you, eh?\n33:24 Comment: I don't know if he's going to get a card.\n33:28 Comment: At the very least, Casemiro deserves a warning.\n33:35 Comment: El Neni, the Egyptian says it for Xhaka.\n33:40 Comment: He hinders Brahimi, leaving Xhaka's center halfway.\n33:45 Comment: Steal now without Brahimi.\n33:46 Comment: The later the play lasts, the better for Casemiro so that the referee forgets.\n33:56 Comment: Now he left.\n33:58 Comment: It won't bother you.\n34:2 Comment: The production looks for Cristian Tello, who seems to be the one who was ahead.\n34:6 Comment: I mean, Jonas Eriksson is not going to bother, but he will most likely have kept Casemiro's reference.\n34:11 Comment: And Gassi insists on getting into puddles.\n34:16 Comment: After seeing the card, he committed two fouls.\n34:20 Comment: A bit along the lines of Casemiro.\n34:22 Comment: There are times when it is not necessary to take an overly aggressive action.\n34:28 Comment: When...\n34:28 Comment: Much less aggressive, but added in a short time, they can also lead to seeing the cardboard.\n34:35 Comment: But that usually happens when it's the first card.\n34:38 Comment: Now for the second one.\n34:42 Comment: Cristian Tello.\n34:44 Comment: Herrera's ball.\n34:46 Comment: Towards Brahimi, who absorbs a large part of the Portollas' football.\n34:51 Comment: And Brahimi Martins, Indy, Samuel, who had to deal with Abubakar, who came to play.\n34:56 Comment: But very good, very good, Brahimi.\n34:57 Comment: And the ball reaches him well so he can face it.\n35:1 Comment: But as help from Derlis González arrives, immediately, at that moment he knows that Martins Indy is alone.\n35:10 Comment: Fix the two opponents.\n35:13 Comment: And Martins Indy gives it to him so that he can throw a center much easier.\n35:18 Comment: Clear superiority in terms of arrivals and shots between the three sticks of Lomporto compared to Basel,\n35:23 Comment: who has only tried it once.\n35:25 Comment: And it can't.\n35:25 Comment: Lomporto dominates the game, dominates the scoreboard, dominates the tie.\n35:33 Comment: The only thing he has not been able to control is that unfortunate action in which Danilo took a terrible blow from Fabiano.\n35:42 Comment: Cuevander.\n35:43 Comment: Herrera with Abubakar.\n35:46 Comment: He wanted to open towards Brahimi, he apologizes for the poor execution, but that was the intention.\n35:51 Comment: Look for the Algerian.\n35:52 Comment: Derlis González.\n35:54 Comment: Derlis González continues.\n35:54 Comment: There it is, it is measured again.\n35:55 Comment: But Casemiro and Martins Indy.\n36:0 Comment: Although the ruling came later, he recovered the Neni.\n36:3 Comment: Zuffi, Neni, Streller.\n36:5 Comment: Waiting Gassi.\n36:6 Comment: The ball goes to him.\n36:8 Comment: The thing is that Zengassi, another of the Helvetians of Albanian origin, comes up on the left wing.\n36:16 Comment: You will see Safari.\n36:18 Comment: He has thought about it a lot.\n36:19 Comment: The ball bounces off him and he ends up losing it, even fouling Casemiro.\n36:25 Comment: And the situation was already out of control.\n36:33 Comment: Casemiro's work, impressive.\n36:40 Comment: Vision and physical condition above Casemiro's average, which allows him to be almost in any corner of the playing field.\n36:51 Comment: Yes, physical condition, intelligence.\n36:55 Comment: And he already has the ball.\n37:55 Comment: Derlis González will not be in the quarterfinals, assuming Basel achieves qualification.\n38:1 Comment: Lose the ball.\n38:2 Comment: Brahim and stole well.\n38:3 Comment: Now Neni steals too.\n38:4 Comment: Casemiro takes the ball from Bandro.\n38:7 Comment: The Brazilian player.\n38:11 Comment: Herrera.\n38:13 Comment: Brahim and Derlis González can no longer be so happy against Nassim Brahim\n38:19 Comment: and that he will look for the twists again and again.\n38:22 Comment: Take Martins Indy out to Boubacar.\n38:25 Comment: Fabian Schaar.\n38:27 Comment: Sometimes to Iván Marcano.\n38:28 Comment: So strong that the ball clicked.\n38:33 Comment: Walter Samuel.\n38:38 Comment: Safari.\n38:40 Comment: Zuffi.\n38:41 Comment: Towards Streller.\n38:43 Comment: It hasn't come out, but Streller's idea wasn't a bad one.\n38:46 Comment: Play there to surprise Marcano and then try to go in the race.\n38:50 Comment: He didn't make it.\n38:51 Comment: Evander.\n38:52 Comment: Yes, but that's what I was saying.\n38:53 Comment: Now Michael.\n38:55 Comment: Egon had gone out to press too much in the middle of the field and Marcano had had to move a lot to the right\n39:1 Comment: in pursuit of Streller's brand.\n39:6 Comment: Well, Streller because he is no virtuoso.\n39:9 Comment: And that control in the race has not been done well, but a one-on-one situation has arisen.\n39:16 Comment: Good recovery of Loporto in the midfield.\n39:18 Comment: Yassin Brahim playing with Herrera.\n39:20 Comment: Herrera who sees Tello's movement.\n39:21 Comment: Ball into the hole.\n39:22 Comment: Cristian Tello saves the ball from the goalkeeper.\n39:24 Comment: At the end.\n39:25 Comment: Berán Safari ends it.\n39:28 Comment: It was a very good option for Loporto.\n39:31 Comment: Zuffi.\n39:32 Comment: Excellent highway to leave Casemiro, but it's already there.\n39:35 Comment: Casemiro is very annoying.\n39:39 Comment: He is always behind the Basel player who dares to overcome the midfield.\n39:46 Comment: Casemiro multiplies.\n39:48 Comment: Center without any load.\n39:51 Comment: Dangerous by Lucas Zuffi.\n39:53 Comment: And the ball for Fabiano.\n39:55 Comment: And Zuffi's goal.\n39:56 Comment: Zuffi's goal.\n39:58 Comment: Martin Sindy.\n39:59 Comment: Casemiro.\n40:0 Comment: Now a little more heeled to the left side Héctor Herrera.\n40:7 Comment: I understand that it is something merely punctual.\n40:10 Comment: Open the Mexican.\n40:12 Comment: Tell me.\n40:13 Comment: He is going to take the ball to Alexandro.\n40:16 Comment: Alexandro who has gone ahead of Gassi.\n40:18 Comment: Regan Frey.\n40:21 Comment: Nisbian Zuffi.\n40:23 Comment: Marcano.\n40:25 Comment: The ball returns to Lucas Zuffi.\n40:27 Comment: It's just that he has the neni like this.\n40:30 Comment: The Egyptian footballer.\n40:34 Comment: Under another ball that steals.\n40:37 Comment: What Casemiro steals.\n40:38 Comment: It is as if it fulfilled several functions.\n40:42 Comment: It is evident that he is ahead of the defense and that he has to provide balance.\n40:46 Comment: This is real.\n40:47 Comment: But he steals, distributes, covers.\n40:50 Comment: Goes where other colleagues don't go.\n40:52 Comment: It's a position.\n40:53 Comment: That position is to do all that.\n40:56 Comment: What happens is that of course, to do all that you have to be very good.\n40:59 Comment: You must have very good physical conditions.\n41:2 Comment: You have to make very good decisions.\n41:3 Comment: You have to have great concentration.\n41:5 Comment: A comparison is coming to mind.\n41:7 Comment: Comparisons are sometimes a bit poisonous.\n41:10 Comment: Then I tell it.\n41:11 Comment: And so Brahimí manages to get ahead.\n41:13 Comment: To Xhaka.\n41:14 Comment: Shot by Derli González.\n41:16 Comment: It is the first among the three suits of Basel.\n41:19 Comment: Fabiano stops.\n41:20 Comment: In that position he reminds me of Mascherano before he was converted to central defense.\n41:27 Comment: To the Mascherano that Luis Enrique sometimes uses at FC Barcelona.\n41:31 Comment: Which in this case is being used to suffer the injured Sergio Busquets.\n41:35 Comment: I say this in terms of decision and the ability to always be in the right place.\n41:41 Comment: That's why I tell you that in a team that plays 4-3-3 that position is key.\n41:48 Comment: It is important.\n41:50 Comment: It is a position that has to be played very well.\n41:56 Comment: And especially if you have interiors.\n41:58 Comment: Interiors that also look a lot for the opposing goal.\n42:4 Comment: They don't like to play forward.\n42:9 Comment: Walter Samuel.\n42:12 Comment: Xhaka.\n42:15 Comment: Derli González is going to have a difficult time getting to that ball.\n42:18 Comment: Play.\n42:19 Comment: Marcano plays.\n42:21 Comment: Falls to the ground.\n42:22 Comment: There is no fault.\n42:24 Comment: Basel will take the sideline.\n42:28 Comment: Dauland serves.\n42:32 Comment: He thought a lot.\n42:34 Comment: He looked for Streller.\n42:36 Comment: He fell in the struggle with Casemiro.\n42:39 Comment: Walter Samuel.\n42:41 Comment: Safari.\n42:43 Comment: Gassi.\n42:47 Comment: Zuffi.\n42:48 Comment: Gassi.\n42:49 Comment: Schelzen Gassi again.\n42:50 Comment: I insist that he is the top scorer in the Swiss championship.\n42:55 Comment: But in this tie against Loporto.\n43:0 Comment: We are seeing him very far from the objective of the rival goal.\n43:5 Comment: Schar.\n43:6 Comment: The central opening for Luca Zuffi is very good now.\n43:10 Comment: He wants to reach the Streller finish.\n43:12 Comment: Gassi.\n43:13 Comment: Who sees how the ball eventually goes for a goal kick.\n43:18 Comment: Well, that is the footballer who makes a difference in the Swiss championship and who at the moment does not\n43:25 Comment: He had shown us his ability to finish.\n43:28 Comment: It seems that Maiko is playing it.\n43:30 Comment: What the Basel footballers demanded.\n43:32 Comment: Yes Yes.\n43:33 Comment: In the shot.\n43:34 Comment: He touches her, he touches her.\n43:35 Comment: I don't think even Paulo Sousa himself sees it.\n43:40 Comment: He is improving in this final stretch of the first game.\n43:46 Comment: The Basel.\n43:48 Comment: Xhaka.\n43:49 Comment: Schar.\n43:50 Comment: Walter Samuel.\n43:51 Comment: And again Fabien Schar.\n43:52 Comment: The ball for Samuel.\n43:53 Comment: Last theoretical minute of this first part.\n43:54 Comment: Theoretical technician because.\n43:55 Comment: I insist, at least five minutes were spent in the process of treating Danilo after his injury.\n43:56 Comment: But football, the football of the first half.\n43:57 Comment: This is one of the main difficulties of the second part.\n43:58 Comment: Football is a game of life.\n43:59 Comment: It's a game of life.\n44:2 Comment: And well, the ball is the one that has been won the most.\n44:5 Comment: Samuel, it was unlikely, if not impossible, that Xhaka would arrive there.\n44:12 Comment: It is something that is working for Pablo Sousa's team at the moment.\n44:20 Comment: Yes, but to me it feels like it's a game of life.\n44:30 Comment: It's a game of life.\n44:35 Comment: Well yes, that's it, but I don't know if the truth is that they are resources for when you don't have\n44:38 Comment: resources.\n44:39 Comment: When you don't have resources.\n44:44 Comment: Herrera, Christian Tello.\n44:48 Comment: Hello with Héctor Herrera.\n44:49 Comment: Boubacar was put offside.\n44:52 Comment: But now Basel's defense is doing very well, taking that step forward when Boubacar\n\nSecond Half:\n0:0 Comment: The ball that is going to roll does so at this precise moment, Porto serves, the second period begins in Dodragao, Porto wins 1-0\n0:12 Comment: This result would put them in the quarterfinals, a goal from Basel would put us in the perspective of an extension, we will see what happens\n0:22 Comment: lack of Neni, he was holding on to the Porto footballer, they see Evandro, the Swedish referee appreciated it\n0:36 Comment: Cristian Tello with Herrera, Herrera who is about to lose to Lucas Zuffi\n0:43 Comment: Casemiro and Brahim, serve since he has no help now, Brahim takes advantage, first touch for Boubacar\n0:52 Comment: Trying to give speed to that action, Evandro, is precisely the one who plays now and does it wrong.\n0:58 Comment: Neni with a serve, Zuffi, Maicon arrives, he is about to take out Héctor Herrera\n1:10 Comment: Brahim, that aspect, Manu destroys it very quickly and Porto is executing it almost perfectly\n1:17 Comment: Another thing then is the use he is making of the ball.\n1:19 Comment: Yes, well because it is a team that attacks well, that attacks well\n1:22 Comment: and that it is not organized, and then it is not organized activation after loss is easier\n1:27 Comment: and that is why they are in a position to pounce on the opponent and that is what they do\n1:35 Comment: and that allows them to recover the ball in the opposite field\n1:39 Comment: Marcano and Brahim show that again and again they have to face Porto's skilled winger\n1:47 Comment: leaves Brahim on the front, shot and great goal for Porto\n1:52 Comment: and the goal by Héctor Herrera, the Mexican who had time to touch the ball\n1:57 Comment: specify the exact place where to put the ball\n2:0 Comment: Backlick has not arrived there and Porto now gives a blow of authority 2-0\n2:6 Comment: Herrera's hitting seems good to me, but I don't know\n2:11 Comment: Live Backlick I think he could have done something more\n2:15 Comment: because it is not a very touched ball either\n2:22 Comment: let's see if...\n2:25 Comment: It feels like Backlick is leaning the other way first.\n2:33 Comment: and has to rectify\n2:35 Comment: and when he rectifies...\n2:39 Comment: It's too late\n2:41 Comment: Maybe it's because there are people who are blocking his vision of the hit.\n2:49 Comment: does not see the trajectory of the ball\n2:51 Comment: and when you want to rectify...\n2:52 Comment: can't react\n2:52 Comment: his hand is no longer strong enough\n2:56 Comment: how to get the ball because he touches it\n2:59 Comment: 2-0 for Porto\n3:2 Comment: now needs two goals\n3:5 Comment: the Basel\n3:7 Comment: when the ball reaches Alexandro\n3:10 Comment: Alexandro falls, lack of Samuel\n3:12 Comment: I insist that...\n3:16 Comment: does not leave even the slightest margin\n3:20 Comment: if he enters...\n3:21 Comment: Samuel has been a player who...\n3:22 Comment: above the rival player is to hit\n3:25 Comment: Samuel has been a player who has always gone to the limit\n3:28 Comment: has always gone to the limit\n3:30 Comment: What happens is that when...\n3:32 Comment: when he was in better condition due to age\n3:37 Comment: because it arrived with more ease\n3:40 Comment: now it's a little later\n3:43 Comment: and he has also been a player whenever he has needed to be supported\n3:46 Comment: in the moment when he has been wrapped up\n3:48 Comment: He was a performance player...\n3:51 Comment: enormous\n3:52 Comment: when you...\n3:53 Comment: is forced to move to the sides\n3:56 Comment: or to chase someone in the middle of the field\n3:58 Comment: Well, it costs more\n4:0 Comment: has always cost him\n4:1 Comment: yes indeed\n4:3 Comment: He is the one who rules in that defense\n4:5 Comment: there he was putting each footballer in their place\n4:7 Comment: tello\n4:9 Comment: Casemiro who goes to the first post\n4:11 Comment: Cristian Tello's ball\n4:13 Comment: Streller nodded.\n4:14 Comment: Herrera\n4:15 Comment: after the control it opens for Cristian Tello\n4:18 Comment: Tell me that it goes inside\n4:19 Comment: eludes...\n4:20 Comment: Derlis González takes the left foot\n4:22 Comment: that hits a player\n4:24 Comment: the Basel\n4:26 Comment: Derlis González took the ball off of him\n4:28 Comment: That makes Alexandro Herrera's job easier.\n4:31 Comment: Herrera who has been hit hard\n4:34 Comment: It was Berán Safari\n4:37 Comment: Lopetegui protests\n4:39 Comment: to the assistant an iron on his footballer\n4:45 Comment: It's like...\n4:47 Comment: Well, if Julen Lopetegui had told his player...\n4:50 Comment: let's push from the beginning\n4:52 Comment: now solve the issue quickly\n4:54 Comment: to avoid entering risk situations\n5:1 Comment: that is the action that Julen Lopetegui complained about\n5:5 Comment: and in these five minutes brother\n5:7 Comment: Basel has not left its field\n5:9 Comment: he has bottled the port\n5:11 Comment: that's why I say\n5:12 Comment: That's why I just mentioned\n5:14 Comment: It seems to me that they are the most important minutes\n5:17 Comment: that the players have taken\n5:19 Comment: It seems to me that they are the minutes\n5:21 Comment: almost with more intensity\n5:23 Comment: and with more pressure from the port\n5:28 Comment: in the 50 minutes that we have been in the game\n5:34 Comment: Fabian Frei\n5:36 Comment: the Neni\n5:42 Comment: touch the ball backwards\n5:44 Comment: Ivandro letting the ball run and...\n5:49 Comment: and Casemiro's goal\n5:51 Comment: Casemiro dribbled without touching the ball\n5:53 Comment: port has grown\n5:55 Comment: stronger, more solid\n5:57 Comment: more intense in this second half\n5:59 Comment: with a 2-0 in favor\n6:4 Comment: which Pablo Sousa will have to look for\n6:7 Comment: a much riskier solution\n6:10 Comment: because the panorama is...\n6:13 Comment: more worrying for the Swiss team\n6:19 Comment: beard leds\n6:22 Comment: that it really is not the gloves\n6:24 Comment: fan 맛있는\n6:26 Comment: now the temp\n6:27 Comment: then Vousable\n6:29 Comment: she goes all discomfortada\n6:30 Comment: Alembro\n6:31 Comment: Vona\n6:32 Comment: video of\n6:32 Comment: bad\n6:34 Comment: others\n6:35 Comment: see Broad\n6:37 Comment: luivert\n6:38 Comment: whose\n6:39 Comment: the attempt\n6:40 Comment: official\n6:41 Comment: ERE\n6:42 Comment: Calera\n6:43 Comment: 엄청\n6:44 Comment: I had\n6:45 Comment: the\n6:45 Comment: Speaker\n6:46 Comment: brilliant\n6:47 Comment: he\n6:48 Comment: leaves its frame\n6:50 Comment: Fabiano\n6:51 Comment: You have to tell Fabiano, you go, you go\n6:53 Comment: all your air, that I get out of the way\n6:56 Comment: and Boca now Casemiro\n7:2 Comment: good robbery from Gassi\n7:4 Comment: Casemiro's mistake that in the end\n7:7 Comment: It has no significance because it recovers again\n7:10 Comment: the ball went to Boubacar\n7:12 Comment: very short for Abrahamimi, very determined\n7:14 Comment: Fabian Schaar, the center back\n7:15 Comment: opens towards Schelzen Gassi\n7:18 Comment: Gassi centers the ball he puts with his left foot\n7:22 Comment: Derlis González did not cushion\n7:24 Comment: enough\n7:25 Comment: then Alexandro\n7:27 Comment: could have sent the ball to a throw-in\n7:29 Comment: just once\n7:35 Comment: has lost in Porto against Swiss teams\n7:38 Comment: and today it doesn't seem\n7:40 Comment: it's going to be the second\n7:42 Comment: Boubacar\n7:45 Comment: That's where it's hard for Samuel.\n7:47 Comment: Fabian Schaar could have hurt himself there\n7:51 Comment: Schaar\n7:53 Comment: he is demanding with his arm\n7:56 Comment: Fabian Frey, I think Schaar\n7:58 Comment: stays stuck\n7:59 Comment: and he gets hurt, he hasn't realized it\n8:1 Comment: Samuel\n8:3 Comment: we don't see the full perspective of the field\n8:6 Comment: so we cannot confirm if it is\n8:7 Comment: the center of\n8:9 Comment: Basel\n8:10 Comment: It must still be because it is.\n8:12 Comment: try the Tello ball\n8:15 Comment: He doesn't know what to do whether or not to run to Boubacar\n8:17 Comment: and of course Tello\n8:18 Comment: and the porto players will think\n8:21 Comment: What they can't do now is face him.\n8:23 Comment: Basel players\n8:25 Comment: They have also had the opportunity to do the same\n8:27 Comment: It's a strange situation\n8:30 Comment: It's a strange situation because\n8:31 Comment: the players of the\n8:37 Comment: of Basel that\n8:39 Comment: they have had the ball\n8:40 Comment: They are the ones who have not found out and when\n8:43 Comment: has recovered it\n8:45 Comment: what I carry is true\n8:47 Comment: he porto can say\n8:50 Comment: If you don't throw it away, I'm not going to throw it away to serve a colleague of yours.\n8:55 Comment: but of course if you see a player standing next to you\n8:58 Comment: is asking\n8:59 Comment: the one who is asking clearly\n9:3 Comment: let the game stop when\n9:6 Comment: his teammates have the ball\n9:9 Comment: this is where damage is done\n9:10 Comment: his ankle goes\n9:12 Comment: it bends inward\n9:15 Comment: it's pure bad fortune\n9:18 Comment: bad support\n9:19 Comment: Sarr\n9:21 Comment: From there that situation has already arrived\n9:26 Comment: What Manu Sarabia said\n9:27 Comment: very good faith\n9:29 Comment: Do you think that no Basel player\n9:32 Comment: realized the injury\n9:33 Comment: from the center\n9:34 Comment: there is cardboard for Marcano\n9:36 Comment: and cardboard for Safari\n9:39 Comment: Marcano misses the next game\n9:41 Comment: Marcano who doesn't explain it\n9:43 Comment: Marcano\n9:45 Comment: but he will not be in the first leg of the quarterfinals\n9:48 Comment: I insist if this ends like this\n9:51 Comment: Safari that continues to persist\n9:57 Comment: I don't know I don't know what could have happened for that\n10:1 Comment: I think it was the subsequent protests\n10:3 Comment: when that small set has been assembled there\n10:5 Comment: I don't know Erickson\n10:8 Comment: He considered that both deserved the card\n10:15 Comment: well you can sign\n10:19 Comment: Casemiro here\n10:21 Comment: 55 minutes\n10:23 Comment: almost perfect\n10:28 Comment: is going to be the free kick taker\n10:30 Comment: in the 10th minute of the second\n10:32 Comment: half from far away\n10:34 Comment: there goes Casemiro's ball\n10:36 Comment: that awful\n10:38 Comment: what a goal Casemiro\n10:39 Comment: tremendous shot at the ball\n10:42 Comment: that falls poisoned on Buckley's frame\n10:45 Comment: 3-0\n10:46 Comment: that two goals from a direct free kick\n10:48 Comment: Loporto has done better than anyone\n10:49 Comment: great both Casemiro\n10:51 Comment: Loporto that puts the closure\n10:54 Comment: half an hour from the end\n10:55 Comment: 3-0\n10:56 Comment: good good good\n10:58 Comment: that awful\n10:59 Comment: he himself has gestures of\n11:1 Comment: scared of how well it turned out\n11:5 Comment: the beating is\n11:6 Comment: just perfect\n11:11 Comment: is\n11:12 Comment: we said it just before taking the foul\n11:15 Comment: the rubric\n11:17 Comment: 55 minutes almost perfect\n11:21 Comment: Well, he has put all the care\n11:24 Comment: in that rubric\n11:26 Comment: what will remain\n11:28 Comment: For the history\n11:30 Comment: great so much\n11:32 Comment: the one achieved by Casemiro has been the protagonist from the beginning\n11:35 Comment: I was playing a very good game but\n11:37 Comment: I insist that it seems that it is hoarding functions that belong to others\n11:41 Comment: is giving full performance\n11:43 Comment: and Casemiro's goal is a Casemiro goal\n11:45 Comment: enjoying Casemiro enjoying the Loporto fans\n11:48 Comment: Pablo Sousa with a face of circumstances because he knows that already\n11:51 Comment: your team's chances are remote\n11:55 Comment: and Loporto who is also sending a message\n11:58 Comment: It is quite forceful\n12:1 Comment: with almost both feet in the quarterfinals of the champions league\n12:5 Comment: and begins to have\n12:7 Comment: gallons to be considered as\n12:10 Comment: one of the candidates for anything I don't know in what order\n12:13 Comment: each one will make the ranking of who is the most important for the Loporto team\n12:15 Comment: and that they are his favorites to fight for the Champions League\n12:18 Comment: right now Loporto doesn't seem like it to me\n12:21 Comment: no nonsense for anyone when it comes to crossing paths with him\n12:25 Comment: Well\n12:27 Comment: for now as you said before\n12:29 Comment: it's still a team\n12:31 Comment: who does not know defeat in this Champions League\n12:37 Comment: which has a lot of merit\n12:41 Comment: Zuffi\n12:45 Comment: but also it is not a team that does not\n12:47 Comment: know defeat\n12:49 Comment: by\n12:51 Comment: struggling in the offensive game\n12:54 Comment: It is not a team that does not know defeat\n12:57 Comment: and today in particular he is winning 3-0\n13:0 Comment: with a lot of ease\n13:2 Comment: and it is an eminently offensive team\n13:5 Comment: let's certainly refresh the information\n13:8 Comment: referred to Basel, Sar has not been able to recover\n13:11 Comment: Loporto's goals that have also already taken\n13:13 Comment: have already led Pueblo Sousa to make an offensive change.\n13:16 Comment: Sarr has been withdrawn, he has come on in his place as a bowler.\n13:21 Comment: Function already somewhat desperate.\n13:25 Comment: Now Basel is in a situation that could even lead to a worse punishment.\n13:33 Comment: Derlis González collides with Abubakar.\n13:35 Comment: Abubakar does not accuse him at all, nor did he find out.\n13:37 Comment: Abubakar continues, he blocks Derlis González.\n13:39 Comment: The referee says no.\n13:40 Comment: Mohamed Elneny.\n13:43 Comment: Samuel Herrera who forces Samuel to play with Bakli.\n13:49 Comment: Bakli's ball hits Herrera.\n13:51 Comment: Herrera faces but there is a hand from Héctor Herrera.\n13:59 Comment: I don't know if the assistant or the referee Jonas Eriksson saw it.\n14:4 Comment: Let's open the gig.\n14:8 Comment: Sarr who has left with a good twist.\n14:10 Comment: Behind.\n14:10 Comment: Ankle.\n14:15 Comment: Walter Samuel.\n14:18 Comment: Elneny expected to receive the ball from Xhaka.\n14:25 Comment: It's a three and a half defense, we could almost say.\n14:31 Comment: Derlis González seems like he tends to be the right back, but he only tends to be that.\n14:35 Comment: No, it goes from that position.\n14:37 Comment: Which is why the body will immediately ask you to go up.\n14:40 Comment: Gasí's bolus.\n14:42 Comment: What a good finish from Zuffi.\n14:44 Comment: What a good stop from Fabiano.\n14:46 Comment: Gasí was hurt in the hit.\n14:50 Comment: Luis Lucas Zuffi has stayed there.\n14:54 Comment: That he came out touched after the auction.\n14:58 Comment: Kelsen Gasí.\n15:0 Comment: Zuffi.\n15:4 Comment: Streller who was offside.\n15:6 Comment: Inside Safari.\n15:8 Comment: Brill in bolus.\n15:10 Comment: In bowling that wants to go out through the baseline.\n15:12 Comment: They couldn't make it there.\n15:14 Comment: The Basel striker.\n15:16 Comment: Yacin Brahim.\n15:18 Comment: Playing towards Héctor Herrera.\n15:20 Comment: The Mexican who sees his teammate Abubakar enter from the left side.\n15:22 Comment: Xhaka.\n15:24 Comment: Manage to avoid the problem.\n15:26 Comment: Minute 60.\n15:28 Comment: 15 of the second.\n15:30 Comment: The bolus.\n15:39 Comment: 15 of the second part.\n15:41 Comment: Goals from Herrera and Casemiro.\n15:43 Comment: This second of an impeccable bill.\n15:49 Comment: In fact, Loporto is relaxed right now.\n15:53 Comment: If by relaxed we understand that it is already classified.\n15:57 Comment: Except football Tsunami.\n16:1 Comment: Hector Herrera.\n16:3 Comment: Evandro and Martín Sindy.\n16:5 Comment: Yacin Brahim.\n16:9 Comment: Evander.\n16:11 Comment: Brahim.\n16:13 Comment: Brahim and Abubakar.\n16:15 Comment: Yacin Brahim is leaving.\n16:17 Comment: And Abubakar wants to reach the finishing zone.\n16:19 Comment: On the opposite side is Tello.\n16:21 Comment: Abubakar shoots. Job.\n16:23 Comment: Xhaka. Corner.\n16:25 Comment: Yes Basel as it seems.\n16:29 Comment: And we see the arrival of Sufi.\n16:35 Comment: Yacin Brahim.\n16:41 Comment: I say yes, Basel as it seems.\n16:43 Comment: Want to continue.\n16:45 Comment: Trying to get to Fabiano's door.\n16:47 Comment: Obviously.\n16:49 Comment: With the departure of Schar.\n16:51 Comment: It weakens a lot.\n16:53 Comment: It weakens a lot at the back.\n16:55 Comment: It's going to depend a little.\n16:57 Comment: Of the ambition you have.\n17:5 Comment: The Porto.\n17:7 Comment: To.\n17:9 Comment: Score a few more goals.\n17:11 Comment: Because it's practically half an hour.\n17:13 Comment: What's left.\n17:17 Comment: Make the new change.\n17:19 Comment: Brahim.\n17:21 Comment: He goes to Fabián Frei.\n17:23 Comment: Who is a pillar of this team's team.\n17:25 Comment: Enter Yohichiro Kakitani.\n17:27 Comment: The Japanese.\n17:29 Comment: He comes from scoring a hat-trick in the Cup.\n17:33 Comment: And think of Pablo Sousa.\n17:35 Comment: a hat-trick today we passed the tie would be very good\n17:42 Comment: Vasilea already has a very difficult time, another part has congealed, he is congealing a\n17:48 Comment: meritorious presence in the champions league\n17:54 Comment: and other very illustrious teams from Europe that follow the objective\n18:2 Comment: samuel\n18:5 Comment: He has reached the second round and in a group that is not easy\n18:13 Comment: It is a credit to Paulo Sousa's team that Casemiro is here and did not steal the ball.\n18:21 Comment: that statistic\n18:24 Comment: and be among the best in the game for sure\n18:29 Comment: Alexandro Ivan Marcano Marcano who is likely to be the\n18:35 Comment: only\n18:35 Comment: sad player who is on the porto field\n18:40 Comment: to play\n18:42 Comment: If the Champions League match at the end, if you say well, it was a play that generated\n18:51 Comment: risk that made the qualifying round difficult and I have to take the risk well it takes\n19:1 Comment: card he gives me a card is that the tie so that a goal in the champions league is not scored\n19:5 Comment: and that a champions league goal is not scored and that a champions league goal is not scored\n19:5 Comment: basically determined has a\n19:10 Comment: in a situation where no no is that you don't have to go in\n19:14 Comment: more anger\n19:17 Comment: for December for madrango to me minor\n19:24 Comment: except that he can no longer change the website and plays with damnoh suit\n19:29 Comment: bullets ball martín sindy came out a little\n19:35 Comment: accelerated and martín sindy and of tranquility I will pt him and now he does have a little\n19:42 Comment: tranquility and a little precision in what I carry can overwhelm something like this, it can increase\n19:50 Comment: This result is already quite spectacular.\n19:53 Comment: and herrera and casemiro the authors of the goals in bolo de rio gonzález\n20:4 Comment: dribbling from darles gonzález and ended up getting stuck and losing the ball\n20:11 Comment: and so braille\n20:16 Comment: this by the way I passed by him\n20:20 Comment: to the porto de benfica live\n20:23 Comment: And what usually happens when you carry a marker like that and take risks is that the\n20:34 Comment: defense tends to move forward quite a bit and remain stationary very far from the goal.\n20:42 Comment: The space behind him is very large, a pass into space and a finish from the second\n20:50 Comment: line we may see in\n20:53 Comment: the side with the ball in casemiro and the right back although he started as a left back\n21:6 Comment: alex sandro alex sandro returns first herrera gets out of the way cristian tello who\n21:14 Comment: Now he had gone to a more centered position, the play culminates in the porto\n21:21 Comment: I think almost\n21:23 Comment: Inevitably you may start to let go\n21:29 Comment: You already know the controller of the situation, Basel fans.\n21:37 Comment: dull, disappointed at what they are seeing, which is not even here\n21:45 Comment: sufi for baby lucas sufi\n21:51 Comment: almost safari\n21:53 Comment: The thing is that the ball later preferred me, I don't know, I don't understand that action, I don't understand it.\n22:3 Comment: I sincerely understand that you don't want to give it to your goalkeeper because it could be a pass.\n22:9 Comment: dangerous but because it does not protect the ball and causes the rival to rush\n22:19 Comment: and make a mistake\n22:21 Comment: You will see safari is trailer\n22:23 Comment: with his head to cut the ball Capital They where they rule comes out in what he couldn't later\n22:34 Comment: getting the ball didn't go over the line\n22:42 Comment: when does he steal the ball from me그 Geselli\n22:47 Comment: here after his selected Francisco Salas who has on paper I think that despite the development of lahelmí in the teacher you or now without respect very bad side of the in Fenerbah of the own in which we are left to regret the ball Deềua the policymakers!\n22:49 Comment: okay aFlskrAliK!\n22:51 Comment: Ivandro\n22:52 Comment: Bruno Martins\n22:55 Comment: Abubakar\n22:57 Comment: Coming soon\n22:59 Comment: He started running very early\n23:1 Comment: Teyo\n23:2 Comment: He started running very early\n23:5 Comment: But that is\n23:7 Comment: That's the play I was talking about.\n23:9 Comment: It's from the line\n23:11 Comment: practically stopped\n23:12 Comment: Two meters from midfield\n23:15 Comment: That ball into space\n23:18 Comment: There the one that breaks in depth\n23:21 Comment: oops\n23:23 Comment: Kitani was about to get the pipe\n23:26 Comment: About Iván Marcano\n23:27 Comment: But he managed to stop that ball\n23:29 Comment: The Spanish central\n23:31 Comment: Martins\n23:34 Comment: What the Nani runs\n23:37 Comment: To pressure one\n23:40 Comment: To another\n23:42 Comment: Now it will go there\n23:45 Comment: I insist that he hesitates\n23:48 Comment: Limitations it has\n23:50 Comment: Yes, it has them\n23:51 Comment: But it is a very involved team\n23:53 Comment: Very hard working\n23:55 Comment: And who knows how to do things\n23:57 Comment: Yes, very sacrificed\n23:58 Comment: That can't put a single downside\n24:1 Comment: To Paulo Sousa\n24:3 Comment: Abubakar\n24:5 Comment: Advanced when he receives the pass from Héctor Herrera\n24:8 Comment: Abubakar who is not there\n24:14 Comment: That makes it good\n24:15 Comment: There\n24:18 Comment: \n25:18 Comment: There\n25:18 Comment: And you\n25:19 Comment: There\n25:19 Comment: Over there\n25:26 Comment: The Lateran\n25:27 Comment: movement\n25:27 Comment: Sometime\n25:27 Comment: that we are going to return\n25:29 Comment: Neither\n25:31 Comment: Vol repair\n25:32 Comment: In his letter\n25:33 Comment: From grooming\n25:36 Comment: T 아침o\n25:38 Comment: The PS since\n25:39 Comment: gives us\n25:40 Comment: When that\n25:41 Comment: From the\n25:41 Comment: Justice\n25:42 Comment: Zhang\n25:42 Comment: Right\n25:43 Comment: OK\n25:45 Comment: Confirm\n25:45 Comment: Dictation\n25:45 Comment: OK\n25:46 Comment: m\n25:47 Comment: value\n25:48 Comment: This is what the result says and what we have seen about the playing rectangle says so.\n25:52 Comment: Streller, Kakitani, bowling.\n25:57 Comment: Grille bowled already inside the area, how good the change of pace, Martins Indy puts his arm ahead.\n26:5 Comment: Well, that game with the arms inside the area, something perhaps not so striking already happened in the first half.\n26:13 Comment: But there Martins Indy stops Grille with his arm.\n26:20 Comment: Yes Yes Yes.\n26:28 Comment: Bolo is falling slightly because that trajectory he wants to make, that curve he wants to make is so pronounced,\n26:38 Comment: Well, I don't know if physics allows it.\n26:41 Comment: No?\n26:42 Comment: But...\n26:43 Comment: It is true that Martins Indy takes a lot of risks by putting his arm in it and...\n26:50 Comment: I don't know if the referee in the background takes a good look at it.\n26:57 Comment: One from Marcano that bounces off the pin, Rubén Neves is preparing.\n27:2 Comment: A very young talent who aims to be very important in Portuguese football.\n27:13 Comment: Derlis González is going to take out.\n27:16 Comment: Minutes 72.\n27:20 Comment: Basel, who since conceding the third goal, was looking out of obligation to be something more sharp.\n27:33 Comment: The truth is that the Portuguese have the party completely under control.\n27:38 Comment: Basel player Yuli Lopetegui goes to the ball.\n27:43 Comment: You are going to enter your second substitution.\n27:53 Comment: Let's see the public address system that...\n27:57 Comment: The name of Yassin Brahimi.\n27:59 Comment: And Brahimi leaves excited.\n28:2 Comment: That he has done many things well.\n28:5 Comment: This goal is not from Brahimi.\n28:6 Comment: This is from Casemiro which is very good.\n28:9 Comment: Yassin Brahimi is also at the highest level.\n28:13 Comment: Of the highest category.\n28:19 Comment: Brahimi who left Spanish football.\n28:21 Comment: He joined Porto.\n28:24 Comment: And he is more than justifying that transfer.\n28:27 Comment: And there is Rubén Neves.\n28:30 Comment: I think Brahimi was the most incisive player today.\n28:33 Comment: The one who most...\n28:34 Comment: Of those of...\n28:36 Comment: Of the offensive game of the...\n28:39 Comment: From Porto.\n28:43 Comment: He has been the one who has tried the most things.\n28:45 Comment: Individuals.\n28:46 Comment: The one who has tried to dribble the most.\n28:48 Comment: The one who has participated the most.\n28:50 Comment: And the most incisive.\n28:51 Comment: More than Teo.\n28:52 Comment: And much more than Teo.\n28:58 Comment: High.\n29:0 Comment: Put in by Zofi.\n29:5 Comment: Rubén Neves takes out.\n29:10 Comment: Inventive player.\n29:12 Comment: Player with...\n29:13 Comment: Talent.\n29:15 Comment: As we said.\n29:16 Comment: Soccer player.\n29:18 Comment: Tremendously young.\n29:20 Comment: We are talking about...\n29:21 Comment: Player of the...\n29:22 Comment: 97.\n29:26 Comment: But what...\n29:27 Comment: Strong in bowling.\n29:28 Comment: It is being noticed.\n29:30 Comment: If you see it.\n29:31 Comment: The powerful shine in bolus.\n29:32 Comment: Maybe not so much Iván Marcano.\n29:33 Comment: But the Spanish central defender has been very skillful there to...\n29:37 Comment: Snatch the ball from him in bowling.\n29:40 Comment: Kakitani helped himself to the arm.\n29:43 Comment: Maicon.\n29:48 Comment: Poor Casemiro.\n29:52 Comment: Evander who...\n29:54 Comment: I think it made a mistake.\n29:55 Comment: It got complicated there against Mohamed Elneny.\n29:58 Comment: Evandro finds it difficult...\n30:0 Comment: Play with just a few touches.\n30:1 Comment: There's the pass.\n30:3 Comment: Abubakar.\n30:4 Comment: Follow Abubakar.\n30:6 Comment: It has been selfish.\n30:7 Comment: And he solved it with the goal he was looking for for the fourth.\n30:11 Comment: The pass to Teo.\n30:12 Comment: It was a natural choice.\n30:14 Comment: But Abubakar with this panorama in the game.\n30:17 Comment: I believed.\n30:17 Comment: And maybe it's reasonable.\n30:19 Comment: That he deserved his chance.\n30:20 Comment: 4-0.\n30:22 Comment: Vincen Abubakar.\n30:23 Comment: Well, he has fought.\n30:24 Comment: Has worked.\n30:25 Comment: It has moved well.\n30:27 Comment: And he has fixed the defense.\n30:29 Comment: Even the...\n30:30 Comment: He has taken the centre-backs out of place on occasions.\n30:36 Comment: And well, it's the prize.\n30:37 Comment: The prize for that work.\n30:39 Comment: I was...\n30:41 Comment: I was seeing that...\n30:42 Comment: In that drive he was closing the defense on him.\n30:46 Comment: We see here how...\n30:47 Comment: As also...\n30:48 Comment: Three centre-backs close in on him.\n30:51 Comment: And it seemed like it was for...\n30:54 Comment: To split the pass.\n30:55 Comment: Even there we see how...\n30:57 Comment: As you have looked.\n30:57 Comment: But hey, he's already stopped looking.\n30:59 Comment: Then the only thing I had in mind was...\n31:3 Comment: Look for the opposite goal.\n31:5 Comment: And that hit...\n31:7 Comment: That hit...\n31:8 Comment: It's a very good hit.\n31:10 Comment: Because it's not easy at all.\n31:12 Comment: After that drive.\n31:13 Comment: Surrounded by opposites.\n31:15 Comment: In race.\n31:16 Comment: Make that hit.\n31:17 Comment: Put it practically in the squad.\n31:19 Comment: It is...\n31:20 Comment: It is of a very good level.\n31:24 Comment: Back to Boubacar.\n31:25 Comment: Samuel and Boubacar.\n31:27 Comment: The ball goes to the African striker.\n31:29 Comment: Offside.\n31:30 Comment: Cristian Tello.\n31:31 Comment: Tello rushes in again.\n31:33 Comment: There Tello has to measure the race a little more.\n31:36 Comment: And realize that...\n31:38 Comment: Does not need...\n31:39 Comment: There it does have to stop first.\n31:41 Comment: You have to stop first.\n31:42 Comment: Because if you already have the advantage.\n32:12 Comment: AND...\n32:14 Comment: It was a safari with Zuffi.\n32:19 Comment: The Swede's ball.\n32:20 Comment: Safari for Samuel.\n32:24 Comment: Boubacar.\n32:25 Comment: What has the room done?\n32:28 Comment: We said before with 3-0.\n32:30 Comment: Loporto is sending a message.\n32:32 Comment: To European football.\n32:33 Comment: Loporto is back.\n32:34 Comment: Loporto wants to be again...\n32:36 Comment: Champion.\n32:37 Comment: Why not?\n32:38 Comment: The rivals are very important.\n32:42 Comment: But...\n32:42 Comment: Their...\n32:44 Comment: Arguments to reach the quarterfinals.\n32:46 Comment: They are getting better and better.\n32:50 Comment: Marcano Mirror.\n32:56 Comment: Take out Safari.\n32:58 Comment: On the other hand, in the Portuguese league he has it...\n33:1 Comment: Difficult.\n33:2 Comment: Benfica does not fail.\n33:3 Comment: He is four points ahead.\n33:4 Comment: That fight will continue until the end.\n33:10 Comment: Brill in bolus.\n33:12 Comment: And the boat.\n33:14 Comment: David Callá.\n33:15 Comment: We are also in the middle.\n33:17 Comment: Alexandro.\n33:22 Comment: It seems that the game has stopped again.\n33:25 Comment: I don't know if he's going to make one last change.\n33:30 Comment: Julen Lopetegui.\n33:35 Comment: Bandro is indeed leaving.\n33:40 Comment: Let's see if Oliver can come out.\n33:42 Comment: It's Ricardo Cuaresma again.\n33:47 Comment: It is another of the...\n33:50 Comment: Very beloved Loporto players by the fans.\n33:53 Comment: Ricardo Cuaresma who has...\n33:56 Comment: One more function of...\n33:59 Comment: Solution to problems in games.\n34:4 Comment: What is he going to give...\n34:5 Comment: The last section of the meeting.\n34:7 Comment: Julen Lopetegui.\n34:10 Comment: I insist that today...\n34:11 Comment: Oliver Torres.\n34:12 Comment: He may be an option to play as a starter.\n34:15 Comment: But...\n34:15 Comment: There are several conditions.\n34:17 Comment: It comes from an injury.\n34:18 Comment: It is perceived.\n34:19 Comment: I think that shoulder injury above all.\n34:22 Comment: It's not worth the risk.\n34:26 Comment: In a game that is...\n34:27 Comment: In a tie that is decided.\n34:28 Comment: In a match that also...\n34:31 Comment: Well.\n34:32 Comment: Which can also be understood as at a certain time.\n34:35 Comment: Some player from...\n34:37 Comment: From Basel.\n34:39 Comment: In the face of despair.\n34:41 Comment: Well...\n34:42 Comment: You can make an entry at the wrong time.\n34:44 Comment: And I can...\n34:45 Comment: It can make you relapse...\n34:47 Comment: To Oliver.\n34:48 Comment: And that would be...\n34:50 Comment: Lousy.\n34:53 Comment: Javier.\n34:56 Comment: Overall in the tie.\n34:58 Comment: 5-1.\n35:2 Comment: Very bulky overall.\n35:4 Comment: And that is making the differences clear.\n35:7 Comment: Between the two teams.\n35:9 Comment: And we saw Helton.\n35:12 Comment: Relegated to substitute.\n35:13 Comment: For a long time owner at this airport.\n35:15 Comment: In goal.\n35:18 Comment: The airport has stayed there playing.\n35:19 Comment: A Basel footballer.\n35:20 Comment: When the ball is for Lent.\n35:22 Comment: Lent that makes a nice dribble.\n35:24 Comment: Now a bicycle.\n35:25 Comment: Looking for a companion on the opposite side.\n35:29 Comment: Cristian Tello arrives.\n35:32 Comment: Tell me that...\n35:34 Comment: He refuses to play with Alexandro for the moment.\n35:36 Comment: Now it does.\n35:37 Comment: Casemiro falls asleep.\n35:39 Comment: Streller.\n35:40 Comment: Take advantage of it.\n35:42 Comment: The baby\n35:42 Comment: Sufi.\n35:43 Comment: The baby again.\n35:45 Comment: The Egyptian.\n35:46 Comment: Towards Kakitani's career.\n35:49 Comment: A top speed from the Japanese.\n35:51 Comment: Good speed tip from Marcano.\n35:53 Comment: Fabiano coming out of his goal.\n35:55 Comment: And that almost...\n35:57 Comment: I must say that it is synonymous with danger.\n35:59 Comment: But danger for those who walk around.\n36:2 Comment: Two balls on the field.\n36:5 Comment: The game continues.\n36:9 Comment: Alexandro.\n36:9 Comment: And the goal.\n36:11 Comment: I should send that ball out.\n36:15 Comment: And it comes out.\n36:16 Comment: Collect balls to avoid confusion.\n36:20 Comment: And that is what generates the joke, the laughter, he likes it.\n36:25 Comment: And the fans of Porto Manu are already onto something else.\n36:29 Comment: It's in the normal celebration.\n36:32 Comment: Already from the beginning of the second half with that more explosive start.\n36:38 Comment: More explosive.\n36:39 Comment: And the Porto part.\n36:42 Comment: They have begun to make a difference.\n36:46 Comment: And to put the tie very much in their favor.\n36:53 Comment: March 20.\n36:55 Comment: Swiss Mion.\n36:57 Comment: It is defocused at UEFA headquarters.\n37:1 Comment: The quarterfinal draw will be held there.\n37:5 Comment: And Porto will be there.\n37:8 Comment: Terlis González.\n37:9 Comment: The baby\n37:14 Comment: You will see Safari.\n37:18 Comment: Safari with David de Callá.\n37:21 Comment: Streller.\n37:24 Comment: But from Streller it was in the end a shot on goal.\n37:27 Comment: He closed the ball so much.\n37:28 Comment: The thread doesn't come out.\n37:29 Comment: He doesn't get the thread and in the end...\n37:33 Comment: When trying to make a very touching hit.\n37:36 Comment: Hit the ground a little before.\n37:39 Comment: Zufi.\n37:47 Comment: Suffer.\n37:49 Comment: Sufi.\n37:49 Comment: Vasilea wants to at least give himself a minimum of satisfaction.\n37:56 Comment: Lent.\n37:57 Comment: The bench has done.\n37:58 Comment: He easily left the baby behind.\n38:0 Comment: Lent continues.\n38:3 Comment: It seems to me that there are the claims of the Vasilea player.\n38:9 Comment: He clarifies it.\n38:9 Comment: You will see safari not letting Lent out with the ball of that dispute well\n38:21 Comment: the entrance is strong but no no\n38:27 Comment: That one is going to compete for the ball, so he protects it well.\n38:35 Comment: sandro\n38:36 Comment: and alexandro abubakar rued neves\n38:46 Comment: Alexandro, no one knew where the value was, if your mess was there, the soccer player carried it, the doctor\n38:55 Comment: in derlis gonzález opens its end they have been performing the role of fabián frey since he was\n39:5 Comment: replaced\n39:6 Comment: casemiro maicon\n39:12 Comment: rubén neves lowers the ball and plays it with lent\n39:21 Comment: Lent Neves Marcano Maicon\n39:28 Comment: holding the ball now in the porto simply waiting for time to pass\n39:36 Comment: Wellfield the player is already pacilla guillermo 4º to be chosen you\n39:45 Comment: but all for the inauguration of the tournament that we have already studied leftover 1 the\n39:49 Comment: continuation season yes I said I'm in factor 2\n39:55 Comment: That's why he is the one who later arrives in a thousand Having to communicate leduyac\n40:3 Comment: decided for a long time\n40:6 Comment: He has never lowered his arms\n40:8 Comment: and Pablo Sousa what he has done\n40:11 Comment: has been looking for players\n40:12 Comment: before Sar's injury\n40:16 Comment: necessarily, but could\n40:19 Comment: have made any more changes\n40:20 Comment: conservative and no, he\n40:22 Comment: he tried to score a goal\n40:25 Comment: and that's where it is\n40:26 Comment: Trondavide Callá\n40:29 Comment: looking for streller\n40:31 Comment: Streller that as\n40:34 Comment: We mentioned before, he is going to retire\n40:36 Comment: In this season, there was some information\n40:38 Comment: which pointed out that it could be\n40:40 Comment: his last game in the Champions League\n40:43 Comment: it will be\n40:44 Comment: is going to say goodbye to this competition\n40:47 Comment: Indo Dragao\n40:48 Comment: in Porto\n40:50 Comment: Derlis Gonzalez\n40:55 Comment: in bolus\n40:59 Comment: the ball got too far ahead\n41:0 Comment: what a strange fall\n41:1 Comment: what a strange fall in bolus\n41:4 Comment: they have both hurt each other\n41:6 Comment: the footballer from Porto and also the\n41:9 Comment: the Swiss native winner\n41:11 Comment: Cameroonian\n41:12 Comment: and come, fall unmanaged\n41:19 Comment: in bowling, he can't stop himself\n41:20 Comment: He is going very strong and Casemiro is also going strong\n41:22 Comment: and\n41:31 Comment: so\n41:31 Comment: warm with warm\n41:34 Comment: the two who understand that it has been\n41:37 Comment: own accident\n41:39 Comment: the intensity that both have put into it\n41:43 Comment: to that action\n41:44 Comment: Miguel Neri\n41:47 Comment: Streller\n41:49 Comment: ball\n41:54 Comment: he left\n41:55 Comment: In the end, Porto will recover it from Buakar.\n42:2 Comment: Guaresma.\n42:7 Comment: Like Brahimi, being different footballers, but they are dribblers.\n42:13 Comment: It's something that happens anywhere on the field, at any time during the game.\n42:19 Comment: It's your condition.\n42:23 Comment: El Neni, good shot.\n42:24 Comment: Yes, good shot. In addition, those balls that tend to be made strangely and that vary a lot, he hits so well that the ball has come out straight.\n42:39 Comment: Guiano who first chose to brake.\n42:45 Comment: Then for getting the ball.\n42:48 Comment: Guiano.\n42:52 Comment: With more than two minutes.\n42:54 Comment: A party has not had history for a long time.\n42:58 Comment: I don't know, maybe the second goal, Herrera's goal, was already quite clear, but in case it wasn't clear enough.\n43:7 Comment: Then the third arrived, now from Casemiro.\n43:12 Comment: Oops, what a mistake now.\n43:14 Comment: From Baklik, can it cost you dearly? No, because the ball is going to go to Ricardo Guaresma.\n43:20 Comment: Baklik that today, let's say it will stop for two few.\n43:24 Comment: Yeah.\n43:24 Comment: From Loporto's clear finishes.\n43:28 Comment: The Czech may not have been able to.\n43:32 Comment: Maybe in some of them, if you have reflected on it, I could have done something more.\n43:36 Comment: And here he doesn't hit it badly, he doesn't bounce the ball badly.\n43:39 Comment: The thing is that he is so far away from hitting that he coordinates poorly and when he hits the ball he is very far away.\n43:47 Comment: And he almost doesn't even give it.\n43:52 Comment: The pressure was there.\n43:54 Comment: Ricardo Guaresma preventing Derlis González from playing easy.\n43:59 Comment: Last minute.\n44:1 Comment: It seems to me that in Herrera's goal he can do something more.\n44:7 Comment: Marcano is crossed.\n44:13 Comment: With Lopetegui who is going to continue forward in the Champions League.\n44:17 Comment: And he will manage to take Loporto, for the moment, to a position it has not reached since 2014.\n44:24 Comment: 2009.\n44:26 Comment: Which, that's already an achievement.\n44:29 Comment: The Spanish technician.\n44:32 Comment: Then we'll see.\n44:33 Comment: And with a lot of solvency, with a lot of solvency.\n44:38 Comment: Starler.\n44:39 Comment: Hispanic, Esteller.\n44:40 Comment: Well look, it might have been the best way to say goodbye to the Champions League and football.\n44:48 Comment: What happens is that Loporto is not for the tributes.\n44:50 Comment: No no no. Normal.\n44:54 Comment: It kills him somewhat unbalanced, but with all the intention.\n45:1 Comment: Yes Yes Yes.\n45:2 Comment: Marco Esteller.\n45:3 Comment: A good soba has been added.\n45:5 Comment: He has worked well and has run a lot.\n45:11 Comment: A good striker.\n45:13 Comment: His time in European football.\n45:17 Comment: But in European competition in the Champions League.\n45:18 Comment: In my memory, I think that Chelsea, for example, has had several breakdowns.\n45:24 Comment: And in European football, I think it has been one of the most important.\n45:27 Comment: But good performance.\n45:28 Comment: There Samuel has left a message for Boubacar.\n45:33 Comment: How real.\n45:34 Comment: The referee goes with cardboard in hand to send off Walter Samuel.\n45:40 Comment: Sent off for a double yellow, Walter Samuel.\n45:47 Comment: Well, bad end to the match and to the tie for Samuel.\n45:53 Comment: For Basel.\n45:53 Comment: That he will end up with one less man.\n46:2 Comment: Contact is not necessary.\n46:6 Comment: Samuel forces him.\n46:9 Comment: The referee, I don't know if he sees the...\n46:12 Comment: Maybe the kind of contact it is, right?\n46:14 Comment: But the intention still plays more than anything else.\n46:16 Comment: He has been a player who has always gone to the limit.\n46:20 Comment: I'm not referring to today or the first leg.\n46:23 Comment: No.\n46:23 Comment: He is a player who has always gone to the limit.\n46:27 Comment: The thing is that when you arrive...\n46:29 Comment: You are stronger.\n46:30 Comment: You arrive with more ease.\n46:33 Comment: Well...\n46:34 Comment: It is less noticeable.\n46:36 Comment: Alexandro.\n46:37 Comment: Two minutes, Jonas added.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated Round of 16 Champions League second leg clash, FC Porto welcomed FC Basel to the iconic Estádio do Dragão, Porto, Portugal. The Porto fans packed the stadium with high hopes, anticipating a strong performance from their team to cement their place in the quarter-finals.\n\nThe referee's whistle heralded the beginning of the match, and the game commenced vigorously. Porto, wearing their traditional blue and white, began with a composed yet assertive style, while Basel, decked out in their signature red and blue, appeared determined to overturn the deficit from the first leg, in which they narrowly lost 1-0 due to a penalty caused by Walter Samuel.\n\nFrom the onset, Basel's captain, the 33-year-old forward Marco Streller, who had recently announced his retirement at the end of the season despite a contract renewal in November, showed tenacity by attempting to attack with long balls. However, Porto's defense stood firm in these early exchanges.\n\nOne particular player, Cristian Tello, displayed significant promise. The former Spanish youth international had shown remarkable improvement over the season, mainly recognized for his speed, dribbling ability, and precise striking. Tello showcased these attributes as Porto progressively pinned Basel back into their half, applying consistent pressure.\n\nEarly in the first half, the attention momentarily shifted from the field to FC Porto's defender, Danilo, who suffered a severe clash of heads with his own goalkeeper, Fabiano. The collision appeared ominous, with Danilo hitting the ground heavily and staying down for several minutes. After initial concern, it became clear that the injury was severe enough that he needed medical attention immediately. Danilo had to leave the pitch in an ambulance, which cast a shadow over the proceedings. The Dutch defender, Bruno Martins Indi, replaced him, taking up the defensive duties.\n\nDespite this unsettling incident, Porto didn't lose their focus and continued to dominate the game. Midfield dynamo Casemiro controlled the tempo with substantial defensive contributions and accurate distributing passes. His efforts were complemented by the skillful Yacine Brahimi on the wings, who persistently troubled Basel's defense with his creative dribbling and incisive runs.\n\nThe breakthrough finally came in the 14th minute when Brahimi, who had been the creative force for Porto throughout the half, struck a beautiful free-kick. His shot soared over the Basel wall and dipped perfectly into the net, leaving Basel's goalkeeper Tomas Vaclík stranded. The goal lifted the spirits of the Porto players and supporters alike and set the tone for an assertive performance.\n\nBasel, now trailing by two goals on aggregate, sought to respond but faced stern resistance in dismantling Porto's defensive stronghold. Whenever they managed to inch towards Porto's goal, Fabiano, albeit having caused the initial injury incident, showcased his trustworthy goalkeeping skills to keep the Swiss team's attackers at bay.\n\nAs the first half neared its conclusion, Basel's few attempts were futile against a Porto side that exhibited tactical discipline and defensive strength. Despite their best efforts, Basel couldn't get close enough to Fabiano's goal to lay siege to it effectively. Porto's defense, marshaled by Maicon and Marcano, remained unwavering.\n\nThe second half began with Porto keen to extend their lead, a task they accomplished with clinical efficiency. Just five minutes into the half, the Mexican midfielder Héctor Herrera received a perfectly weighted pass on the edge of the area. With pinpoint accuracy, he rifled his shot beyond Vaclík into the corner of the net, doubling Porto's lead and making it 2-0 on the night, and 3-0 on aggregate. The goal left the Basel goalkeeper Vaclík seemingly wrong-footed, as he initially leaned in the other direction before the powerful strike shot past him.\n\nHerrera’s goal seemed to further demoralize Basel and inspire Porto. Basel's defensive stalwart, Walter Samuel, who had spent the majority of the game issuing instructions and encouraging his teammates, could do little to rally them against such a well-coordinated and aggressively moving Porto side.\n\nPorto's attack remained relentless, and in the 55th minute, they were awarded a free-kick from a considerable distance. Casemiro demonstrated his powerful striking prowess as he unleashed a shot that dipped menacingly over Vaclík into the back of the net. The Porto fans erupted with joy, knowing that their team had effectively sealed the match with this third goal. Casemiro’s efforts were a testament to his multifaceted role on the field, transcending his defensive duties to contribute spectacularly in attack.\n\nAs the game progressed, FC Basel seemed to lose their composure, especially under the relentless pressure from Porto. A series of fouls and aggressive play from Basel players resulted in yellow cards, notably for Safari and Marcano, who received cautions following a particularly vigorous protest to the referee.\n\nRecognizing the need for fresh legs and perhaps anticipating heavier Basel retaliation, Porto's coach Julen Lopetegui substituted Brahimi for the promising young talent Ruben Neves. Basil, on the other hand, made offensive changes, bringing on bowler players like Kakitani and trying to spur on their attack even against the insurmountable odds.\n\nHowever, any Basel resurgence was firmly nipped in the bud by Vincent Aboubakar, who capped off a fine individual night's performance with a goal that was a display of sheer willpower. In the 76th minute, after running through the Basel defense, he bypassed Vaclík and finished with aplomb to make it 4-0 for Porto. His goal demonstrated excellent strength and composure under pressure, solidifying Porto's dominant performance that night.\n\nBasel’s frustrations compounded as their captain Streller, in his last Champions League game, toiled hard but found no breakthrough. Near the match’s end, veteran defender Walter Samuel saw a second yellow card for a rough tackle on Aboubakar, summing up Basel’s nightmarish outing as they had to finish the game with ten men.\n\nAs the final whistle blew, the jubilant Porto fans celebrated their side's 4-0 triumph over Basel, securing a comprehensive 5-0 aggregate win and a well-deserved spot in the Champions League quarter-finals for the first time since 2009. The performance was nothing short of a tactical masterclass by Porto, showcasing their defensive solidity, midfield creativity, and clinical finishing.\n\nThis match demonstrated Porto’s strength across the pitch, from Fabiano's saves to Brahimi's creativity, Casemiro's control and stunning goal, Herrera's midfield dominance, and Aboubakar's determined strikes. It was a night where Porto sent a clear message to the rest of Europe – they were back, and ready to challenge for the highest honors.\n\nIn a sport where moments and margins can define legacies, FC Porto seized their opportunity and delivered a performance that would be remembered, not just for the goals, but for the heart and resilience shown by every player in blue and white.\n"
}