{
    "input": "\n    Real Madrid 3 - 0 Eibar\n\nFirst Half:\n\n0:0 Comment: Straight to the CKs, Marcelotti starts the game at the Santiago Bernabéu play\n0:6 Comment: iarramendy with Marcelo from here on the 31st of competition without respite\n0:11 Comment: 4 in the afternoon Real Madrid against Eibar 6 in the afternoon Málaga and Atlético de Madrid\n0:15 Comment: And we will leave at 8 with that Sevilla FC Barcelona diet and two other games\n0:21 Comment: That is to say, this is not going to stop, Modric plays the ball back from Gesé\n0:26 Comment: The Canarian footballer who today also experiences another important match, we said it about Chicharito, but for Gessé, if possible it is even more relevant.\n0:34 Comment: Because he is a player who was destined for stardom, bad fortune crossed his path and he once again feels that bug in his stomach to be a starter and step on the field from the beginning.\n0:45 Comment: Ramos, Marcelo, Eibar, as usual, Gaisca Garitano's team, well planned, well located.\n0:52 Comment: A team that may seem obvious, but I think that football fans understand it.\n0:59 Comment: We have to beat them, they are not going to give Eibar anything, they are not going to give them any ease, no rival has done it all season.\n1:6 Comment: It is a team that competes very well, that is going to close very well, that with fast people is going to try to come out on the counter and be able to hurt them in the small mistakes that Real Madrid may have.\n1:16 Comment: Saúl Bercon was offside, the pass from under capa was therefore not good.\n1:20 Comment: Saúl did not even attempt to pursue that stain.\n1:22 Comment: But there we see two defined lines, with that 4-4-2, with Manu and Saúl high up, exploiting or trying to exploit the speed when he catches the ball or when Eibar steals in his own half.\n1:35 Comment: Change of orientation, ball to Marcelo, control by Marcelo, center with the right, dangerous ball by Marcelo, Raúl Navas in the header.\n1:42 Comment: Gia Villara, first, delaying Manu del Moral.\n1:45 Comment: Manu del Moral, along with Borja, must be two of the most important footballers in Eibar today, because they do know what this is.\n1:52 Comment: They do have a longer history in the first division and in this type of scenario is where they have to contribute all their experience.\n2:2 Comment: There was a foul, and we see Gaisca Garitano.\n2:9 Comment: Responsible, responsible from the team management for this almost miracle for Eibar.\n2:15 Comment: An institution that, in a modest way but by working well, has reached this competitive level.\n2:22 Comment: Arbeloa, Gesee, Modric told him to play with Isco.\n2:26 Comment: What Gesee does is lean on Illa.\n2:29 Comment: Illa Ramendi, Ramos.\n2:33 Comment: Ramos and Marcelo.\n2:35 Comment: Isco, who approaches Marcelo, returns the ball to the Brazilian.\n2:39 Comment: Cristiano, who until now had barely touched a ball.\n2:43 Comment: Isco and Marcelo form a triangle there between Marcelo, Isco and Cristiano Ronaldo.\n2:50 Comment: Isco, the man from Malaga, gets stressed.\n2:52 Comment: Estapa, Isco's racing dribble is excellent.\n2:55 Comment: Isco's shot, Isco's ball to the right of Marco defended by Irureta and corner kick.\n3:2 Comment: This type of play is essential against teams that also close very well.\n3:5 Comment: That one-on-one duel, Isco is a specialist.\n3:8 Comment: And there we saw how he goes for one, goes for two, goes for three and ends up shooting.\n3:11 Comment: This type of play is very important.\n3:14 Comment: I think it was Ñíbaro that was the man who knocked it down, corner kick.\n3:16 Comment: Isco has not arrived and Illa Ramendi makes him beach the high remote.\n3:20 Comment: Two notices.\n3:22 Comment: 30 seconds.\n3:23 Comment: Yes, all from Isco's feet.\n3:24 Comment: It's a good corner also taken there at the near post.\n3:26 Comment: Very touching, very well launched so that someone can comb it in the first or later enter in second lines.\n3:32 Comment: I repeat, Isco's role today is to carry the weight of the game in attack.\n3:37 Comment: Being able to feed the forwards and if you can't, really move between the lines to be able to catch the ball there and have individual duels one on one.\n3:47 Comment: Ramos and Isco, the ball at the moment has a clear dominator.\n3:50 Comment: It's Real Madrid.\n3:51 Comment: He's taking control.\n3:52 Comment: The one of the party.\n3:53 Comment: El Ñíbaro is a little waiting.\n3:56 Comment: Looking for your opportunity.\n3:58 Comment: Sabetor, Gaísca Garitano's group that, among many other things, also has to know how to suffer and be patient.\n4:6 Comment: Isco and Cristiano Ronaldo.\n4:9 Comment: Borja steals the ball.\n4:11 Comment: Christian complaining about a blow.\n4:13 Comment: Roberto on the left knee.\n4:15 Comment: Rather, the calf is where the Portuguese is putting his hand on the inside of the leg.\n4:20 Comment: Where the blow could have been taken.\n4:21 Comment: Now limping, clenching his teeth with a certain grimace of pain.\n4:25 Comment: Try to regain position near your field.\n4:28 Comment: Cristiano who saw like that yellow card he saw against Rayo Vallecano.\n4:32 Comment: Competition ultimately withdrew it.\n4:33 Comment: He is on the verge of completing the warning cycle.\n4:37 Comment: He is not the only one at Real Madrid.\n4:39 Comment: Identical situation as Roberto Rodríguez said previously for Sergio Ramos and Luka Modric.\n4:43 Comment: It is the Croatian who has the ball.\n4:45 Comment: Modric towards Marcelo.\n4:46 Comment: Real Madrid's left wing taking center stage at the start of the match.\n4:50 Comment: Isco.\n4:51 Comment: He centered badly.\n4:52 Comment: Isco is capable of doing mischief with the ball but he also makes mistakes like every footballer.\n4:59 Comment: The ball that went to a goal kick.\n5:2 Comment: That is the action in which Borja steals the ball.\n5:7 Comment: He also ends up playing Cristiano's twin.\n5:10 Comment: He took the blow there with his leg in full effort.\n5:13 Comment: Any small contact is painful.\n5:14 Comment: Cristiano does not seem to have any serious problems.\n5:18 Comment: Irureta.\n5:19 Comment: Ilarra Mendy in the trick.\n5:20 Comment: It's a goal.\n5:21 Comment: It's a straw man.\n5:22 Comment: Ilarra fell in the central circle.\n5:25 Comment: That is the lack that I think Hernández Hernández indicates first.\n5:28 Comment: No, it's the later one.\n5:29 Comment: In the fall of Cristiano Ronaldo.\n5:32 Comment: Real Madrid bench.\n5:35 Comment: Iker Casillas today substitute.\n5:36 Comment: Something that he had already anticipated, he had announced well in advance.\n5:41 Comment: Carlo Ancelotti.\n5:44 Comment: They will take out the whites.\n5:45 Comment: Modric is going to do it.\n5:46 Comment: We have already passed minute five.\n5:49 Comment: Almost at six in this first half.\n5:51 Comment: The second.\n5:52 Comment: Ramos.\n5:53 Comment: Ilarra Mendy.\n5:54 Comment: Ilarra Mendy with Álvaro Arbeloa.\n5:57 Comment: This towards Gesé.\n5:58 Comment: Didac Vila who tried to be very close to Gesé to prevent him from turning around.\n6:4 Comment: Modric.\n6:5 Comment: Gesé.\n6:6 Comment: Once again Modric.\n6:7 Comment: Once again Gesé.\n6:8 Comment: Gesé that reaches the height of the area.\n6:11 Comment: The pass is not good for Cristiano.\n6:13 Comment: Not for Chicharito either.\n6:15 Comment: Gesé nods.\n6:16 Comment: Ball again for Carlo Ancelotti's team.\n6:18 Comment: Javier Hernandez.\n6:19 Comment: The Mexican international.\n6:20 Comment: The scorer.\n6:21 Comment: He leans on Gesé.\n6:22 Comment: Gesé tries to go out through the baseline.\n6:23 Comment: It is launched.\n6:24 Comment: Go for the ball Raúl Navas Corner.\n6:25 Comment: Cristiano is demanding a hold on Lillo.\n6:26 Comment: He fell inside the area.\n6:27 Comment: Cristiano could be seen looking for the referee.\n6:28 Comment: The referee indicates that he has not seen anything in that play.\n6:29 Comment: There they saw the riff and raff between Lillo and Cristiano.\n6:30 Comment: The play that the Portuguese footballer has protested.\n6:31 Comment: Modric launches.\n6:32 Comment: Varane tries to finish.\n6:33 Comment: Just the goal.\n6:34 Comment: It's a goal.\n6:43 Comment: The ball that went towards Saúl Berjón.\n6:44 Comment: Run under layer.\n6:45 Comment: It is Manu del Moral.\n6:46 Comment: Sorry.\n6:47 Comment: Who now enters from the right side.\n6:48 Comment: Manu del Moral.\n6:49 Comment: Isco.\n6:50 Comment: He swung very quickly towards the band.\n6:51 Comment: Isco who then fell.\n6:52 Comment: And in that fall he hit Manu del Moral on the head with his boot.\n6:53 Comment: The Moral.\n6:54 Comment: Leave your leg very high.\n6:55 Comment: Isco falls and Esco overcomes.\n6:56 Comment: The goal.\n6:57 Comment: It's a goal.\n7:10 Comment: He leaves his leg very high, Isco falls and this is the action between Lillo and Cristiano.\n7:18 Comment: It has its pluses and minuses, this back and forth between Lillo and Cristiano Ronaldo had already started before.\n7:27 Comment: Cristiano pushing aside the defender, the defender holding the forward, a fight between the two for Hernández Hernández.\n7:33 Comment: Nothing at all, what a mistake Lillo has just made, he wants to correct it and he does it halfway.\n7:38 Comment: San Llebarro who also touched the ball badly, Cristiano with the coranilla, Javier Hernández and Lillo.\n7:44 Comment: The ball goes to Real Madrid, throw-in, Cristiano, Chicharito, Chicharito crosses, looks for it to go wide.\n7:51 Comment: Irureta in the middle of the Leibar crisis, with results in that trajectory of 11 games without knowing victory.\n7:58 Comment: Gaisca Garitano changed goalkeeper, Irureta had two or three very unfortunate games.\n8:2 Comment: Jaime started to play, well Gaisca Garitano has returned to the origins now.\n8:6 Comment: The coach looks for a solution.\n8:8 Comment: Gaisca Garitano has two options, given the streak of negative games, given the lack of results.\n8:13 Comment: He always tries to look for something that can change the dynamics of the team and opted for a change in the goalkeeper.\n8:21 Comment: Noti d'Aquilá with Saúl Berjón, the play will end in a corner.\n8:27 Comment: Saúl's center hit Álvaro Arbeloa, corner kick and Leibar is strong here.\n8:32 Comment: Indeed, Garitano placed a lot of emphasis on this type of plays.\n8:36 Comment: It is here either on the counter or strategies where we can get something positive in this type of plays.\n8:43 Comment: And let's see if he takes advantage of it.\n8:45 Comment: Let's see what he tries, there is an action, I don't want to act as a whistleblower, but something that Leibar repeats many times,\n8:51 Comment: which is to look for Raúl Navas at the far post.\n8:53 Comment: It is an alternative that he uses on many occasions, there the ball goes and he raps, the ball falls to Raúl Navas.\n8:59 Comment: The shot, the action is invalidated.\n9:1 Comment: Hernández had called a foul, Hernández.\n9:5 Comment: But there it goes.\n9:6 Comment: There was Raúl Navas waiting for the ball at the far post.\n9:10 Comment: The Canarian referee who I understand saw some push, some burden.\n9:15 Comment: There we see it, over Yarra.\n9:16 Comment: From Borja it seems.\n9:18 Comment: And the foul indicated by Alejandro Hernández, Hernández.\n9:22 Comment: Keylor Navas plays.\n9:24 Comment: Keylor Navas, Roberto, you see this thing about being a starter very occasionally.\n9:30 Comment: It's been a season for him, his first at Real Madrid.\n9:34 Comment: Yeah.\n9:36 Comment: Very few ownership experiences.\n9:38 Comment: And above all, they have all been at the Bernabéu.\n9:41 Comment: Keylor Navas has not started for Real Madrid outside of their stadium.\n9:45 Comment: In their eighth game this season, their fourth in league competition.\n9:51 Comment: Ramos.\n9:53 Comment: Bold Leibar in these two plays, right?\n9:55 Comment: First in Keylor Navas' serve and now also in this free kick.\n9:59 Comment: How he is going to press up high, how he puts pressure on the center backs and the midfielders.\n10:3 Comment: Ramos's dribble destroyed Leibar's pressure.\n10:6 Comment: Chicharito, Arbeloa.\n10:8 Comment: Geseque is permanently living above the Kahl line on the right side,\n10:12 Comment: but they are getting the ball little.\n10:13 Comment: It's Modric.\n10:14 Comment: Modric and Isco.\n10:16 Comment: Isco, Marcelo.\n10:19 Comment: Marcelo, who is thinking about it for now.\n10:21 Comment: Play with Luka Modric.\n10:22 Comment: Only Arbeloa enters.\n10:23 Comment: Nobody sees him.\n10:24 Comment: Now Modric does, but Arbeloa is already offside.\n10:27 Comment: It was before the play.\n10:28 Comment: We saw how Arbeloa made a very good diagonal and then he was offside.\n10:32 Comment: But Modric before making that first touch together with Geseque,\n10:35 Comment: It was to throw it at Arbeloa because he was alone and unmarked\n10:38 Comment: when I was doing that diagonal.\n10:40 Comment: Isco's position is interesting.\n10:43 Comment: We see Cristiano who throws himself into the middle a lot.\n10:45 Comment: Now change positions with Chicharito.\n10:47 Comment: But we see Isco always in the position practically close to Kahl's line\n10:51 Comment: there together with Marcelo to do individual duels or two against one.\n10:56 Comment: He takes the ball to Saúl.\n10:57 Comment: They had extended Manu del Moral.\n10:59 Comment: Then the play between Saúl and Manu ends up going nowhere.\n11:3 Comment: Saúl Berjón complained.\n11:4 Comment: Marcellus.\n11:6 Comment: Arbeloa.\n11:9 Comment: Arbeloa and Gese.\n11:13 Comment: Varane.\n11:14 Comment: Real Madrid.\n11:15 Comment: Roberto has recovered Pepe but maintains Sanchelotia Varane and Ramos as starters.\n11:21 Comment: Yes, above all that, highlight the importance of...\n11:24 Comment: Well, the importance, the danger that Sergio Ramos has with nine yellow cards\n11:29 Comment: be about to complete the second cycle.\n11:31 Comment: If he sees a yellow card, he would miss Real Madrid's next match.\n11:35 Comment: In League.\n11:36 Comment: And also, well, just a note from before that the Navas have only started at the Bernabéu in the League.\n11:41 Comment: In other competitions he has been a starter away from home.\n11:45 Comment: Modric.\n11:47 Comment: Villarramendi.\n11:48 Comment: Isco.\n11:52 Comment: Marcellus.\n11:53 Comment: From the band Carlo Ancelotti trying to touch up some details of his team.\n11:57 Comment: The Villarramendi ball for Arbeloa.\n11:59 Comment: Marcelo tying his boots.\n12:1 Comment: Now the ball is on the opposite side.\n12:4 Comment: That's where Cristiano has appeared.\n12:5 Comment: Cristiano Ronaldo.\n12:9 Comment: Isco and Luka Modric.\n12:12 Comment: Arbeloa.\n12:13 Comment: Isco.\n12:15 Comment: Isco Center.\n12:17 Comment: Past center for Cristiano.\n12:19 Comment: And far away for Gesé.\n12:21 Comment: The ball goes over the baseline.\n12:24 Comment: Eibar is not under siege.\n12:26 Comment: Irureta is not having much work.\n12:29 Comment: Real Madrid does have control, but that is something quite predictable.\n12:33 Comment: But at the moment we don't see an Eibar.\n12:35 Comment: That he is having a bad time.\n12:38 Comment: Yes, Irureta practically had no work.\n12:40 Comment: It's true that they are the first minutes.\n12:41 Comment: What is contact?\n12:42 Comment: But he is well wrapped up.\n12:43 Comment: Eibar is doing well between the lines.\n12:45 Comment: And Real Madrid is very slow when it comes to moving the ball.\n12:48 Comment: He's waiting a lot.\n12:50 Comment: The people upstairs are moving.\n12:51 Comment: But Ancelotti's team is being shallow.\n12:55 Comment: Marcellus.\n12:59 Comment: There is plenty of space on the right.\n13:0 Comment: That's where Álvaro Arbeloa appears.\n13:3 Comment: Arbeloa and Chicharito.\n13:5 Comment: Chicharito has a passing line towards Arbeloa.\n13:10 Comment: Didac Vila puts his leg in.\n13:11 Comment: There is no fault.\n13:12 Comment: Now the ball for Marcelo.\n13:14 Comment: Eibar swings.\n13:15 Comment: Real Madrid wants to move to the armory team.\n13:18 Comment: But Isco and Marcelo barely achieved it.\n13:21 Comment: The stolen ball.\n13:23 Comment: Going for that ball by Borja.\n13:25 Comment: He leaves.\n13:26 Comment: In the end, Ander Kappa controlled the ball.\n13:29 Comment: He has given up a natural center forward today.\n13:35 Comment: It could have been Pio Bacari.\n13:36 Comment: Gaisca Garitano has also given up another footballer.\n13:39 Comment: It is vital for Eibar.\n13:42 Comment: It has been in many games.\n13:43 Comment: For the goals he scores.\n13:44 Comment: He is the top scorer.\n13:45 Comment: Mikel Arruabarrena.\n13:45 Comment: And because, for example, it gave them victory the other day against Málaga.\n13:49 Comment: A player who also lowers the ball a lot.\n13:51 Comment: Gustavo Ike.\n13:52 Comment: Eibar gives great performance when he centers Gesee.\n13:57 Comment: Well, all of that has been renounced today by Garitano.\n13:59 Comment: Aware that things had to be different.\n14:1 Comment: Yes effectively.\n14:2 Comment: He will have worked in the week knowing, knowledgeable.\n14:5 Comment: In front of the team he has.\n14:7 Comment: And well, trying to enhance their weapons.\n14:9 Comment: How to get something positive out of such a difficult field against a great team.\n14:12 Comment: And well, I think that for the moment it is carrying it out.\n14:15 Comment: I repeat again.\n14:16 Comment: With those two lines of four and those two forwards.\n14:18 Comment: Trying to get out quickly when he steals the ball so that the opponent can leave the spaces.\n14:22 Comment: Isco leaves.\n14:23 Comment: Receive Christian.\n14:24 Comment: They hit Cristiano.\n14:25 Comment: They hit Ibarro.\n14:26 Comment: Corner kick.\n14:29 Comment: The change of speed at Real Madrid is clearly happening when it is Isco who participates.\n14:34 Comment: The one who approaches.\n14:35 Comment: To the area.\n14:36 Comment: Good to finish him.\n14:37 Comment: Either to provide balls to other components of Real Madrid's attack.\n14:43 Comment: Modric is going to throw.\n14:44 Comment: Gessé was approaching.\n14:46 Comment: But what Modric does is hang the ball into the area.\n14:48 Comment: Varane's shot.\n14:49 Comment: Chicharito does not arrive in time to avoid the goal kick.\n14:54 Comment: Against teams that close well.\n14:55 Comment: That put the lines together well.\n14:56 Comment: I insist again.\n14:57 Comment: The movement of the ball has to be much faster.\n15:0 Comment: Real Madrid, except for Isco or when Cristiano catches the ball, is being very slow.\n15:4 Comment: Very thick when it comes to circulating the ball.\n15:6 Comment: They handle the ball very slowly and Eibar is very comfortable there.\n15:10 Comment: Together well it gives the team the opportunity to come together.\n15:14 Comment: To be supportive.\n15:15 Comment: Help your partner.\n15:16 Comment: So there Real Madrid loses a share of surprise.\n15:20 Comment: Gessé and Arbeloa were there talking.\n15:22 Comment: Looking for the best understanding to take advantage of the right wing.\n15:27 Comment: Marcelo towards Arbeloa.\n15:29 Comment: Cristiano is the one who now falls on the right wing with Gessé more focused.\n15:32 Comment: Modric.\n15:34 Comment: Marcellus.\n15:38 Comment: Isco.\n15:40 Comment: Dribble against Ander Kappa.\n15:42 Comment: Isco continues.\n15:44 Comment: Isco towards Arbeloa.\n15:46 Comment: Very horizontal balls.\n15:49 Comment: With that lack of depth that is currently penalizing Real Madrid.\n15:55 Comment: Cristiano Ronaldo.\n15:56 Comment: Modric.\n15:59 Comment: Luka modric.\n16:0 Comment: Feint.\n16:1 Comment: Before Didac Vila.\n16:2 Comment: Play inside.\n16:3 Comment: Chicharito.\n16:4 Comment: Chicharito who was able to return Modric.\n16:6 Comment: But in the end he plays with Isco.\n16:8 Comment: Arbeloa Center.\n16:9 Comment: The Chilean wants to hit the ball.\n16:11 Comment: Cristiano does not arrive.\n16:12 Comment: Shot that goes outside of Illa-Arra.\n16:14 Comment: He claimed a corner.\n16:15 Comment: Hernández Hernández doesn't see it the same way.\n16:21 Comment: Real Madrid managed to get the ball to the sideline.\n16:24 Comment: Christian who tried almost the impossible.\n16:27 Comment: Although with this type of footballer it is impossible.\n16:29 Comment: You can expect anything.\n16:30 Comment: But it was one of the few plays that moved him quickly.\n16:33 Comment: Very close to the area.\n16:35 Comment: And he opened the band.\n16:36 Comment: Which is also important when you reach the final meters.\n16:39 Comment: Being able to try to open on the wing and throw good crosses for the forwards.\n16:45 Comment: Real Madrid already takes a foul.\n16:48 Comment: Real Madrid that won against Rayo Vallecano during the week.\n16:51 Comment: A match that was not easy for Carlo Ancelotti's team.\n16:53 Comment: Unbalanced in the second half.\n16:55 Comment: And last weekend they crushed Granada with a rout.\n17:1 Comment: That went to 9-1.\n17:3 Comment: Isco.\n17:4 Comment: Isco enters.\n17:6 Comment: He goes to the auction.\n17:7 Comment: Gesee.\n17:8 Comment: Play head.\n17:9 Comment: Dani García.\n17:11 Comment: Ball for Iyarra Mendy.\n17:12 Comment: Marcellus.\n17:13 Comment: Marcelo who opens towards Arbeloa.\n17:15 Comment: Leaves very well.\n17:16 Comment: Cristiano shot.\n17:17 Comment: Cristiano who has knocked out an Eibar player.\n17:20 Comment: The footballers of the Guipuzcoan team.\n17:22 Comment: That in fact they asked the referee that the doctor could appear.\n17:26 Comment: Because the ball was from Aupa.\n17:29 Comment: But another very good play.\n17:31 Comment: Especially from Isco.\n17:32 Comment: Doing a 2 against 1 there together with Marcelo.\n17:34 Comment: Shooting a good center.\n17:35 Comment: And then recovering very quickly.\n17:36 Comment: Eibar is increasingly defending itself deeper.\n17:38 Comment: He is increasingly defending himself within his own area.\n17:41 Comment: And there it will become increasingly more difficult when it comes to stealing and leaving.\n17:46 Comment: Chema Ñíbarro who has already recovered from that tremendous hit.\n17:51 Comment: Christian.\n17:52 Comment: Ramos and Nureta sent the ball to the crossbar.\n17:55 Comment: The clearest of Real Madrid.\n17:57 Comment: Isco to the post.\n17:58 Comment: The ball that doesn't go in.\n17:59 Comment: Masi.\n18:0 Comment: Chicharito scores for offside.\n18:2 Comment: Amortized shares.\n18:3 Comment: The ball that went from stick to stick.\n18:5 Comment: It seemed like it was three bands.\n18:7 Comment: First stringer.\n18:8 Comment: And then from stick to stick the ball over the line.\n18:10 Comment: Chicharito pushes the ball.\n18:12 Comment: There, the Mexican is offside.\n18:14 Comment: It's incredible what the ball does.\n18:16 Comment: I think Irureta plays it here.\n18:17 Comment: It goes very middle.\n18:18 Comment: He ends up touching it.\n18:19 Comment: And then he hits the stick.\n18:20 Comment: Here we actually see when Isco finishes shooting where Chicharito was.\n18:24 Comment: And the effect it has is also incredible.\n18:27 Comment: The thread that carries the ball in Isco's shot.\n18:30 Comment: How it hits the stick.\n18:31 Comment: How it hits both suits.\n18:33 Comment: The thread that that ball has so that it doesn't end up going in is impressive.\n18:39 Comment: Goal well disallowed.\n18:40 Comment: Double great opportunity for Real Madrid.\n18:44 Comment: Ramos and Isco.\n18:45 Comment: The success of Irureta and the complicity of the clubs with Eibar.\n18:51 Comment: Villarramendi.\n18:52 Comment: Isco.\n18:53 Comment: Marcellus.\n18:56 Comment: Run Gesee.\n18:57 Comment: Now from the left side.\n18:58 Comment: Two Eibar players.\n18:59 Comment: They were also looking for that ball.\n19:0 Comment: But not.\n19:1 Comment: His work in the end is not necessary because Gesee cannot get the ball.\n19:10 Comment: Ander Kappa.\n19:11 Comment: He's going to take the sideline.\n19:14 Comment: About to reach minute 20.\n19:15 Comment: There we see Isco's chance and how the ball moves without ever completely crossing the line.\n19:24 Comment: Gesee.\n19:26 Comment: Isco.\n19:27 Comment: Disc that feints but does not center.\n19:31 Comment: Modric.\n19:34 Comment: Marcellus.\n19:36 Comment: Villarramendi.\n19:38 Comment: Arbeloa leaves the ball to the Real Madrid midfielder.\n19:41 Comment: Luka modric.\n19:43 Comment: Dani García robbery.\n19:44 Comment: Modric was remade.\n19:45 Comment: Modric falls.\n19:46 Comment: Shot down in foul.\n19:50 Comment: And Manu del Moral was shielding the midfield a little more.\n19:54 Comment: Tucked in next to Dani García.\n19:56 Comment: And Borja.\n19:57 Comment: Eibar also wants to become strong in that area.\n20:1 Comment: The foul on Modric.\n20:3 Comment: And the first opportunity.\n20:4 Comment: Stopped ball.\n20:5 Comment: It refers to a direct foul for Cristiano Ronaldo.\n20:14 Comment: Search the site.\n20:16 Comment: He follows his usual rituals when taking a foul.\n20:21 Comment: Marcelo is also placed there.\n20:23 Comment: But I think that...\n20:25 Comment: Everything indicates that it is Cristiano Ronaldo who is going to launch.\n20:32 Comment: Fernández, Fernández who is going to whistle.\n20:34 Comment: Christian.\n20:36 Comment: The foot to the ball.\n20:37 Comment: Christian.\n20:38 Comment: Goal.\n20:42 Comment: The ball sneaks through the center.\n20:44 Comment: And Nureta who went to the side.\n20:46 Comment: He wanted to rectify.\n20:47 Comment: But the ball was already inside the gunner's goal.\n20:51 Comment: I don't know if someone touches it or it's a misty effect of which.\n20:54 Comment: Incapable of impressing Cristiano Ronaldo on the ball.\n20:57 Comment: The truth is that the goal goes up the scoreboard.\n20:59 Comment: Real Madrid ahead.\n21:0 Comment: 1-0.\n21:1 Comment: I mean, you have to see if they really touch someone, right?\n21:3 Comment: The ball or on the other hand distracts the effect that the ball takes to\n21:8 Comment: Irureta.\n21:9 Comment: It's a clear ball for him.\n21:11 Comment: I think it ends up happening there instead of waiting much longer.\n21:14 Comment: focused on seeing what the ball can do.\n21:16 Comment: The direction of the ball is passed.\n21:18 Comment: We see it there.\n21:19 Comment: There is no...\n21:20 Comment: Nobody hits.\n21:21 Comment: Pass the two heads between them.\n21:22 Comment: There is no...\n21:23 Comment: No problem.\n21:24 Comment: But the two heads of the last or the first two men.\n21:27 Comment: And what Irureta does is go overboard.\n21:29 Comment: Well, I believe that Real Madrid rightly increases the goal on the scoreboard.\n21:34 Comment: And really now it is also to continue in the same dynamic.\n21:37 Comment: Continue in the same direction.\n21:39 Comment: Because in the last minutes Ancelotti's team was doing really well.\n21:43 Comment: Luka Modric plays with Chicharito in the correct situation.\n21:45 Comment: Ask Cristiano for the ball.\n21:46 Comment: Chicharito sees him.\n21:47 Comment: Cristiano does not arrive.\n21:48 Comment: Chicharito's pass came with force.\n21:51 Comment: Cristiano arrives too rushed.\n21:53 Comment: Cristiano who points his finger at Roberto, I believe, claiming his responsibility in the ruling.\n21:58 Comment: Indeed.\n21:59 Comment: Because after failing to finish he hit the ground angrily.\n22:4 Comment: Someone could think that Chicharito's pass had been bad.\n22:7 Comment: But Cristiano immediately pointed the finger at himself, recognizing that if anyone has failed in this play it has ended up being him.\n22:12 Comment: Without a doubt Roberto.\n22:13 Comment: Because apart from that the ball has to go that way.\n22:16 Comment: With that thread and with that strength.\n22:18 Comment: Because otherwise either the goalkeeper or one of the centre-backs who was arriving could cut it off.\n22:22 Comment: Perfect.\n22:23 Comment: And it is Chicharito's decision to make Cristiano's mistake there.\n22:25 Comment: And he owns that mistake.\n22:26 Comment: The two plays that have followed each other.\n22:28 Comment: The one with the goal and this opportunity again for Cristiano Ronaldo.\n22:32 Comment: Roberto hasn't given us time to ask you about your reactions after that first goal of the game.\n22:37 Comment: Well, in fact, Gaita Gavitano continues telling his players to continue doing the same job they have been doing until now.\n22:45 Comment: What was said.\n22:46 Comment: The only thing that has been one play after another.\n22:47 Comment: And Madrid in chain a third now.\n22:49 Comment: Isco.\n22:50 Comment: Isco is wrong now.\n22:51 Comment: He puts his body into Balón.\n22:52 Comment: The team is in third.\n22:53 Comment: It is a new Balón undercamp that recovers Eibar.\n22:55 Comment: Lillo advances.\n22:56 Comment: Play with Borja.\n22:57 Comment: Dani García.\n22:58 Comment: Borja again.\n22:59 Comment: Dani García.\n23:0 Comment: Dinek Vila's position opens on the left.\n23:2 Comment: The youth player of the Real Club Deportivo Español.\n23:5 Comment: The left-handed back who plays with Raúl Navas.\n23:8 Comment: Ball from the center back towards Manu Del Moral.\n23:10 Comment: Modric.\n23:11 Comment: He touches the ball but it reaches Saúl Berjón.\n23:13 Comment: Saúl takes a long time to play the ball and also does it poorly.\n23:17 Comment: He was demanding something from Borja García there.\n23:20 Comment: But it was Saúl who was very timid when it came to playing the ball.\n23:24 Comment: Isco.\n23:27 Comment: The Real Madrid goal and that subsequent occasion.\n23:33 Comment: It seems that they have increased the benefits of Carlo Ancelotti's men who have now accelerated their actions more.\n23:40 Comment: Also hooked on the effectiveness of this Cristiano Ronaldo man who adorns himself in the race.\n23:45 Comment: Who puts in a center.\n23:47 Comment: Clear Eibarro.\n23:50 Comment: Isco's ball is going to fall short.\n23:52 Comment: He can steal and in fact Saúl Berjón does.\n23:56 Comment: Sergio Ramos anticipates well to take the ball.\n24:0 Comment: Gesé who plays with Chicharito.\n24:2 Comment: Chicharito who puts in the center from the opposite side.\n24:4 Comment: And Cristiano Körner is going to look for the shot.\n24:8 Comment: Now Eibar is having a bad time.\n24:10 Comment: Real Madrid grew.\n24:12 Comment: Besides, the ball lasts very little for Eibar.\n24:14 Comment: So he's defending every time.\n24:15 Comment: He again insists more inside his own goal practically.\n24:20 Comment: And Luka Modric wins.\n24:23 Comment: Marcellus.\n24:25 Comment: Marcelo crosses towards Chicharito.\n24:28 Comment: Leave Chicharito upside down.\n24:30 Comment: Añibarro.\n24:31 Comment: The ball at the end touched.\n24:33 Comment: It didn't go very far though.\n24:36 Comment: He had touched Ander Kampa.\n24:38 Comment: But Real Madrid manages to take possession of the ball again and again.\n24:41 Comment: And increasingly closer to the Eibar area.\n24:43 Comment: Gesé.\n24:44 Comment: Gesé templa.\n24:46 Comment: There Dani García hid his arms to avoid complications.\n24:49 Comment: Yarra Mendy plays.\n24:51 Comment: Dani García takes the ball.\n24:53 Comment: Didac.\n24:55 Comment: Didac Vilá.\n24:56 Comment: Manu del Moral.\n24:58 Comment: Arbeloa drags the ball with his right leg.\n25:1 Comment: And Yarra Mendy.\n25:3 Comment: Javier Hernandez.\n25:5 Comment: Arbeloa.\n25:7 Comment: Chicharito again with Modric.\n25:9 Comment: Isco Modric.\n25:11 Comment: He wasn't expecting the ball.\n25:13 Comment: Isco Modric.\n25:15 Comment: He surprised the man from Malaga there.\n25:17 Comment: Didac Vilá.\n25:20 Comment: Manu del Moral.\n25:22 Comment: That has played to make Javi Lara look for something different.\n25:28 Comment: Javi Lara needs Eibar.\n25:32 Comment: But he needs him when he has the ball.\n25:34 Comment: And almost at no time is Gaisca Garitano's team having the ball.\n25:38 Comment: He is a talented footballer.\n25:40 Comment: But of course, to make a difference, Eibar needs to control the ball a little more.\n25:45 Comment: Have much more.\n25:46 Comment: Have much more peace of mind.\n25:47 Comment: Much more peace of mind when moving the ball.\n25:49 Comment: It's hard.\n25:50 Comment: It's complicated.\n25:51 Comment: Retreat tries to retreat well.\n25:53 Comment: But when it comes to circulating the ball, Garitano's team does not last very long.\n25:56 Comment: Modric.\n25:59 Comment: That.\n26:1 Comment: It was one against two.\n26:3 Comment: What is played with Marcelo Irureta.\n26:5 Comment: That manages to arrive.\n26:7 Comment: Irureta shortcut.\n26:9 Comment: He throws the ball to Saúl Berjón.\n26:11 Comment: It's two for three.\n26:13 Comment: Saúl to ask Manu to go up.\n26:15 Comment: Saúl Berjón continues.\n26:16 Comment: Saúl Berjón already passes the shot after a feint.\n26:18 Comment: Then Rafael Varane covered him.\n26:21 Comment: Eibar comes out very timid.\n26:24 Comment: He comes out very shy.\n26:25 Comment: He only leaves with two players.\n26:26 Comment: Two fast players who can counterattack.\n26:29 Comment: But Real Madrid immediately recovered very well.\n26:31 Comment: There we saw two Eibar players against six Real Madrid players.\n26:35 Comment: That they had positioned themselves very well when it came to looking for that type of encounter.\n26:39 Comment: With the adversary.\n26:40 Comment: So it's very complicated.\n26:42 Comment: Sergio Ramos took the ball.\n26:43 Comment: Ander Kampa charged him.\n26:44 Comment: In the fall Ramos hits.\n26:45 Comment: Ander Kampa is warming up an Eibar footballer, Roberto.\n26:48 Comment: Garitano sent Miquel Arrabarrena a few minutes ago to warm up.\n26:52 Comment: He is the only one he has in that warm-up zone.\n26:55 Comment: That warming up with a significant intensity.\n26:57 Comment: Well, let's see if Gaísca Garitano doesn't decide to change the plan ahead of schedule.\n27:5 Comment: With control, Chicharito already managed to dribble past Ander Kampa.\n27:9 Comment: Iyarra.\n27:11 Comment: Isco.\n27:15 Comment: Gesee.\n27:16 Comment: It was very difficult for Chicharito to enter through that small hallway.\n27:21 Comment: He stole and cleared Ñivarro.\n27:23 Comment: Ander Kampa.\n27:24 Comment: Manu Del Moral.\n27:26 Comment: Dani García.\n27:28 Comment: Javi Lara asked for the ball.\n27:30 Comment: But the one who receives is Didac Vila.\n27:32 Comment: Manu Del Moral opens on the left side.\n27:33 Comment: By the center Ander Kampa.\n27:34 Comment: He asked for the ball back.\n27:35 Comment: Didac Vila.\n27:37 Comment: Javi Lara.\n27:39 Comment: Now.\n27:42 Comment: Already with the speed lost in that transition.\n27:46 Comment: Íbar is a little more conservative and decides to hold the ball.\n27:50 Comment: Treat him with a little more care and develop something that he has not been able to do in almost everything we have played in the game.\n27:56 Comment: Iyarra.\n27:58 Comment: Modric.\n27:59 Comment: Arbeloa.\n28:0 Comment: Iyarra again.\n28:2 Comment: Iyarra who is left there without solutions.\n28:5 Comment: Javi Lara was reducing the spaces.\n28:8 Comment: Didac Vila took the ball from Asedi.\n28:11 Comment: Siege Iyarra Mendy.\n28:13 Comment: And it has left him melted.\n28:15 Comment: Stamped on the ground.\n28:18 Comment: I don't know if it hits Roberto in the pit of the stomach and the Íbar footballer has not recovered at the moment.\n28:23 Comment: Although the gesture of the...\n28:24 Comment: Well right now he's just getting up.\n28:26 Comment: The truth is that the gesture of the players was also somewhat relaxed.\n28:29 Comment: Aware that it had been a blow from which he would recover quickly.\n28:32 Comment: The second Íbar player who hit a cross-field ball on the grass.\n28:35 Comment: Now it was Didac Vila and before it had been Añibarro.\n28:38 Comment: Varane.\n28:39 Comment: Añibarro.\n28:40 Comment: Varane.\n28:41 Comment: Real Madrid opened the game with a set piece.\n28:44 Comment: Cristiano Ronaldo's direct free kick goal.\n28:47 Comment: Cristiano Ronaldo.\n28:49 Comment: That continues to skyrocket the scoring figures.\n28:54 Comment: Didac Vila.\n28:58 Comment: Saúl Berjón.\n28:59 Comment: Javi Lara.\n29:2 Comment: Saúl wanted to continue playing with Javi Lara.\n29:5 Comment: Once again throw-in.\n29:7 Comment: It is the phase of the match in which Íbar is achieving.\n29:9 Comment: Two things.\n29:10 Comment: Have the ball more and have it closer to the goal.\n29:13 Comment: What Keylor Navas defends.\n29:19 Comment: Dani García.\n29:21 Comment: I was waiting in the band.\n29:22 Comment: Saúl cuts Arbeloa again.\n29:25 Comment: Those combinations don't work for Gaisca Garitano's team.\n29:28 Comment: Luka modric.\n29:29 Comment: What a great pass from Luka Modric with the outside of the right mount for Chicharito.\n29:33 Comment: Javier Hernandez.\n29:34 Comment: Left-handed shot.\n29:35 Comment: Irureta stops.\n29:37 Comment: The very good pass.\n29:38 Comment: And Chicharito is very active.\n29:40 Comment: It's electric.\n29:41 Comment: It's on the left wing.\n29:42 Comment: In the middle.\n29:43 Comment: It falls to the right wing.\n29:44 Comment: He is wanting to please.\n29:46 Comment: He is a player who lacks minutes.\n29:48 Comment: But every time he plays he tries to do really well.\n29:51 Comment: And today he is very active so far in the game.\n29:56 Comment: Lillo.\n29:59 Comment: Guimarro.\n30:0 Comment: We continue with Guimarró, which is the case of one of those footballers who is perhaps in the final stretch of his career.\n30:6 Comment: Deportiva has found the maximum prize.\n30:8 Comment: Living with your Eibar.\n30:10 Comment: The experience of playing in the first division.\n30:12 Comment: Villarra Mendy.\n30:13 Comment: Varane.\n30:14 Comment: Varane with Ramos.\n30:15 Comment: Marcellus.\n30:16 Comment: Isco.\n30:17 Comment: Isco who feinted and totally deceived Borja who also committed a foul.\n30:19 Comment: Hernandez gave the advantage.\n30:20 Comment: Hernandez.\n30:21 Comment: Gese.\n30:22 Comment: It's a goal.\n30:42 Comment: Gese.\n30:43 Comment: Arbeloa who wants to drag Odidan Villar.\n30:44 Comment: Arbeloa receives the ball.\n30:45 Comment: Chicharito combs.\n30:46 Comment: Goal.\n30:47 Comment: Real Madrid scores the second goal by Javier Hernández who looks at the sky and celebrates\n30:48 Comment: the goal, thanking Álvaro Arbeloa, second of the whites.\n30:49 Comment: And Gustavo López said, he is electric and he is the one who loves it the most, the one who wants it the most.\n30:50 Comment: Well there you have it.\n30:51 Comment: Two to zero.\n30:52 Comment: Yeah.\n30:53 Comment: The truth is that we saw it, right?\n30:54 Comment: We saw that he was very eager.\n30:55 Comment: Gustavo López said, he is electric and he is the one who loves it the most, the one who wants it the most.\n31:0 Comment: Well there you have it, 2-0.\n31:1 Comment: Yes, the truth is that we saw it, right?\n31:3 Comment: We saw that he was very eager.\n31:5 Comment: I repeat, he fell on the right wing, left wing, in the middle.\n31:8 Comment: He was participating in the offensive game, in the creative game,\n31:11 Comment: because sometimes he also went down to try to associate with the midfield people.\n31:15 Comment: And it really is a real goal.\n31:17 Comment: The players do everything well.\n31:19 Comment: First Isco opening very well.\n31:20 Comment: Then Gessé waiting for Arbeloa to pass.\n31:22 Comment: Arbeloa passes and Gessé has two functions there.\n31:26 Comment: Either give it to him and Arbeloa does this, or Gessé can take it.\n31:30 Comment: Perfect as expected, perfect center.\n31:33 Comment: And Chicharito's header is sensational.\n31:37 Comment: The Real Madrid that is putting land in the middle,\n31:40 Comment: that is solving the game.\n31:42 Comment: Roberto and Ancelotti who celebrated it with rage.\n31:45 Comment: He celebrated it with joy for the bet of giving ownership to Chicharito today,\n31:49 Comment: a player who in the last meeting of international teams\n31:52 Comment: He demanded more minutes to be able to show what he is worth.\n31:56 Comment: And today in good faith, and with this goal already confirmed, he is proving it.\n32:2 Comment: In the end, professional football, Gustavo, forces the footballer to make many decisions.\n32:6 Comment: Of them, many of them obviously conditioned by economics.\n32:12 Comment: Chicharito on any other team would probably be a starter.\n32:16 Comment: And he would have good scoring figures because he has always scored goals.\n32:19 Comment: But at Real Madrid the role he has exists, it is a very secondary role.\n32:22 Comment: Well, they have very powerful, impressive players up front.\n32:26 Comment: Benzema, Cristiano, Bale, top-level players\n32:30 Comment: and they really meet expectations and also score goals.\n32:34 Comment: Well, but every time he comes in the important thing is this,\n32:36 Comment: make it difficult for the coach.\n32:38 Comment: Chicharito and Isco.\n32:41 Comment: Isco in the center, Cristiano again Isco.\n32:44 Comment: The spaces do not exist, but Isco finally finds the way to finish.\n32:49 Comment: Irureta has it.\n32:50 Comment: Spaces do not exist for the vast majority,\n32:52 Comment: less so for Isco because he finds a loophole where practically no one sees him.\n32:57 Comment: And he is also a very participative player,\n33:2 Comment: trying to do two against one, individual duels also for a band,\n33:6 Comment: on the other hand, associating well with Cristiano, with Chicharito, with Gesé, with Marcelo.\n33:10 Comment: The truth is that Real Madrid is having a very good first half.\n33:15 Comment: Marcelo has fallen.\n33:16 Comment: First when Borja enters, then I think he ends up hitting Ander Kjampa.\n33:21 Comment: Is something happening with Borja?\n33:22 Comment: I don't know who he's addressing.\n33:24 Comment: I don't know if from your position, Roberto, you could appreciate it.\n33:26 Comment: I don't know if it was towards the Eibar bench.\n33:30 Comment: Well, from here the perspective prevented me from specifying who the instructions I was giving were about.\n33:34 Comment: It wasn't with Garitano, it was directly with someone on the bench.\n33:36 Comment: He was only a couple of meters away from Garitano.\n33:39 Comment: Varane.\n33:42 Comment: Arbeloa.\n33:42 Comment: A good center of Arbeloa.\n33:44 Comment: A great shot from Chicharito.\n33:45 Comment: They have helped Real Madrid achieve the second goal.\n33:50 Comment: Rafael Varane.\n33:52 Comment: Ramos.\n33:54 Comment: Marcellus.\n33:56 Comment: Now a test of mental interest for Eibar that has very close in time to what happened to Granada.\n34:4 Comment: Gesé almost reached the ball.\n34:6 Comment: In the end it is for Irureta.\n34:7 Comment: I prefer when it comes to not leaving the game.\n34:9 Comment: Yes effectively.\n34:11 Comment: Calculating that in 34 minutes the first half and leaving the game would mean a catastrophe.\n34:17 Comment: Try to, well, at least keep it together.\n34:20 Comment: And if you can, on the contrary, you can hurt him.\n34:22 Comment: To a Real Madrid that is very organized in its defensive task.\n34:26 Comment: He is being very supportive, as we see in the play.\n34:28 Comment: Many people in defensive tasks.\n34:30 Comment: The equipment so that it does not break.\n34:32 Comment: Chicharito is up there and Cristiano is left for possible counters.\n34:36 Comment: But Real Madrid is doing its defensive task very well.\n34:40 Comment: Andercampa.\n34:40 Comment: Borja.\n34:41 Comment: Andercampa.\n34:42 Comment: He leaves Isco.\n34:44 Comment: Andercampa.\n34:45 Comment: Marcelo plays.\n34:46 Comment: He steals the ball.\n34:46 Comment: Isco then secures possession of the ball for Real Madrid.\n34:50 Comment: Andercampa enters Isco.\n34:52 Comment: How to commit\n34:53 Comment: Lack.\n34:55 Comment: We mentioned, Adolfo, in the preview about the importance of the full-backs not being in place.\n35:1 Comment: Do not occupy the place, but come to the place.\n35:3 Comment: Well, Marcelo had shown it twice in the last play.\n35:7 Comment: In the one about Chicharito's goal.\n35:8 Comment: Arbeloa shows us how important it is when a full-back knows how to read the play and look for space.\n35:17 Comment: And now Christian King.\n35:21 Comment: Christian.\n35:22 Comment: Ronaldo.\n35:23 Comment: Modric.\n35:26 Comment: Isco.\n35:28 Comment: Marcellus.\n35:30 Comment: Isco again to Larcón.\n35:33 Comment: Ball that goes from side to side.\n35:35 Comment: Arbeloa with his chest.\n35:37 Comment: Then he wants to throw a hat at Didac Vila.\n35:39 Comment: It doesn't come out.\n35:40 Comment: Didac Vila driving the ball.\n35:42 Comment: Saul.\n35:44 Comment: He tried to insist.\n35:45 Comment: Towards Didac Vila.\n35:46 Comment: But that solidarity that Gustavo López spoke of had already led to three Real Madrid defenders being there.\n35:52 Comment: One of them Ilarra who is the one most in charge of always helping.\n35:56 Comment: Being ready to cooperate with your colleagues.\n36:0 Comment: Read the play very well and know that when a winger goes up he is the one who has to balance defensively.\n36:5 Comment: When a center back goes up, get in there between the center backs.\n36:8 Comment: Ilarra is the balance today at Real Madrid.\n36:12 Comment: Christian.\n36:13 Comment: Marcellus.\n36:14 Comment: Marcelo had fallen.\n36:16 Comment: He rolled on the ground.\n36:18 Comment: And in fact he is protesting to the Christian referee.\n36:21 Comment: Christian.\n36:22 Comment: The ball was going the other way.\n36:23 Comment: Some contact occurred.\n36:25 Comment: Hernández Hernández who once again does not share Cristiano Ronaldo's protest.\n36:33 Comment: Cristiano Ronaldo, let's see how the game goes.\n36:36 Comment: At the moment the scoreboard is quite comfortable for Real Madrid.\n36:40 Comment: But seeing what Real Madrid has ahead.\n36:44 Comment: The Champions League clash against Atlético de Madrid.\n36:46 Comment: The visit of Malaga.\n36:48 Comment: That possibility of completing the warning cycle.\n36:50 Comment: I don't know if Ancelotti.\n36:52 Comment: Sooner rather than later you may consider replacing him.\n36:55 Comment: Although it is a slightly special case.\n36:57 Comment: OK.\n36:57 Comment: Solved Borja's instructions.\n36:59 Comment: I was talking to the physio.\n37:1 Comment: With the Eibar doctor.\n37:3 Comment: Now directions were made to her again.\n37:5 Comment: And it may be that the shots come from there from a colleague who is having trouble.\n37:9 Comment: That he is having problems.\n37:11 Comment: Well, we follow the trail.\n37:14 Comment: That problem that either Borja or another Eibar footballer seems to be carrying.\n37:19 Comment: When there is a very distant foul he is going to take.\n37:22 Comment: Javi Lara.\n37:22 Comment: Javi Lara's ball.\n37:24 Comment: The shot is saved by Keylor Navas.\n37:27 Comment: It was Borja who headed.\n37:29 Comment: Well, correct me Gustavo if I'm wrong.\n37:30 Comment: Minute 37.\n37:31 Comment: It is Eibar's first shot.\n37:33 Comment: Indeed.\n37:33 Comment: Yeah.\n37:34 Comment: Two set pieces that could cause damage.\n37:37 Comment: And that is really what Garitano's team can sustain.\n37:42 Comment: I can insist.\n37:43 Comment: It's been a complete game for Real Madrid.\n37:45 Comment: Against a rival that tries by all means to shrink very well.\n37:48 Comment: The lines come together very well.\n37:49 Comment: And to be able to go out quickly on the counterattack.\n37:51 Comment: But Real Madrid.\n37:52 Comment: He's handling it very well.\n37:53 Comment: You are not taking unnecessary losses in the middle.\n37:55 Comment: That is fundamental.\n37:56 Comment: So that they don't attack you.\n37:57 Comment: He is finishing the play.\n37:58 Comment: He is playing very well on the wing.\n38:0 Comment: He is climbing the sides well.\n38:1 Comment: Isco is very participatory.\n38:3 Comment: Chicharito too.\n38:4 Comment: He's doing fine.\n38:4 Comment: Iruvrenta intervenes.\n38:7 Comment: In two times.\n38:9 Comment: Chicharito was waiting to take advantage of that ball.\n38:12 Comment: After Marcelo's shot.\n38:14 Comment: Eibar had already visited the Santiago Bernabéu.\n38:18 Comment: He did it in the Cup.\n38:19 Comment: Back in 2004.\n38:22 Comment: Real Madrid won.\n38:23 Comment: A not particularly brilliant victory.\n38:26 Comment: He won because of this result.\n38:27 Comment: The one we see reflected on the scoreboard right now.\n38:30 Comment: 2-0.\n38:32 Comment: Marcellus.\n38:34 Comment: Marcelo in trouble.\n38:35 Comment: Marcelo who almost had the ball stolen by Saúl.\n38:39 Comment: And now really embedded between the two center backs.\n38:41 Comment: Between Varane and Ramos.\n38:43 Comment: Arbeloa.\n38:44 Comment: Luka modric.\n38:45 Comment: Chicharito.\n38:47 Comment: He was a Christian, sorry.\n38:48 Comment: Who was waiting there for the defender's ruling.\n38:52 Comment: Borja.\n38:53 Comment: Ramos plays.\n38:55 Comment: The ball returns to Borja.\n38:56 Comment: Ander Kappa.\n39:0 Comment: Manu del Moral fails to finish.\n39:2 Comment: But yes from the opposite side to receiving Javilana.\n39:4 Comment: Javilana Center.\n39:6 Comment: Varane to corner.\n39:7 Comment: Eibar is trying to give a little more of himself.\n39:14 Comment: It is within his possibilities looking to be something more offensive.\n39:19 Comment: In this last section of the first part.\n39:22 Comment: Already 2-0 against.\n39:24 Comment: Javilana's gesture seems to be going to close the ball towards Keylor Navas' goal.\n39:30 Comment: There goes the ball indeed.\n39:32 Comment: It was aimed at the first post.\n39:33 Comment: Chema Eibarro was trying to prolong that position.\n39:39 Comment: Corner again.\n39:43 Comment: Approximates.\n39:47 Comment: Although now he is retiring.\n39:50 Comment: Didac Glacier had approached.\n39:51 Comment: No.\n39:52 Comment: He retires to Javilana.\n39:54 Comment: Fernández Fernández who stops everything.\n39:58 Comment: To warn.\n40:0 Comment: To ask Borja, Cristiano.\n40:3 Comment: Let them forget about grabbing and pushing.\n40:7 Comment: The corner kick again.\n40:9 Comment: Ramos touched and didn't see where the ball landed.\n40:12 Comment: The ball had fallen into the stands.\n40:13 Comment: Third corner.\n40:15 Comment: What Eibar launches.\n40:17 Comment: Now look for something different.\n40:18 Comment: With Didac Glacier the peak of the area.\n40:20 Comment: Return Javilana.\n40:21 Comment: He wants to leave Gesé.\n40:23 Comment: Gesé is going to steal the ball.\n40:24 Comment: And he can also run.\n40:25 Comment: What a pipe from Gesé.\n40:26 Comment: The stride of the Canarian soccer player.\n40:28 Comment: Who in the end runs into Dani García.\n40:31 Comment: But they had previously missed Gesé.\n40:34 Comment: Gesé wants to recover precisely that.\n40:38 Comment: Which is what costs a footballer a lot after such a long injury.\n40:42 Comment: That's what we were talking about, Adolfo.\n40:45 Comment: It's hard to come back quickly after an injury.\n40:48 Comment: First so long.\n40:49 Comment: After such a long injury.\n40:50 Comment: After an injury as important as the knee.\n40:54 Comment: The player builds much more muscle.\n40:56 Comment: One had that injury and knows that it is complicated.\n40:58 Comment: After gaining confidence.\n40:59 Comment: After picking up speed.\n41:0 Comment: It takes time.\n41:2 Comment: There was a warning in the previous play.\n41:5 Comment: When Marcelo leaves.\n41:6 Comment: Marcelo plays with Cristiano.\n41:7 Comment: Cristiano feint.\n41:8 Comment: Cristiano shot.\n41:9 Comment: Does well.\n41:10 Comment: Irureta.\n41:11 Comment: Ball.\n41:12 Comment: Corner.\n41:13 Comment: We said Roberto.\n41:14 Comment: There has been a cardboard.\n41:15 Comment: Yeah.\n41:16 Comment: I think it was for Didac and Lac because of the protests.\n41:17 Comment: After the referee considered that there was a foul.\n41:18 Comment: In that last start of Gesé.\n41:19 Comment: Real Madrid had the third.\n41:22 Comment: Christian who shot hard.\n41:26 Comment: But he put in a good hand.\n41:29 Comment: Irureta grass arras.\n41:31 Comment: Modric.\n41:32 Comment: Cut Didac and Lac.\n41:34 Comment: The ball comes out from the right wing of the Real Madrid attack.\n41:38 Comment: Barbeló to take out.\n41:43 Comment: Barbeló to that...\n41:49 Comment: He has the support of Modric.\n41:51 Comment: He is the one who plays with the Croatian.\n41:52 Comment: Luka modric.\n41:53 Comment: Javilara plays.\n41:54 Comment: Take out Arbeló.\n41:55 Comment: Ball for Varane.\n41:56 Comment: This one with Isco.\n41:57 Comment: Isco who is going to leave.\n41:58 Comment: He put his leg in hard.\n41:59 Comment: Bordering the foul Isco.\n42:0 Comment: The action continues.\n42:1 Comment: Arbeló behind.\n42:2 Comment: Isco who...\n42:3 Comment: He makes a strange gesture to win the ball against Javilara who did not want to touch him to avoid\n42:4 Comment: the penalty.\n42:5 Comment: And Isco's goal.\n42:6 Comment: It's a goal from Isco.\n42:13 Comment: He makes a strange gesture to win the ball against Javilara who did not want to touch him to avoid\n42:17 Comment: the penalty.\n42:18 Comment: And the shot is saved by Irureta.\n42:21 Comment: It has a multitude of resources.\n42:24 Comment: Many resources.\n42:25 Comment: There you said a different attitude, right?\n42:29 Comment: What they try there is to cover the ball very well knowing that the opponent can arrive\n42:34 Comment: and it is what he beats in the position of the ball with his body and then leaves it ready\n42:37 Comment: to finish off.\n42:39 Comment: Many weaknesses on Leiva's part, right?\n42:41 Comment: We knew...\n42:42 Comment: Or it was presumed that...\n42:43 Comment: Surely it was going to be a team that Real Madrid was going to find easy.\n42:48 Comment: Well, but Real Madrid is also handling all the concepts very well.\n42:51 Comment: He is not losing the balls so that they can counter him.\n42:54 Comment: He is managing the result very well.\n42:56 Comment: There are participatory players with very good movement and circulating very quickly\n43:0 Comment: the ball.\n43:1 Comment: Good ball from Modric that gave Real Madrid a start.\n43:4 Comment: Raúl Navas steals the ball well from Javier Hernández.\n43:9 Comment: Navas, the center back of the gunsmith team.\n43:12 Comment: Leaning on Dani García.\n43:16 Comment: Javi Lara's ball.\n43:19 Comment: Leiva, who does not find a single facility, who suffers even to overcome the midfield.\n43:30 Comment: Didac Vila.\n43:33 Comment: Saul Didac.\n43:34 Comment: Didac who is the only one cautioned in the match.\n43:39 Comment: Reisca Garitano.\n43:41 Comment: Live!\n43:42 Comment: He gets angry in his technical area because things are not going well for his team.\n43:47 Comment: Isco Iyarra Mendy.\n43:49 Comment: Javier Hernández stands out.\n43:50 Comment: Iyarra has seen him.\n43:52 Comment: Raúl Navas cuts that ball.\n43:56 Comment: Javi Lara.\n43:59 Comment: Saúl and Ander Kappa started.\n44:2 Comment: Real Madrid's line was very advanced.\n44:6 Comment: Isco.\n44:7 Comment: Gesé.\n44:8 Comment: Isco is going to double him.\n44:10 Comment: Receives the man from Malaga.\n44:11 Comment: He leans on Gesé again, who in the end cannot control the ball.\n44:18 Comment: Iyarra Mendy.\n44:19 Comment: Ander Kappa.\n44:20 Comment: Lack.\n44:21 Comment: Dea to Asier Iyarra Mendy.\n44:22 Comment: I got the feeling that Hernández Hernández was hesitant.\n44:23 Comment: But he ended up giving the ball to Leivar.\n44:24 Comment: Few seconds to reach minute 45.\n44:25 Comment: The ball.\n44:26 Comment: It is the last.\n44:28 Comment: Latest.\n44:29 Comment: It is the last.\n44:30 Comment: Latest.\n44:31 Comment: It is the last.\n44:41 Comment: Two to zero.\n44:42 Comment: Real Madrid wins.\n44:43 Comment: Cristiano and Chicharito.\n44:44 Comment: Lillo.\n44:45 Comment: Dani García.\n44:47 Comment: He commits a foul on Iyarra Mendy.\n44:48 Comment: But what a whistle.\n44:51 Comment: Hernández Hernández is a previous foul.\n\nSecond Half:\n0:0 Comment: Carlo Ancelotti's team 2-0, the ball already put into play by Eibar, Dani García delaying for Raúl Navas\n0:7 Comment: At Real Madrid no change, no modification, that is, Navas in goal, Arbelo, Abarán, Ramos, Marcelo, Illa Ramendi, Modricisco, Gesé, Chicharito, Cristiano\n0:19 Comment: Sensations of playing with three at the back, Eibar\n0:22 Comment: That is to say, revolutionizing the scheme to show that yes, it is a very difficult match for Eibar.\n0:32 Comment: But if you lose it, maybe it's trying to win it, you're going to risk\n0:39 Comment: Yes, vary the feeling a little, especially the negative one he gave in the first half\n0:42 Comment: Ander Kappa, center of Ander Kappa, ball that was looking for Manu del Moral\n0:48 Comment: Keylor Navas stops, in fact, Gustavo, as you have well read\n0:52 Comment: 3 back\n0:53 Comment: With Lillo, with Navas, with Anibarro, Ida's position advances a little more\n0:57 Comment: Above all, being in the middle when defending\n1:0 Comment: Surely he will make this position delay to be able to help in defensive tasks\n1:6 Comment: But when the team is advancing, those three center backs are going to stay static there.\n1:10 Comment: Eibar lost in this match\n1:14 Comment: To Enrico Bóveda, his most common right back\n1:17 Comment: He is also having a very good season.\n1:20 Comment: Today Lillo has gone to that position\n1:22 Comment: Defensive\n1:22 Comment: The truth is that versatile\n1:24 Comment: Now the scheme is different\n1:26 Comment: And Ander Kappa is going to occupy the entire lane\n1:29 Comment: The ball touched Didac Vila\n1:33 Comment: And corner kick\n1:34 Comment: Marbeloa wanted to go on the right side\n1:38 Comment: Didac takes the corner\n1:41 Comment: And in the band more gunsmith players warm up\n1:44 Comment: Part of his bench Gaisca Garitano\n1:49 Comment: Also waiting for your chance\n1:52 Comment: Luka modric\n1:54 Comment: Almost in minute two\n1:56 Comment: The Croatian's corner kick\n1:57 Comment: Ander Kappa heads\n1:59 Comment: Iyarra Mendy does not arrive\n1:59 Comment: Javilara plays\n2:1 Comment: Passes the ball long in front of Manu del Moral\n2:3 Comment: Isco and Gesé\n2:4 Comment: I thought he was going to shoot\n2:5 Comment: Two men closed\n2:7 Comment: The one who plays is Dani García\n2:8 Comment: The three players who are warming up are Boateng and Pio Bacari\n2:12 Comment: That they were already doing it just before starting the second part\n2:15 Comment: And Open\n2:16 Comment: Jaime, Kizal, X, Boateng, Pio Bacari, Abran\n2:20 Comment: Eibar bench\n2:21 Comment: Casillas, Pepe, Benzema, Carvajal, Lucas, Silva, Nacho and Javi Muñoz\n2:26 Comment: The kid from Parla, the man from Madrid, the youth player\n2:29 Comment: Completed by Real Madrid's substitutes\n2:34 Comment: Borja headed that ball\n2:38 Comment: Borja who wants to join the team\n2:40 Comment: Who asked his companions to come forward\n2:42 Comment: Arbeloa\n2:44 Comment: Arbeloa, Christian\n2:48 Comment: Cristiano, Ronaldo, Luka Modric\n2:51 Comment: Cristiano's movement opened a gap\n2:53 Comment: And that is where Modric advances\n2:55 Comment: Again the 7 of Real Madrid\n2:57 Comment: Cristiano and Isco\n2:58 Comment: Marcelo\n2:59 Comment: Marcelo who turns on himself\n3:4 Comment: It almost went to the ground\n3:6 Comment: Ander Kappa who wants to steal\n3:7 Comment: He is carrying Marcelo\n3:8 Comment: Marcelo endured, leaves for Gesé\n3:9 Comment: Gesé and Modric, the shot at Modric\n3:11 Comment: And Rureta, the ball went to the middle of the goal\n3:14 Comment: Real Madrid did well\n3:16 Comment: Marcelo did very well\n3:17 Comment: Getting to the bottom line, looking for the best option\n3:20 Comment: In the Madrid game\n3:21 Comment: Soccer is the best\n3:24 Comment: It is decision making\n3:25 Comment: And Marcelo, he has made all the decisions so far.\n3:27 Comment: They were very, very good\n3:28 Comment: There we saw how he does one against one\n3:30 Comment: Get to the baseline and instead of throwing the center hard\n3:32 Comment: What it does is look backwards for the best option\n3:35 Comment: Let's go for a moment Hernandez\n3:38 Comment: Take advantage of Velo now to come talk to the doctor\n3:42 Comment: From Real Madrid\n3:45 Comment: It seems that it has given him a kind of\n3:48 Comment: From sachet, with liquid gel\n3:50 Comment: What are you ingesting right now?\n3:51 Comment: Side\n3:52 Comment: And while he has been injured\n3:55 Comment: We see Gesé in pain\n3:57 Comment: A stomp of\n4:0 Comment: Miquel Arruabarrena\n4:3 Comment: The yellow cardboard cost him\n4:5 Comment: Here we are going to see it again\n4:6 Comment: It hits you in the face, right?\n4:8 Comment: Yes, Gesé is in the face\n4:9 Comment: In fact, that's why I doubted\n4:10 Comment: Because the one who gets trampled by Arruabarrena\n4:12 Comment: It's Illa Ramendi\n4:13 Comment: In what seemed like a more dangerous action\n4:16 Comment: But the one who came out worst\n4:18 Comment: It was Gesé, that in fact Roberto has to be attended to in the band\n4:21 Comment: Yes, the canary stayed\n4:23 Comment: The truth is that sitting after that last play\n4:25 Comment: With gestures of pain\n4:27 Comment: Of more than just the blow to the face\n4:28 Comment: What had he taken?\n4:29 Comment: Although it seems that this is what they are finally taking care of\n4:32 Comment: From that blow that he had received in the face\n4:34 Comment: In the nose area\n4:35 Comment: Real Madrid stays\n4:38 Comment: For a few moments with one less\n4:41 Comment: Gesé is bleeding\n4:42 Comment: Has a nosebleed\n4:45 Comment: That's the problem\n4:46 Comment: Served on the side\n4:49 Comment: When he puts the ball into play\n4:51 Comment: The real Madrid\n4:51 Comment: Carlo Ancelotti's team\n4:53 Comment: All this happened when the Italian had already ordered to warm up\n4:55 Comment: To the first three players on your bench\n4:57 Comment: To Pepe, Lucas Silva and Nacho\n5:0 Comment: Modric loses the ball\n5:2 Comment: Didac Vila put his leg behind him\n5:5 Comment: Modric serves, Raúl Nava anticipates Cristiano\n5:8 Comment: Varane heads\n5:8 Comment: Varane's ball that can even be a great pass into space\n5:11 Comment: In fact it has been for Cristiano\n5:13 Comment: Didac Vila cuts back, shines in the pass\n5:15 Comment: Towards Arbeloa, Arbeloa hangs\n5:17 Comment: Chicharito Remote\n5:19 Comment: Arbeloa's ball was very good\n5:20 Comment: Second big ball\n5:21 Comment: Arbeloa calls Chicharito\n5:23 Comment: Another great ball, perfect\n5:25 Comment: From a rejection, Cristiano catches it\n5:27 Comment: He does it really well, Arbeloa arrives very well\n5:30 Comment: And the center is perfect\n5:31 Comment: He finds Chicharito alone, this time he doesn't connect well\n5:33 Comment: But another very good play on the wing\n5:35 Comment: GC returns\n5:39 Comment: It seems that\n5:42 Comment: That hemorrhage has already been\n5:44 Comment: Content\n5:46 Comment: Those are the images of the last arrival\n5:50 Comment: With danger from Real Madrid\n5:51 Comment: Dani García again\n5:59 Comment: Borja\n6:0 Comment: Lillo\n6:2 Comment: Dani Garcia\n6:4 Comment: Ander Kappa starts\n6:6 Comment: The ball towards Leibar's 7\n6:9 Comment: Marcelo and Ander Kappa\n6:11 Comment: Marcelo went to the ground very soon\n6:13 Comment: In the end he managed to snatch the ball from Ander Kappa\n6:16 Comment: The Brazilian seemed to have mismeasured\n6:18 Comment: But it was not like that, very long\n6:20 Comment: That is the first time that an Ander Kappa ball has been made\n6:21 Comment: And the last is the last\n6:21 Comment: In the end it's a pump\n6:23 Comment: And it takes this part very big\n6:24 Comment: And now in the end\n6:25 Comment: Goes to the Gesee race\n6:26 Comment: Gesee who applauds his partner's intention\n6:29 Comment: Stays on the left side Gesee\n6:31 Comment: Christian on the right\n6:32 Comment: Well, we have already seen in the first part\n6:33 Comment: Some change of position\n6:36 Comment: some alternation\n6:38 Comment: They are going to release Irureta\n6:42 Comment: Eibar, Celta, Almeria, Eibar\n6:45 Comment: Eibar, Seville and Valencia, Seville\n6:47 Comment: Leibar's immediate calendar\n6:49 Comment: It has its crumb too\n6:51 Comment: And Eibar Sevilla, sorry, we said, has there, well, Valencia.\n6:57 Comment: Eibar is the last match on that list that in the end I made a mess of.\n7:0 Comment: Eibar Seville and Valencia.\n7:2 Comment: Eibar are tough rivals that the gunsmith team faces.\n7:7 Comment: Atlético de Madrid, Real Madrid, Real Madrid, Málaga, Real Madrid.\n7:10 Comment: Atlético back in the Champions League and then Celta, Real Madrid.\n7:14 Comment: That is the immediate panorama of the Madrid team.\n7:18 Comment: Eibar, Miquel Arrua Barrena, played with Dani García.\n7:22 Comment: Borja returns the ball to Dani García.\n7:24 Comment: Lillo touches the Eibar ball, but he does so 60 meters from the goal defended by Keylor Navas.\n7:32 Comment: Keylor Navas, Gustavo, yes, starter today, but he is not having work,\n7:39 Comment: He is not being able to show any of his virtues.\n7:42 Comment: Which I suppose is a satisfaction for him because his teammates are doing well.\n7:48 Comment: I haven't said it.\n7:48 Comment: But they let the rival and the coach reach them.\n7:49 Comment: Sure sure.\n7:50 Comment: Besides, he is not having any kind of job.\n7:54 Comment: The script is, I think that in this second half it is written and very clear, right?\n7:59 Comment: Eibar is going to try above all to maintain this result,\n8:2 Comment: stay alive in the game, don't let them get beaten.\n8:5 Comment: Real Madrid will let the minutes pass and if they can increase their score by one more goal,\n8:11 Comment: welcome.\n8:13 Comment: And Eibar in some cases can scare or get a little closer.\n8:17 Comment: To the scoreboard.\n8:19 Comment: But really the script, I think it's very clear, right?\n8:22 Comment: What we are going to see in these final 40 minutes of the second half.\n8:26 Comment: Yes, it is true that with this three center back scheme, at least so far in the second half,\n8:31 Comment: It is true that the marker already determines.\n8:34 Comment: Eibar does seem more balanced.\n8:36 Comment: Conditionally, I mean that Real Madrid no longer needs to open the scoring,\n8:39 Comment: He has already achieved it and with a two-goal lead.\n8:42 Comment: But Eibar does seem better placed.\n8:44 Comment: He has the ball a little more.\n8:46 Comment: It also seems firmer at the back.\n8:47 Comment: In addition, it is improving in some nuances.\n8:51 Comment: It's also true, Adolfo, who slowed down, I think a little, stopped stepping on the accelerator a little.\n8:58 Comment: Neither Modri ​​nor Isco are as involved anymore, as we now see it in the image.\n9:1 Comment: The full-backs are now rising, but they now have more presence in three quarters of the field\n9:7 Comment: and before he reached the baseline much more as we saw before with Marcelo and Arbeloa in the previous plays.\n9:13 Comment: But it is also true that dosage is important within the party itself.\n9:17 Comment: That is what we are going to see as Real Madrid's minutes pass.\n9:24 Comment: Lillo.\n9:27 Comment: Lillo with Borja.\n9:29 Comment: Javilara.\n9:30 Comment: Borja.\n9:33 Comment: Borja and Javilara.\n9:36 Comment: Lillo.\n9:38 Comment: He goes to Ñíbarro.\n9:40 Comment: He doesn't want to give the ball away.\n9:41 Comment: At no time does Eibar look for long trips.\n9:44 Comment: Now yes.\n9:45 Comment: Towards Mikel Arruabarrena.\n9:46 Comment: A great specialist, but there he was measured against Rafael Varane.\n9:51 Comment: Varane who now takes the ball again.\n9:53 Comment: Also leaving a quality detail to avoid Manu del Moral.\n10:0 Comment: Marcellus.\n10:0 Comment: Illa Ramendi.\n10:4 Comment: Rey Ramos Island.\n10:7 Comment: Isco.\n10:10 Comment: Isco that opens further to the left.\n10:12 Comment: Marcelo who sees that he can go towards the area.\n10:14 Comment: Chicharito.\n10:16 Comment: It was not easy.\n10:17 Comment: It had to arrive and it arrived already very forced to the ball.\n10:20 Comment: Then, controlling it was not easy at all.\n10:27 Comment: Irureta is going to take out.\n10:32 Comment: The time that already exceeds minute 10 of the second half.\n10:38 Comment: Result 2-0.\n10:41 Comment: Irureta, Ramos, Isco.\n10:46 Comment: Isco now no longer finds so much mobility in his teammates.\n10:52 Comment: Illa Ramendi.\n10:53 Comment: Modric.\n10:56 Comment: Sergio Ramos.\n10:59 Comment: Isco and Luka Modric.\n11:2 Comment: Modric steps on, Isco receives again.\n11:5 Comment: Isco plays towards Cristiano.\n11:6 Comment: Cristiano with Modric.\n11:9 Comment: He snatches the ball from Lillo.\n11:12 Comment: Dani García.\n11:13 Comment: Leibar's center half towards Manu del Moral.\n11:16 Comment: The Moral that has to move horizontally.\n11:22 Comment: At no point does he manage to advance clearly, with Leibar's ease.\n11:28 Comment: Ander Kappa.\n11:31 Comment: Dani García.\n11:35 Comment: Borja.\n11:36 Comment: Javilara.\n11:38 Comment: Javilara who wants to get between the lines of Real Madrid.\n11:41 Comment: When he sought support from Ander Kappa.\n11:43 Comment: Marcelo was already waiting to steal the ball.\n11:46 Comment: And he has been left without it.\n11:46 Comment: What was done with her?\n11:48 Comment: Isco.\n11:51 Comment: Isco and Cristiano on the right side.\n11:53 Comment: Gesé.\n11:53 Comment: Cristiano has seen him.\n11:55 Comment: Didac-Villá runs with Gesé.\n12:0 Comment: Didac touches the ball, that's clear.\n12:1 Comment: But it seems that in the end it also hits Gesé's foot.\n12:4 Comment: And the assistant who is half a meter away from the play marks the throw-in in favor of Leibar.\n12:11 Comment: Lillo.\n12:15 Comment: Lillo played.\n12:16 Comment: Lillo played the ball badly.\n12:18 Comment: He asked for the ball in front.\n12:19 Comment: Ander Kappa.\n12:21 Comment: Leibar has many problems generating football.\n12:24 Comment: And Real Madrid is the sensation that Gustavo already sends you.\n12:26 Comment: You almost suspected it before.\n12:29 Comment: It's worth it, it's useful.\n12:31 Comment: It suits you perfectly.\n12:32 Comment: He doesn't try to struggle.\n12:34 Comment: Don't let Leibar get involved in the game.\n12:37 Comment: Gesé leaves.\n12:38 Comment: Gesé Center.\n12:40 Comment: The ball was very long.\n12:41 Comment: A goal kick.\n12:42 Comment: And if any more goals come later, they are welcome.\n12:45 Comment: But try to maintain the position.\n12:46 Comment: Do not have unnecessary losses.\n12:49 Comment: Not having trouble in the goal that was ordered there.\n12:52 Comment: And as you mentioned, Adolfo Leibar has many difficulties when it comes to creating play.\n12:57 Comment: When it comes to being creative from three quarters of the field up.\n13:0 Comment: So he's there trying to wrap himself up.\n13:2 Comment: Let no more goals fall.\n13:3 Comment: And if in any case it can surprise, so much the better.\n13:6 Comment: But we are seeing practically minutes where nothing happens in the game.\n13:10 Comment: In fact, Ancelotti, as he always is, the truth is that it took quite a while to make the changes.\n13:15 Comment: He already has the first one ready.\n13:16 Comment: Lucas Silva is going to enter.\n13:20 Comment: Several objectives in mind.\n13:21 Comment: To Moisagul in Italian.\n13:23 Comment: Modric is one of those who is perceived.\n13:25 Comment: In fact, he has four yellow cards.\n13:27 Comment: And it could be one of the changes already thinking about the remaining league days.\n13:31 Comment: Surely.\n13:35 Comment: Protect footballers.\n13:36 Comment: Take advantage of the same to keep others in good shape.\n13:41 Comment: I also think, Robert, not only for the yellow card, but also to give him a minute of rest.\n13:45 Comment: An important player.\n13:46 Comment: That comes from an injury.\n13:47 Comment: From a stopped time too.\n13:49 Comment: And as the minutes add up.\n13:51 Comment: Much better too.\n13:53 Comment: But the reality is that in a game like this, it would also be good to give him a minute of rest for what is to come.\n13:58 Comment: In following weeks.\n14:0 Comment: Yes, in fact he has Pepe warming up.\n14:2 Comment: Which also comes from an injury.\n14:3 Comment: Which would be just the opposite case.\n14:5 Comment: A player who is coming back from injury and who will need to start rolling.\n14:7 Comment: Marcellus.\n14:9 Comment: Lillo gets the ball right.\n14:11 Comment: He put his right leg in and stole the ball from the Brazilian.\n14:14 Comment: Dani García.\n14:15 Comment: Manu del Mora returns the ball to Rúa Barrena.\n14:17 Comment: Dani García.\n14:19 Comment: Lillo and Ander Kappa.\n14:21 Comment: It works for Leibar.\n14:23 Comment: You can rest or protect yourself with the ball.\n14:25 Comment: Making ball possessions less relevant.\n14:27 Comment: Gustavo López said.\n14:29 Comment: There's barely anything happening and it's true.\n14:31 Comment: But now that situation suits Leibar.\n14:33 Comment: It is no longer suffering as he suffered in some part of the first period.\n14:35 Comment: But it works for you.\n14:37 Comment: It's useful.\n14:46 Comment: And above all that cloud of danger that was present for many minutes.\n14:50 Comment: Well now it's not so much about Irureta's goal.\n14:54 Comment: Lucas Silva who is going to enter the game.\n14:57 Comment: And Luka Modric.\n14:59 Comment: And as Gustavo López and Roberto Rodríguez predicted.\n15:2 Comment: Robert leaves.\n15:5 Comment: Tremendously applauded Luka Modric.\n15:7 Comment: In fact, Carlo Ancelotti managed to prevent him from seeing a yellow card in this match.\n15:13 Comment: And it will be Luka Silva who has practically half an hour ahead of him.\n15:17 Comment: In the end, personalizing Gustavo within a team may never be entirely fair.\n15:22 Comment: But Real Madrid with or without Modric is quite different.\n15:27 Comment: They are very important players.\n15:28 Comment: It also coincided that Real Madrid had very important losses in the team's column.\n15:32 Comment: Let's remember that Pepe was out.\n15:34 Comment: Sergio Ramos out.\n15:36 Comment: Modric and James also out.\n15:38 Comment: In other words, in a team where that column is dismantling.\n15:42 Comment: And almost complete.\n15:44 Comment: It means you may have problems.\n15:46 Comment: And that's what happened to Real Madrid.\n15:48 Comment: Little by little the players recovered.\n15:50 Comment: Little by little we are seeing a good version of Real Madrid again.\n15:54 Comment: It is true that they are facing good teams.\n15:56 Comment: We will see in the right measure now against Atlético de Madrid.\n16:0 Comment: It has finished improving in all those aspects that we have been commenting on.\n16:4 Comment: But the reality is that they are very important players.\n16:7 Comment: And they were also off for a very important time.\n16:10 Comment: Thank you.\n16:12 Comment: Well done.\n16:14 Comment: Yesé Ilarra Mendy.\n16:16 Comment: A very unusual eleven that Real Madrid has in play now.\n16:22 Comment: When Cristiano plays with Lucas Silva.\n16:27 Comment: Lucas Silva, Cristiano Ronaldo.\n16:29 Comment: Cristiano released the ball late because Didac Bilal was already very careful to prevent the ball from reaching Arbeloa.\n16:35 Comment: Dani García.\n16:36 Comment: Varane.\n16:39 Comment: Laibar.\n16:40 Comment: when you try to go a little faster when you try to make the transitions a little faster\n16:45 Comment: fast loses the ball very quickly and I know I know I wanted to play with chicharito chicharito\n16:53 Comment: He did not reach Gesé's pass but he is going to fight to steal the ball Adidas and the throw-in\n16:59 Comment: and Carlo has already prepared what will be a double change, which will bring in Pepe and Nacho, what has been said.\n17:5 Comment: a coach who has us accustomed to delaying changes for a long time, practically\n17:9 Comment: do them after the 80th minute because it will do us without reaching the 20th minute of the second\n17:14 Comment: part is going to remain unchanged, you don't want to have any unpleasant surprises in\n17:20 Comment: form of injuries or warnings for those who are warned and ncelotti\n17:26 Comment: is accelerating the pace and already really\n17:32 Comment: Marcelo and Gesé\n17:36 Comment: and the rhythm changes before him and I go to gesé\n17:38 Comment: center\n17:39 Comment: that Sean and mud in the frontal javi lara takes the ball javi lara borja's touch which is good\n17:47 Comment: so that he can accelerate his career on the field and launch this counterattack of law van something that does not\n17:54 Comment: We have seen throughout the game Manu del Moral is going to shoot the ball from Moral's hand into the stands\n18:0 Comment: but this was what he wanted in the first time of the ivar and he did not achieve it at any time.\n18:4 Comment: dress up well and go out and be able to surprise the Navas at some point here\n18:9 Comment: not to think that he liked the brand of pleasure when trying to farce a girl who\n18:12 Comment: he leaves her throat with his puyola scope working The\n18:15 Comment: claimed\n18:16 Comment: look\n18:17 Comment: safado\n18:18 Comment: and\n18:19 Comment: to\n18:20 Comment: day\n18:20 Comment: spike\n18:21 Comment: who\n18:22 Comment: is\n18:22 Comment: in\n18:22 Comment: against\n18:23 Comment: in\n18:25 Comment: see\n18:25 Comment: and\n18:25 Comment: p\n18:26 Comment: and\n18:26 Comment: that\n18:27 Comment: No\n18:30 Comment: it\n18:36 Comment: to\n18:37 Comment: a while\n18:38 Comment: and\n18:38 Comment: thread idea 4\n18:39 Comment: Eibar also seems to continue making substitutions shortly and if they are going to do so\n18:45 Comment: Ramos has not been, because Roberto believes that Marcelo is going to continue in the same line.\n18:53 Comment: Marcelo's departure, Nacho's entry into this match, remembering that Coentrao is not\n18:56 Comment: He was summoned, although he does not appear at any time in a medical report.\n19:1 Comment: of Real Madrid, Nacho is placed on the right side and Álvaro Arbeloa goes to the left.\n19:5 Comment: Neither Coentrao nor Sami Kedira, neither had that same case, that of both of them.\n19:10 Comment: Yes, a known medical report, but both have been left off the list.\n19:18 Comment: Keylor Navas takes goal.\n19:23 Comment: Real Madrid regroups after substitutions, Arbeloa has gone to the left,\n19:31 Comment: Nacho stays on the right, Varane goes to left centre-back, Pepe to right centre-back,\n19:35 Comment: Well, it's been a bit revolutionary.\n19:40 Comment: This is allowed by the party, the situation in which the party is completely controlled,\n19:43 Comment: the result was in favor, with Eibar practically in no danger in Keylor Navas' goal,\n19:49 Comment: now, the only one who does not rest having Amarilla, having a week ahead\n19:54 Comment: Important is Cristiano Ronaldo.\n19:57 Comment: The second change at Eibar is at the hands of Moral, Pio Bacari enters, while\n20:1 Comment: Garitano asked his team to get inside the Real Madrid field.\n20:5 Comment: That they avoid being so locked in their own field of play as was the case during the first half.\n20:11 Comment: The truth is that a situation has arisen that for Gaisca Garitano, I insist, that what Gaisca Garitano is thinking is\n20:16 Comment: to get him out of this game yet. The result is 2-0, it is very favorable to Real Madrid and Real Madrid has already done\n20:23 Comment: all his changes and he has a team now on the field of play that is hardly recognizable in terms of components.\n20:29 Comment: Well, Eibar gets into the game with a goal and that is what Gaisca Garitano is thinking, taking advantage of an option like this,\n20:35 Comment: average.\n20:35 Comment: Raúl Navas' shot returns to the other Navas, to Keylor, who was the one who stopped it.\n20:42 Comment: Above all, the feeling that Garitano must be seeing from the bench, right? Well, Real Madrid is comfortable in the match,\n20:48 Comment: We do not attack or put Keylor Navas in trouble, Real Madrid is letting him pass, within minutes he has already made all the changes,\n20:56 Comment: Well, we are going to attack a little more, we are going to go out a little higher, attack him in the opposite field to Real Madrid,\n21:3 Comment: and well, let's see if something happens in which I can...\n21:5 Comment: put doubts on his players.\n21:8 Comment: Real Madrid, which has changed, as you say, a little recognizable in terms of the names it has on the pitch and the weather too, is starting to rain.\n21:14 Comment: Well, it was bad for the meteorologists who in the end were only wrong by one hour, they almost nailed it in the rain forecast here in Madrid this afternoon.\n21:27 Comment: And to top off the Eibar thing, I think that the risk-benefit ratio suits Eibar, that is, if taking a little risk can lead to...\n21:35 Comment: take something from the Bernabéu, why not think about it that way, even though it is obviously difficult.\n21:41 Comment: Isco, to Herbeloa, now adjusting to the left back, from there Marcelo has come, already replaced, just like Modric, just like Sergio Ramos.\n21:56 Comment: Foul on Iyarra Mendy, he apologizes to Miquel Arroa Barrena, a Miquel Arroa Barrena who...\n22:1 Comment: He saw a card for a stomp on the ankle.\n22:4 Comment: About Iyarra Mendy, a very physical footballer.\n22:5 Comment: Arroa Barrena, who also likes that type of fight, where he feels comfortable protecting the ball, bringing it down and then looking for the incorporation of teammates.\n22:18 Comment: Nacho, Pepe, Cristiano, looked to see if Arbeloa would start, he did, and now left back, Arbeloa and Ander Kappa, take the ball to Arbeloa, there is no foul on Ander Kappa.\n22:34 Comment: Ah! Cristiano's shot!\n22:35 Comment: Cristiano stops Irureta, he did something very strange to Ander Kappa, he stood still, thinking that Hernández Hernández was going to whistle, and it didn't.\n22:44 Comment: He saw Cari, the Italian plays with Javi Lara, Dani García.\n22:50 Comment: The sky is closing in, what was until very recently a bright afternoon here in Madrid is becoming overcast.\n22:59 Comment: Lillo.\n23:2 Comment: Borja, Dani García.\n23:5 Comment: He goes to Ñíbarro.\n23:10 Comment: Irureta, Lillo, this time it's not going to come.\n23:15 Comment: The throw-in for the whites.\n23:18 Comment: And Yarra with Isco.\n23:22 Comment: He manages to touch Ñíbarro, the ball goes to Isco.\n23:30 Comment: Arbeloa.\n23:32 Comment: Already at minute 23.\n23:35 Comment: The result.\n23:35 Comment: It is still the same as the first half of the 2-0 for Real Madrid.\n23:40 Comment: A very different second part due to many conditions.\n23:44 Comment: The first, obviously, the weight of the 2-0 in the first period.\n23:48 Comment: Miquel Arrua Barrena starts in the right situation.\n23:51 Comment: Pio Bacari wants to arrive.\n23:52 Comment: Pepe Pio Bacari who can face.\n23:53 Comment: Pio Bacari skates.\n23:55 Comment: Pio Bacari puts his leg in.\n23:58 Comment: Hernández Hernández who is approaching because both Pepe and Keylor Navas Roberto have been injured.\n24:3 Comment: Pepe hit with Keylor Navas.\n24:5 Comment: Practically with the hip.\n24:7 Comment: In fact, Pepe now also hits the grass a little with his leg with gestures of pain.\n24:12 Comment: Importantly, let's remember, Real Madrid has made its three changes.\n24:17 Comment: Well, let's see what this blow turns out to be.\n24:20 Comment: I don't know if Pio Bacari pushes the situation to the limit that is admissible.\n24:26 Comment: I think the ball is in play at all times and the Italian striker fights as hard as he can.\n24:31 Comment: There you lose the option to finish.\n24:34 Comment: And then what he does is knock down.\n24:35 Comment: Now Pepe and Pepe falls on Keylor.\n24:36 Comment: Yes, it falls on him.\n24:38 Comment: It's a fight for the ball.\n24:39 Comment: The ball was important.\n24:40 Comment: What happens is that it slipped.\n24:41 Comment: He ends up not adapting to the newly entered field.\n24:44 Comment: But the ball was important.\n24:46 Comment: Then, of course, seeing that he slipped, seeing that he lost a pretty good chance by slipping,\n24:51 Comment: What he does is with great impetus go to look for or try to go look for that ball back.\n24:56 Comment: And that's when he ends up colliding with Keylor and Pepe.\n25:0 Comment: The blow occurred to Keylor Navas on the head.\n25:5 Comment: The Real Madrid doctor.\n25:8 Comment: There we see Pepe's ankle.\n25:9 Comment: Serving the Costa Rican.\n25:11 Comment: There we see what Pepe was complaining about.\n25:14 Comment: Then he ends up effectively hitting Keylor Navas in the head.\n25:17 Comment: But Pepe also hurts himself a lot.\n25:20 Comment: His ankle is stuck there when Piovacari tries to kick the ball.\n25:24 Comment: Well, it has a Keylor Navas cut.\n25:27 Comment: The goalkeeper of Real Madrid.\n25:28 Comment: Behind the ear, right?\n25:31 Comment: At the height of the ear is where Keylor Navas has the wound.\n25:35 Comment: And the truth is that there are situations...\n25:37 Comment: Football is always unpredictable, but...\n25:39 Comment: That Real Madrid has made the three changes.\n25:42 Comment: And the player who gets injured now, and we'll see if he can continue, which I think he can, is the goalkeeper.\n25:48 Comment: It's also coincidence.\n25:53 Comment: It rains on Madrid.\n25:54 Comment: Keylor Navas recovers.\n25:56 Comment: Hernández Hernández who has been monitoring the operation.\n25:59 Comment: Well, it seems to me that more than the impact it is almost desperation.\n26:5 Comment: He ends up dragging his ear.\n26:7 Comment: It's like a slap on the wrist what Pepe does to Keylor Navas with that friction with his hip.\n26:14 Comment: Pepe has not left the field of play.\n26:16 Comment: He was telling the Eibar players to the referee that he would have to abandon him.\n26:19 Comment: Indeed.\n26:20 Comment: But the game was stopped, of course.\n26:22 Comment: What the referee seemed to indicate to them.\n26:25 Comment: Because they claimed that he would have to leave the field of play.\n26:28 Comment: In the end Pepe stays in the field.\n26:31 Comment: And Arbelúa plays with Isco.\n26:35 Comment: Nacho.\n26:37 Comment: Keylor Navas recovered in that clash between Piovacar and Pepe and goalkeeper Tico himself.\n26:45 Comment: Iyarramendi.\n26:47 Comment: Lucas Silva.\n26:49 Comment: Gesee.\n26:51 Comment: Lucas Silva leaves.\n26:53 Comment: Or he wanted to do it because Javilana left him his leg.\n26:56 Comment: And he knocked down the Brazilian center midfielder.\n26:59 Comment: Clara from Javilana is missing.\n27:4 Comment: And the game of the night.\n27:6 Comment: Let's see who pitches.\n27:13 Comment: Gesee and Isco.\n27:15 Comment: They are there close to the point where the foul is going to be taken.\n27:18 Comment: It's Isco finally.\n27:26 Comment: Waiting for Isco.\n27:27 Comment: The approval of Hernández Hernández.\n27:31 Comment: Pepe has risen to the auction.\n27:32 Comment: Also Rafael Varane.\n27:33 Comment: Cristiano and Chicharito.\n27:35 Comment: All of them in the front area.\n27:38 Comment: Lucas Silva stays.\n27:40 Comment: And also Iyarra.\n27:41 Comment: Isco.\n27:42 Comment: Isco's ball.\n27:43 Comment: The good Pepe on his head.\n27:44 Comment: Javier Hernández finished off.\n27:47 Comment: Hernández Hernández takes the goal kick because I think Cristiano has to hit.\n27:52 Comment: The Ramadís players, especially Cristiano Hernando, were demanding a hand.\n27:56 Comment: Therefore, if it had not been a handball, in any case it would have been a corner.\n27:59 Comment: And now, the game of the night.\n28:0 Comment: Cristiano Hernandez.\n28:1 Comment: It's a difficult moment to get it right.\n28:9 Comment: With the ping on an Eibar player.\n28:11 Comment: Corner is safe.\n28:12 Comment: And there is also a lack of concentration on defensive tasks there.\n28:16 Comment: There were only four Real Madrid players against six players or seven Eibar players.\n28:21 Comment: What I was doing was watching and not scoring in this situation for Eibar.\n28:26 Comment: Emíquel Arruabarrena rebounded.\n28:28 Comment: It doesn't seem like there was a penalty.\n28:29 Comment: In case of hitting Arruabarrena's arm.\n28:30 Comment: What is clear is that it is a corner.\n28:31 Comment: That's why Chicharito complained.\n28:32 Comment: Hernández Hernández did not see it.\n28:33 Comment: Neither does his assistant.\n28:34 Comment: Dani García.\n28:35 Comment: Raul Navas.\n28:36 Comment: Nacho is going to anticipate that he will take the ball.\n28:37 Comment: He has Gesé Navas ahead of him.\n28:38 Comment: The center who was very attentive.\n28:39 Comment: I was waiting there for Nacho's pass.\n28:40 Comment: Gesé.\n28:41 Comment: He stepped on the ball.\n28:42 Comment: I wanted to play with Nacho again.\n28:43 Comment: Avoid Vandaluca's serve.\n28:44 Comment: It's a complicated moment.\n28:45 Comment: Hernández Hernández did not see it.\n28:46 Comment: Neither does his assistant.\n28:47 Comment: Dani García.\n28:48 Comment: Raul Navas.\n28:49 Comment: Nacho is going to anticipate.\n28:50 Comment: Who takes the ball.\n28:51 Comment: I was very attentive.\n28:52 Comment: I was waiting there for Nacho's pass.\n28:53 Comment: Gesé.\n28:54 Comment: He stepped on the ball.\n28:55 Comment: I wanted to play with Nacho again.\n28:56 Comment: Avoid Vandaluca's serve.\n28:57 Comment: Silva.\n28:58 Comment: Gesé who sees how the ball hits him.\n28:59 Comment: So the ball goes to the Armenians.\n29:0 Comment: Navas.\n29:1 Comment: Gesé.\n29:2 Comment: Complicating.\n29:3 Comment: Gesé.\n29:4 Comment: Gesé is demanding the hand of Raúl Navas.\n29:5 Comment: Didac Vila.\n29:6 Comment: Villarra.\n29:7 Comment: Put in Navas.\n29:8 Comment: It's a complicated moment.\n29:9 Comment: Nacho is going to anticipate.\n29:10 Comment: He has Gesé Navas ahead of him.\n29:11 Comment: He has Raúl Navas ahead of him.\n29:12 Comment: It's a complicated moment.\n29:13 Comment: Nacho is going to anticipate.\n29:14 Comment: He has Gesé Navas ahead of him.\n29:15 Comment: He has Raúl Navas ahead of him.\n29:16 Comment: Isabel.\n29:17 Comment: Is the second.\n29:19 Comment: Raul Navas.\n29:20 Comment: Didac Vila.\n29:21 Comment: Villarra.\n29:22 Comment: He put his leg in.\n29:23 Comment: It's not understood.\n29:24 Comment: Lucas Silva with Gesé.\n29:25 Comment: He is about to steal again.\n29:26 Comment: Villarra.\n29:27 Comment: But the ball goes to Didac.\n29:29 Comment: Good ball from Didac towards Mikel Arroa Barrena.\n29:32 Comment: Borja.\n29:33 Comment: Ander Kappa.\n29:35 Comment: Kappa and Borja.\n29:36 Comment: Piyova, Kari.\n29:38 Comment: Ander Kappa.\n29:39 Comment: Very fast.\n29:40 Comment: And, well, the second.\n29:43 Comment: Villa.\n29:45 Comment: Quick Varane, also Ander Kappa\n29:47 Comment: Varane took advantage there\n29:48 Comment: That Ander Kappa avoided the throw-in\n29:51 Comment: Lucas Silva\n29:53 Comment: Nacho\n29:56 Comment: Nacho, today he has to be right back\n30:0 Comment: Another day he will have to be central\n30:1 Comment: Another day left back\n30:2 Comment: But it always delivers\n30:3 Comment: The minutes he has make him very correct\n30:7 Comment: With great discretion when it comes to going out with the ball\n30:10 Comment: Good at defensive tasks\n30:12 Comment: Whenever they play\n30:13 Comment: Any position that does\n30:15 Comment: It does well\n30:16 Comment: Nacho, Pepe\n30:20 Comment: Again Pepe\n30:24 Comment: While you're waiting\n30:27 Comment: In Eric Boateng's band\n30:28 Comment: What will be the third and last change?\n30:31 Comment: In the ranks of Eibar\n30:32 Comment: Cristiano Ronaldo\n30:36 Comment: He has added one more goal to his account\n30:39 Comment: At the moment\n30:39 Comment: We see what happens at the end of the game\n30:42 Comment: At Eibar the third and last one has already been prepared\n30:45 Comment: Change is Boateng\n30:46 Comment: Who is waiting for the band\n30:47 Comment: Borja\n30:50 Comment: Ander Kappa\n30:53 Comment: Towards Miquel Arroa Barrena\n30:54 Comment: He is wrong because Pio Bacari\n30:56 Comment: He was offside\n30:59 Comment: Arroa Barrena apologizes\n31:0 Comment: Also with Javi Lara\n31:1 Comment: And now with the game already stopped\n31:4 Comment: It's when Eibar\n31:5 Comment: When Gaisca Garitano is going to make his last change\n31:7 Comment: Well, Dani García is leaving\n31:11 Comment: Pio Bacari also approaches the band\n31:13 Comment: Remember that you slipped\n31:15 Comment: In the play in which Pepe impacted Keylor Navas\n31:18 Comment: And he's changing his boots\n31:20 Comment: What happens is clear\n31:20 Comment: He is going to have to leave the field of play\n31:22 Comment: And I would obviously have to do everything quickly\n31:25 Comment: As for it not to be reinstated\n31:28 Comment: To resume the game so we can continue\n31:30 Comment: Dani García leaves all this so that Boateng can enter\n31:32 Comment: Dani García leaves without haste\n31:36 Comment: Derek Boateng\n31:38 Comment: Surely Pio Bacari had chosen\n31:40 Comment: A certain obstacle\n31:41 Comment: Knowing it wasn't raining\n31:42 Comment: Or that it wasn't going to rain during the day\n31:44 Comment: As Eibar commented\n31:45 Comment: We were so good it was\n31:46 Comment: When he enters the field\n31:47 Comment: when it starts to rain\n31:48 Comment: Probably the top of the grass\n31:50 Comment: It gets much softer\n31:51 Comment: And that's where the problem lies\n31:53 Comment: That's why he chooses now to change the studs.\n31:55 Comment: You have to wait\n31:57 Comment: Pio Bacari\n31:59 Comment: Villarra Mendy\n32:1 Comment: Chicharito and Raúl Navas\n32:4 Comment: Miquel Arruabarrena\n32:5 Comment: Arruabarrena once the ball came down\n32:8 Comment: I no longer had anyone to give it to him\n32:9 Comment: Because the center forward was missing\n32:11 Comment: That it is now when he can return\n32:13 Comment: Pio Bacari\n32:14 Comment: That is\n32:15 Comment: I understand that if it had occurred\n32:17 Comment: Hurry enough to make the change\n32:20 Comment: Without the game having resumed\n32:21 Comment: The referee could have allowed him to return\n32:23 Comment: But it has not been that way\n32:24 Comment: The change had been made and the match had already resumed\n32:27 Comment: Once again the game stopped\n32:30 Comment: One more foul\n32:31 Comment: And we take it to\n32:35 Comment: Derek Boateng\n32:36 Comment: Of jokes\n32:37 Comment: With the Eibar delegate\n32:40 Comment: Derek Boateng among other former Getafe players\n32:43 Comment: He's not having much time\n32:45 Comment: And it doesn't have much presence\n32:46 Comment: Many options at Eibar\n32:48 Comment: It is not one of the usual headlines\n32:51 Comment: But it has been chosen by Gaisca Garitano\n32:53 Comment: To play in the center half\n32:56 Comment: With Borja until the end of the game\n32:57 Comment: Replacing Dani García\n32:59 Comment: Not even the strategy works for Eibar\n33:3 Comment: Eibar has been able to offer very little\n33:5 Comment: On attack in what we call a match\n33:7 Comment: will take out\n33:10 Comment: Keylor Navas\n33:11 Comment: It seems that he already forgot that\n33:13 Comment: The match\n33:15 Comment: That blow or\n33:16 Comment: Or that painful friction in the ear\n33:19 Comment: that left him\n33:19 Comment: Couple of minutes\n33:21 Comment: With problems and treated by the Real Madrid doctor\n33:25 Comment: Lillo\n33:29 Comment: Lillo's shot\n33:32 Comment: Pio Macari starts\n33:34 Comment: He wants to control something that is always difficult in the race.\n33:37 Comment: And even more so when it was Pepe\n33:38 Comment: Who was jumping on him?\n33:39 Comment: To avoid any\n33:42 Comment: Italian attacking joy\n33:45 Comment: And now Ramendi\n33:47 Comment: Lucas Silva\n33:57 Comment: Christian\n33:59 Comment: Gesé\n33:59 Comment: Christian again\n34:1 Comment: Boateng knocks him down\n34:2 Comment: The foul is very clear from Boateng\n34:4 Comment: And also the yellow one is going to cost him\n34:6 Comment: I swallow Boateng\n34:11 Comment: To Cristiano Ronaldo\n34:12 Comment: And Cristiano Ronaldo\n34:12 Comment: What you said before\n34:15 Comment: From Pio Macari's cue change\n34:16 Comment: Now the grass with the rain that has fallen\n34:18 Comment: Which hasn't been much either.\n34:19 Comment: It's very fast\n34:22 Comment: And the footballers are skating\n34:24 Comment: The first layer is the one that gets wet\n34:26 Comment: It's what runs the ball\n34:28 Comment: And sometimes the taco\n34:29 Comment: What it does is not hold on well\n34:32 Comment: And that is really what happens to Pio Macari\n34:35 Comment: There we saw that the first support is where it falls\n34:37 Comment: Because that's where it ends up slipping\n34:39 Comment: In fact\n34:40 Comment: The lawn had been watered abundantly\n34:43 Comment: During rest time\n34:44 Comment: With which wet floor is what happens to Pio Macari\n34:44 Comment: And the grass has been watered abundantly during the rest time\n34:44 Comment: With which wet floor is what happens to Pio Macari\n34:44 Comment: With which it was already wet\n34:45 Comment: Cristiano is going to launch\n34:48 Comment: Chip with\n34:49 Comment: Perhaps the feeling of having already experienced this situation\n34:53 Comment: It is similar\n34:54 Comment: Cristiano's launch\n34:56 Comment: The one from the first half that cost Leibar the goal\n34:59 Comment: at the barrier\n35:1 Comment: Real Madrid puts two footballers in\n35:3 Comment: To Pepe and Lucas Silva\n35:6 Comment: To open a space there for Cristiano Ronaldo\n35:9 Comment: Hits Christian\n35:13 Comment: This time from the first half\n35:14 Comment: And Cristiano Ronaldo's goal\n35:14 Comment: The ball takes an ascending line\n35:17 Comment: The ball goes up\n35:19 Comment: Less than 10 to go\n35:24 Comment: What Hernández Hernández adds\n35:26 Comment: Let us remember that time was lost in attending\n35:28 Comment: To Pepe now\n35:30 Comment: Keylor Navas\n35:32 Comment: He insisted to Carlo Ancelotti\n35:34 Comment: Right now Gesé should go down to the center of the field\n35:36 Comment: That he left the band and stayed in the center of the field of play\n35:39 Comment: To be a line of four\n35:41 Comment: With Lucas Silva\n35:42 Comment: With Ilarra Mendy\n35:43 Comment: And with the World Cup team\n35:44 Comment: And with Isco\n35:44 Comment: Ancelotti does not want\n35:50 Comment: That the team apart from\n35:52 Comment: Of this eleven that is now so little recognizable on the field\n35:56 Comment: He doesn't want to be practically dispersed\n35:58 Comment: Because you know that\n35:59 Comment: The match is not completely completed\n36:2 Comment: You don't want to risk an unexpected swing\n36:6 Comment: A last minute surprise\n36:8 Comment: Indeed\n36:8 Comment: And apart from the two that he leaves hanging\n36:10 Comment: The two forwards\n36:11 Comment: Both Cristiano and Chicharito\n36:14 Comment: That's why you can't stop scoring a goal.\n36:14 Comment: That's why he asks you to make that sacrifice.\n36:16 Comment: Be supportive in defensive tasks\n36:17 Comment: And can meet there in the middle\n36:19 Comment: Along with the ruffles\n36:20 Comment: Ball taken from the Real Madrid defense\n36:26 Comment: Nacho\n36:27 Comment: Cristiano Ronaldo\n36:29 Comment: Berek Boateng chases him\n36:33 Comment: Boateng who just saw a yellow\n36:35 Comment: And that there it measured more now\n36:37 Comment: His way of trying to stop the Portuguese\n36:40 Comment: Nacho, control\n36:41 Comment: Center, dangerous ball from Nacho\n36:44 Comment: Lillo, control\n36:44 Comment: headlong\n36:44 Comment: Raúl Navas charges Isco\n36:46 Comment: That allowed him to clear\n36:48 Comment: Now it is Isco again who tries to control\n36:50 Comment: Javi Lara does not do it\n36:51 Comment: Arroba to Arena and Boateng\n36:53 Comment: Boateng with Didac Vila\n36:56 Comment: Derek Boateng\n36:58 Comment: Didac again\n37:0 Comment: The floor on the Leibar side\n37:5 Comment: Lack\n37:6 Comment: Committed by Nacho\n37:8 Comment: Boateng\n37:14 Comment: Raul Navas\n37:18 Comment: Derek Boateng\n37:20 Comment: Boateng\n37:23 Comment: It took him a while to play the ball\n37:25 Comment: Cristiano did not steal\n37:26 Comment: But yes to touching just enough so that\n37:28 Comment: Boateng was inaccurate\n37:29 Comment: He goes to Gesé\n37:30 Comment: Gesé hits\n37:31 Comment: Goal by Gesé\n37:33 Comment: Based on strength\n37:35 Comment: In that individual action\n37:36 Comment: Gesé\n37:37 Comment: Ends up defeating Leibar's defense\n37:40 Comment: And I think it's just taken off your shoulders\n37:44 Comment: A slab that was placed on him in Gelsenkirchen\n37:46 Comment: How I would have sent her to limbo with a kick\n37:49 Comment: 3-0\n37:50 Comment: And you look at your companions\n37:51 Comment: How are they going to celebrate?\n37:53 Comment: Because I knew and needed this type of play\n37:56 Comment: Above all the play\n37:57 Comment: How he steals the ball\n37:58 Comment: How are you going to look for that defense?\n38:0 Comment: How do you do that individual duel?\n38:2 Comment: That one against one\n38:3 Comment: How do you also leave the defender?\n38:4 Comment: And how well it defines\n38:6 Comment: The companions I needed realize\n38:8 Comment: As you mentioned Adolfo\n38:9 Comment: that goal\n38:10 Comment: He needed to get that thing off his back.\n38:12 Comment: scoring a very good goal\n38:14 Comment: Gesé's goal\n38:16 Comment: What Roberto celebrated\n38:17 Comment: With a mixture of joy and rage\n38:19 Comment: Almost equally\n38:21 Comment: Yes I think the best definition is what you were doing\n38:23 Comment: The feeling of having a tremendous weight lifted off your shoulders\n38:25 Comment: Take advantage of this ownership that Carlo Ancelotti gave him\n38:28 Comment: The smile of the canary returning to its field\n38:30 Comment: Accomplice with a Carlo Ancelotti\n38:32 Comment: Which seems to tell you to do another one of those.\n38:34 Comment: Because with his arm he indicated to him to go up the band\n38:36 Comment: He is asking Ancelotti for both things.\n38:40 Comment: It is asking you to be tactically disciplined\n38:43 Comment: But at the same time it is a little more of the same\n38:44 Comment: Let's see when the team comes out\n38:45 Comment: Try to give yourself some joy\n38:47 Comment: Try to give yourself some satisfaction\n38:49 Comment: He has already done it by achieving\n38:50 Comment: 3-0 on the scoreboard\n38:53 Comment: Just a few minutes from the end\n38:56 Comment: The ball for Lillo\n39:0 Comment: The feeling that\n39:5 Comment: One way or another\n39:7 Comment: The two teams go\n39:9 Comment: In the case of Real Madrid\n39:11 Comment: Achieving the goal that had been set\n39:14 Comment: And in the case of Eibar\n39:14 Comment: Not the one that had been marked\n39:15 Comment: Because a team is never going to score\n39:17 Comment: The goal of losing\n39:19 Comment: But if at least within the defeat\n39:21 Comment: May that defeat not be a\n39:23 Comment: Such a painful and spectacular defeat\n39:26 Comment: As if to condition what comes ahead\n39:28 Comment: The defeat in which we will see\n39:30 Comment: All the statements that were\n39:32 Comment: In these last days\n39:33 Comment: About today's game\n39:35 Comment: From the coach, from the players\n39:36 Comment: By the club\n39:38 Comment: It was what was expected\n39:39 Comment: It is a difficult field, a difficult rival\n39:41 Comment: We play at the Bernabéu\n39:43 Comment: A rival that aspires to everything\n39:46 Comment: That can't let the train pass\n39:48 Comment: Because losing a point\n39:49 Comment: The league is practically saying goodbye\n39:50 Comment: We have it very complicated\n39:52 Comment: Now let's be competitive\n39:54 Comment: Attention to the blunt, Cristiano takes the ball\n39:56 Comment: Lillo stared at the referee\n39:57 Comment: Isco in the area, hits Isco\n39:59 Comment: He touched a defender\n40:1 Comment: Hence the ball arrived with less force\n40:3 Comment: Irureta shortcut\n40:5 Comment: Javier Lara\n40:7 Comment: Javi Lara again\n40:10 Comment: Gesé's goal seems to be reacting again\n40:13 Comment: To activate Real Madrid\n40:14 Comment: In the aspect of becoming more ambitious again\n40:17 Comment: When arriving at the Eibar area\n40:18 Comment: Lucas Silva\n40:20 Comment: Cristiano Ronaldo\n40:23 Comment: Cristiano, Lucas Silva\n40:26 Comment: Lucas Silva and Boatén\n40:29 Comment: Isco\n40:29 Comment: Nacho\n40:31 Comment: Nacho with Isco\n40:33 Comment: Isco hangs the ball\n40:36 Comment: Cristiano heads\n40:37 Comment: Irureta\n40:39 Comment: the ball arrives\n40:41 Comment: A ball that had already actually come out\n40:43 Comment: We see Cristiano's theft\n40:46 Comment: Fernandez Fernandez\n40:49 Comment: He sees no fault in that action with Lillo\n40:51 Comment: And then the punch line\n40:52 Comment: On Isco's part\n40:54 Comment: Varane\n40:59 Comment: Arbeloa\n41:0 Comment: Rafael Varane\n41:3 Comment: Lillo\n41:6 Comment: Who manages to connect the header\n41:8 Comment: To clear a throw-in\n41:9 Comment: And as we said, Carlos Ancelotti\n41:12 Comment: That with Isco's ball\n41:13 Comment: I think if I had a list of\n41:14 Comment: Things I should get\n41:17 Comment: With today's game\n41:18 Comment: Well, the priority\n41:21 Comment: The victory, the three points\n41:22 Comment: Protect footballers, avoid injuries\n41:25 Comment: Avoid sanctions, give minutes\n41:27 Comment: To the less common, transmit confidence\n41:29 Comment: To those who want to help\n41:31 Comment: And that they will be necessary\n41:32 Comment: For Real Madrid in the remainder of the season\n41:34 Comment: Well, it's almost a full\n41:36 Comment: Of successes\n41:38 Comment: Without a doubt, I think it is a complete\n41:40 Comment: Because what you say is a great truth\n41:42 Comment: Adolfo, gives Isco the opportunity\n41:42 Comment: Adolfo, gave him opportunities\n41:44 Comment: For the less common ones, the team rotated\n41:46 Comment: Refreshed the team\n41:48 Comment: He also rested players\n41:50 Comment: Very important for what is to come\n41:52 Comment: Obtained a satisfactory result\n41:54 Comment: Without going through trouble\n41:55 Comment: Without even passing people to start\n41:58 Comment: With the doubts and the rumrum that may exist in the stands\n42:0 Comment: It really is a complete\n42:2 Comment: In all sporting facets\n42:4 Comment: From Carlos Ancelotti's team\n42:6 Comment: Good attention\n42:8 Comment: Jean Villara\n42:10 Comment: Thank you\n42:12 Comment: Manívarro and Derek Boateng\n42:14 Comment: Drink with your head held high\n42:18 Comment: Knowing your limitations\n42:22 Comment: And also\n42:23 Comment: Competing as he warned\n42:26 Comment: Gaisca Garitano\n42:27 Comment: He is complaining of a bruise on his instep\n42:29 Comment: Ander Kampo to the referee\n42:32 Comment: Ander Kappa is still ranked\n42:34 Comment: Lillo and Yarramendi lose the ball\n42:36 Comment: And Yarramendi knocks down Borja\n42:38 Comment: And it goes fast too\n42:40 Comment: To try to recover the ball Lillo\n42:42 Comment: He will remove Sieri Yarramendi\n42:47 Comment: As we previously warned\n42:51 Comment: When the referee whistles\n42:52 Comment: We will continue with the postgame\n42:55 Comment: On Canal Plus Liga Multi\n42:56 Comment: You know, press conferences, mixed zone, protagonists\n42:59 Comment: Gustavo López will start the race\n43:1 Comment: Canal Plus Central Studies Directorate\n43:4 Comment: To live with you\n43:6 Comment: Today's League match\n43:7 Comment: With special attention to the great game\n43:10 Comment: From Canal Plus Seville-Barça\n43:11 Comment: Today's League Bike\n43:12 Comment: And today's League match\n43:12 Comment: Cristiano Ronaldo's bicycle\n43:13 Comment: It held up well\n43:15 Comment: It flowed and swept\n43:16 Comment: There was nothing\n43:17 Comment: It held up very well\n43:19 Comment: There we see\n43:20 Comment: As Cristiano is the one who ends up colliding with him\n43:23 Comment: Of course on Canal Plus Liga\n43:27 Comment: The crash\n43:28 Comment: Between Málaga and Atlético de Madrid\n43:31 Comment: And then on Canal Plus\n43:33 Comment: Seville-Football-Club Barcelona\n43:36 Comment: Leader\n43:36 Comment: Facing your visit\n43:39 Comment: To Unai Emery's team\n43:42 Comment: Baten\n43:43 Comment: Borja\n43:45 Comment: And Chema Añibaro\n43:47 Comment: Lillo\n43:50 Comment: Mikel Arruabarrena\n43:54 Comment: What inspired the ball to Pio Bacari?\n43:57 Comment: You will receive the Italian\n43:58 Comment: Pepe Pio Bacari\n44:0 Comment: Pepe coming out again\n44:2 Comment: Limping\n44:3 Comment: Pio Bacari is a strong player\n44:5 Comment: Play hard too\n44:7 Comment: Forward by trade\n44:9 Comment: Old school striker\n44:11 Comment: Of those who don't give the ball\n44:12 Comment: for lost, and that he looks for ways around the defenders.\n44:16 Comment: Besides, he is a player who does not refuse contact the other way around,\n44:19 Comment: He feels comfortable in the fight, in hand-to-hand combat with the center backs.\n44:23 Comment: They are very difficult players to mark,\n44:25 Comment: because you know that at any moment they can mess you up.\n44:29 Comment: Villarra.\n44:32 Comment: Varane, playing with Lucas Silva.\n44:36 Comment: Lucas Silva, Jesús Pepe, Lucas Silva, Jesús.\n44:44 Comment: The game is going to reach the 90th minute.\n44:47 Comment: Last seconds.\n44:50 Comment: A clash that Real Madrid decided in the first half,\n44:53 Comment: which he finished resolving in this second with Jesús' goal.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Real Madrid triumphed emphatically over Eibar with a convincing 3-0 victory at the Santiago Bernabéu. The match unfolded with relentless intensity, starting from the early moments, as Carlo Ancelotti’s men took control of the game.\n\nRight from the opening whistle, Real Madrid asserted their dominance. In the initial exchanges, Isco, playing with noticeable flair and dynamism, seemed to be the key orchestrator for the Los Blancos. His footwork and dribbling skills were on full display, slicing through Eibar's defense. Isco’s shot in the early minutes of the game was saved by the Eibar goalkeeper, Irureta, but it signaled the beginning of a continuous assault on Eibar's goal.\n\nAs Real Madrid continued to press, there were significant contributions from Marcelo and Modric, who both facilitated an adept circulation of the ball, often targeting the flanks. The left wing, especially Marcelo's domain, was prominently featured in the attack, with Marcelo combining frequently with Isco and Cristiano Ronaldo to create opportunities.\n\nA pivotal moment came around the 15th-minute mark when Cristiano Ronaldo, who otherwise had a quiet start, began to find more space. His movement off the ball allowed Isco to exploit gaps and create chances, albeit with some near misses.\n\nEibar, for their part, was well organized and disciplined defensively but offered little in attack. Their strategy appeared to focus on containing Real Madrid’s offensive play with two compact defensive lines of four. However, they struggled to maintain possession and found it difficult to move the ball beyond the midfield areas, often resorting to long balls, which were comfortably dealt with by the Real Madrid defense.\n\nNear the 21st minute, Real Madrid had built a clear dominance although the breakthrough had not yet come. Their patience and persistent attacks finally bore fruit when they were awarded a free kick in a dangerous position outside the Eibar penalty area. Cristiano Ronaldo stepped up for the kick and delivered a powerful strike that found its way past the Eibar wall and into the net, granting Real Madrid a well-deserved 1-0 lead. The ball seemed to take a slight deflection, misleading Irureta, who was unable to prevent the goal.\n\nThe Eibar defense, notably composed and determined, attempted sporadic counter-attacks but found little joy against Real Madrid’s structured back line. Varane and Ramos were particularly effective, breaking down the rare incursions from Eibar’s forwards. Real Madrid continued to press high and were particularly effective in recovering the ball quickly.\n\nAround the 35th minute, Eibar’s fatigue began to show. Real Madrid's sustained pressure finally overwhelmed them. A well-executed move saw Marcelo threading a precise pass to Arbeloa on the right flank. Arbeloa, who had been consistently delivering dangerous crosses, found Javier Hernandez, more commonly known as Chicharito, with a lofted ball. Chicharito, demonstrating his poacher’s instinct, directed his header past Irureta to double Real Madrid’s lead to 2-0. The intensity and speed of Real Madrid’s play were too much for Eibar to handle.\n\nDespite the scoreline, Eibar maintained their resistance. Their physicality led to frequent stoppages as Real Madrid players, including Gese, Isco, and Cristiano Ronaldo, took blows but continued to soldier on. This physicality, however, couldn’t mask the increasing gap in quality between the two sides.\n\nIn the second half, Real Madrid emerged with no initial changes, maintaining their initial eleven. However, Eibar opted for a tactical shift, reorganizing their defensive framework and adding an extra center-back to stabilize the defense. This adjustment momentarily stemmed Real Madrid’s fluidity, yet didn’t entirely negate their control.\n\nEibar’s intermittent attacks were largely contained, with their midfield, led by Dani García, struggling to impose themselves on the game. Their passes lacked penetration, and their forwards rarely found themselves in shooting positions. Real Madrid’s superior ball possession and midfield control nullified Eibar’s attempts to get back into the game.\n\nAncelotti, always strategic, began contemplating substitutions to maintain freshness and avoid unnecessary yellow cards leading to suspensions. Luka Modric, who had once again been pivotal in midfield, received a warm ovation as he was substituted to prevent any risks of suspension. Lucas Silva entered to maintain the balance and control in midfield.\n\nFurther substitutions saw Pepe and Nacho coming in, adapting seamlessly into the defense and ensuring no lapses. Nacho showcased his adaptability, slotting into different defensive roles as needed while maintaining composure and efficiency.\n\nEibar’s game plan still highlighted sporadic long ball attempts towards Mikel Arrua Barrena, but with minimal success. They lacked the creativity and support from the midfield to break through Real Madrid's defense, leaving their forward isolated.\n\nThe latter stages of the game were characterized by a solid display of tactical discipline by Real Madrid. They retained shape and control while gradually building forward when opportunities arose. The sapping rain, adding a glistening sheen to the pitch, saw players adjust their footing, leading to some slips and misjudgments, particularly affecting Eibar’s attempts at a coherent build-up play.\n\nWith just minutes to full-time, Real Madrid’s patience was rewarded a final time. In a moment of individual brilliance, Gesé Rodríguez capitalized on a defensive error, drove forward with determination, and unleashed a powerful shot that rippled the net, marking a triumphant return for the young talent and sealing the victory at 3-0. Gesé’s celebration was a mix of elation and relief, having struggled with injuries and form in recent times.\n\nThe closing moments saw Real Madrid tighten their grip, ensuring full command until the final whistle. Eibar's resistance, though admirable, was ultimately outmatched by Real Madrid’s relentless pressing, tactical flexibility, and individual talents.\n\nIn conclusion, Real Madrid’s 3-0 victory over Eibar was a masterclass in dominance, control, and execution. Goals from Cristiano Ronaldo, Chicharito, and Gesé highlighted a blend of set-piece precision, opportunistic poaching, and individual brilliance. The match underscored Real Madrid’s tactical adaptability, bench depth, and readiness for the upcoming crucial fixtures. Eibar, despite their defensive organization and resilience, lacked the offensive power and midfield cohesion to challenge seriously. Their focus will now shift to gaining points in more manageable fixtures ahead."
}