{
    "input": "\n    Barcelona 4 - 0 Dep.\n\nFirst Half:\n\n0:0 Comment: The game begins with a goal from Alba, Sergi Roberto, Siles sending the game on the front line, the match has started, defense of 3 because Tiñé is heeled on the left wing\n0:7 Comment: That's right Ricardo, it's already being played at the Camp Nou and we've already drawn the first conclusions at least about how Barça starts, the doubt about the defense of 4, the line of 3 with two very long wingers, it seems that at least the game starts with that second option, Andoni\n0:20 Comment: And Matié, at some point we have seen at the beginning of the game, instead of that single pivot with Sergio Busquets, with a double pivot with Busquets and with Rakitic trying to close the field and then leaving the field very open and Neymar playing there in that position between wing and center that he likes so much\n0:44 Comment: Javier Maserano plays horizontally, this is Jeremí Matié, Lucas Diñé receives, today appearing in the eleven\n0:50 Comment: Falcon\n0:50 Comment: Favored by the absence due to injury of Jordi Alba.\n0:54 Comment: Just like what happens on the right side with Sergi Roberto.\n0:57 Comment: The two full-backs who usually start in this team are not available to Luis Enrique Martínez due to injury.\n1:3 Comment: Too powerful delivery from the defensive line.\n1:5 Comment: It will be a throw-in for Deportivo de la Coruña.\n1:8 Comment: Throw-in for Ricardo, a former FC Barcelona player.\n1:11 Comment: A player trained in this house like Fernando Navarro.\n1:13 Comment: A Fernando Navarro who meets again with Andrés Iniesta or Leo Messi.\n1:18 Comment: This time both on the bench.\n1:19 Comment: But they are the only survivors of Fernando Navarro's last season with the FC Barcelona shirt.\n1:27 Comment: Today a veteran of our league returns with the Deportivo shirt.\n1:32 Comment: Sidney touching back under pressure from Busquets.\n1:35 Comment: He gets rid of it with Otolux.\n1:38 Comment: Put your head in Matié.\n1:39 Comment: Neymar does the same.\n1:41 Comment: He blows it up at Ventosa.\n1:42 Comment: Try to lower it more Cherano.\n1:44 Comment: Who keeps it?\n1:46 Comment: Piqué's header.\n1:47 Comment: The ball that has not yet touched the ground.\n1:49 Comment: Bad control of Muskets.\n1:50 Comment: The recovery of FC Barcelona.\n1:52 Comment: This is Busquets.\n1:55 Comment: Leaving on the right with Arda Turán.\n2:2 Comment: This playing format forces a lot, especially on the players who play inside.\n2:6 Comment: When Barça steals the ball, they open the field a lot quickly.\n2:9 Comment: To try to give it breadth.\n2:11 Comment: To avoid that small space.\n2:13 Comment: As we have seen in those ball disputes in very little space.\n2:16 Comment: For the game to be played in very few meters.\n2:20 Comment: It needs more width, more meters.\n2:22 Comment: And that comes after the robbery by opening the field and looking for more width.\n2:27 Comment: Players who play inside are not usually so used to that.\n2:30 Comment: Players who are more, in the case of Díñez for example, cost less.\n2:34 Comment: But in the case of Arda, he is a player who always tends to get closer to the ball to play.\n2:37 Comment: It's going to cost you a little more.\n2:39 Comment: At the beginning of the game at least.\n2:40 Comment: Deliver more Cherano for Jeremie Matié.\n2:42 Comment: Celso Borges covers him up.\n2:45 Comment: Good pressure from the Costa Rican footballer forcing Matié to make an error.\n2:49 Comment: And offers a goal.\n2:49 Comment: And getting that throw-in for his team.\n2:52 Comment: Neymar is with some problem in his boot.\n2:54 Comment: He was no longer able to finish the warm-up for the last five minutes.\n2:57 Comment: He retired to the field earlier.\n2:59 Comment: It looked like he was wearing insoles.\n3:1 Comment: Perhaps that is why his absence in those last five minutes of FC Barcelona's warm-up.\n3:5 Comment: He was now also putting on one of the boots.\n3:7 Comment: The Brazilian footballer does not seem comfortable at this start of the match.\n3:11 Comment: Good opening by Bruno Gama for Fernando Navarro to come up.\n3:13 Comment: Put the center.\n3:14 Comment: The Catalan sends the second post.\n3:16 Comment: Celso Borges jumped for that ball.\n3:17 Comment: But Celso Borges, who is an excellent header,\n3:21 Comment: He managed to avoid that possibility in the Barça defense in an action that ended in a throw-in for Lucas Diñé.\n3:26 Comment: Well, Depor also teaches us that it is not going to give Barça the field to play,\n3:29 Comment: but he went very quickly to the pressure and the search for the steal.\n3:37 Comment: He achieved it in the previous play.\n3:38 Comment: In this case it has prevented the ball from being released.\n3:40 Comment: He caused the out-of-bounds very far away at the corner flag.\n3:43 Comment: Burn Turán combining with Rafinha.\n3:45 Comment: Good cut from the Brazilian who comes in.\n3:47 Comment: Delivery for Sergio Busquets, who changes everything.\n3:50 Comment: Advance through the left sector of Barça.\n3:52 Comment: Driving by Matié.\n3:54 Comment: Matié delivers for Lucas Diñé.\n3:57 Comment: The French international stops.\n3:59 Comment: This is Neymar facing Laure.\n4:1 Comment: The ball escapes him at the beginning of that maneuver.\n4:5 Comment: And that allows Laure to clear, even if it was stumbles.\n4:7 Comment: Barça is on the charge again.\n4:9 Comment: This is Suárez who wants to cut back.\n4:10 Comment: He can't with Alventosa.\n4:12 Comment: Ball above the Valencian center back.\n4:14 Comment: The ball reworks the offensive action of Luis Enrique's team.\n4:17 Comment: Good delivery from Matié for Arda to appear on the right side.\n4:22 Comment: Busquets.\n4:23 Comment: Rakitic asks for Diñé.\n4:25 Comment: Rakitic steps on it, insisting on the right.\n4:28 Comment: Bruno Gama's back is blown.\n4:30 Comment: Try to overflow Burn Turán.\n4:32 Comment: Arda puts it on.\n4:33 Comment: Crazy without problems, Germán Lux.\n4:35 Comment: It is already the second time that Barça has done it.\n4:37 Comment: Magar who is going to start or attack on the left wing.\n4:40 Comment: Neymar's most natural area.\n4:42 Comment: It's a foul by Neymar who interrupted Lux's quick serve.\n4:46 Comment: What happened there, Ricardo?\n4:47 Comment: Well, he started what Andoni said.\n4:49 Comment: To try to cover the exit in the attack with the quick serve.\n4:53 Comment: And in the end he took a kick first that left him a little lame.\n4:56 Comment: But hey, nothing beyond a blow from which Neymar Junior is already recovering.\n4:59 Comment: Lux and Depor have already put the ball into play.\n5:2 Comment: No, he said to attract people to the left wing and look for the pass on the other side.\n5:7 Comment: Matié has tried it and Rakitic has also tried it to see if the team is too tilted.\n5:11 Comment: The superiority comes from Arda Turán.\n5:16 Comment: Distribute the Suction Cup.\n5:17 Comment: Celso Borges receives on the right.\n5:20 Comment: Good anticipation from Lucas Diñe.\n5:22 Comment: This is Neymar practically stepping on the line.\n5:24 Comment: Change of pace.\n5:25 Comment: Leave the midfielder Tico behind.\n5:27 Comment: Neymar continues.\n5:28 Comment: Ball to the front.\n5:29 Comment: He doesn't connect with Rafinha.\n5:30 Comment: Ball for Sydney.\n5:33 Comment: Sydney drives.\n5:34 Comment: Ball to the center for Enric Cholac.\n5:37 Comment: Good move by Navarro.\n5:38 Comment: Coming to help the center backs.\n5:40 Comment: Coming to the diagonal with Rafinha.\n5:44 Comment: Very experienced player.\n5:45 Comment: He knows very well what it is like to play in this game.\n5:47 Comment: This stadium with the Barça shirt, with the Sevilla shirt.\n5:50 Comment: Every time he has played he has been an excellent competitor.\n5:53 Comment: Tough competitor.\n5:56 Comment: Diñe.\n5:59 Comment: Play back for Jeremie Matié.\n6:3 Comment: Barcelona calmly prepares with all the field players in the half of the field defended by Depor.\n6:9 Comment: Maserano.\n6:14 Comment: Busquets changes orientation.\n6:15 Comment: Neymar kills it with his chest.\n6:16 Comment: He attacks Laure.\n6:18 Comment: It's a 2 for 1 since Celso Borges is also there.\n6:20 Comment: Barça continues to combine.\n6:26 Comment: This is Maserano again.\n6:28 Comment: Deep ball for Arda to face.\n6:30 Comment: First sword touch Rafinha.\n6:31 Comment: The Turkish again.\n6:32 Comment: Rafinha turns around.\n6:35 Comment: He does not find any option that convinces him to move forward.\n6:37 Comment: He prefers to play backwards.\n6:39 Comment: Barça insists.\n6:41 Comment: Diñe.\n6:43 Comment: Prepare the center.\n6:44 Comment: Diñe puts it.\n6:45 Comment: Very powerful send to the second pair.\n6:46 Comment: He will try to save Arda and he succeeds.\n6:48 Comment: Burn for Rafinha.\n6:51 Comment: Good ball from Rafinha.\n6:53 Comment: Now the second post Neymar.\n6:54 Comment: To the crossbar.\n6:55 Comment: The rejection above.\n6:56 Comment: It can not be believed.\n6:58 Comment: You can't believe what Luis Suárez has done.\n7:1 Comment: In the first consideration of the match.\n7:4 Comment: The center from the right looking for Neymar.\n7:6 Comment: The Brazilian's first shot.\n7:8 Comment: The crossbar spits it out.\n7:10 Comment: And that fumble.\n7:11 Comment: That invitation to the goal that Suárez generally does not waste.\n7:15 Comment: He sends it over the Uruguayan crossbar.\n7:17 Comment: In what has been the best opportunity of the game so far.\n7:21 Comment: The best.\n7:22 Comment: The movement of...\n7:23 Comment: Rakitic had gone again to that movement to finish for the cross pass.\n7:29 Comment: The ball has reached Neymar.\n7:30 Comment: He finished well.\n7:31 Comment: The ball hits the crossbar.\n7:32 Comment: I think it catches him a little bit.\n7:34 Comment: When he jumps he hits it still with the ball very high.\n7:37 Comment: And that's why the ball goes high.\n7:39 Comment: Also because he didn't have much room for Lux.\n7:42 Comment: But what José said is true.\n7:43 Comment: That these alliances are very important.\n7:44 Comment: Luis Suárez has very little left.\n7:48 Comment: Reactions below.\n7:49 Comment: That first opportunity.\n7:50 Comment: First and double for FC Barcelona.\n7:52 Comment: Richard.\n7:53 Comment: Well, disbelief.\n7:54 Comment: Because double chance.\n7:55 Comment: In the first clear arrival of FC Barcelona.\n7:57 Comment: And for now there we see the two technicians.\n7:59 Comment: To Luis Enrique.\n8:0 Comment: Something more impatient.\n8:1 Comment: With hands in bags.\n8:2 Comment: Now biting his nails.\n8:4 Comment: Gais Kagaritán in this one he brings from Deportivo.\n8:6 Comment: It replicates the A Coruña set with that parabola shot.\n8:9 Comment: Above Marc Hande's goal.\n8:11 Comment: Ter Stegen.\n8:12 Comment: The Turk tried it.\n8:13 Comment: On the way back.\n8:14 Comment: Enrique Cholac.\n8:15 Comment: In a shot with good intention.\n8:17 Comment: But that wasn't too precise.\n8:19 Comment: Regarding the Barça goal.\n8:20 Comment: Try to continue combining Luis Enrique's team from behind.\n8:25 Comment: Of first.\n8:26 Comment: Worthy.\n8:27 Comment: Good maneuver by Rakitic.\n8:28 Comment: Ball for Neymar.\n8:29 Comment: Let Guillerme pass.\n8:30 Comment: He tries to mess with her.\n8:31 Comment: And his compatriot does it to him.\n8:32 Comment: Can not.\n8:33 Comment: However with Mosquera.\n8:34 Comment: Play the coruñes vertically.\n8:35 Comment: Florin turns around.\n8:36 Comment: Florin advancing.\n8:37 Comment: It has Cholac on the right.\n8:38 Comment: Deep ball on the Turkish advance.\n8:41 Comment: What does Digne face?\n8:42 Comment: You can put the center.\n8:43 Comment: Serves Cholac.\n8:44 Comment: The Barcelona footballer puts his leg in.\n8:47 Comment: Start over for Fernando Navarro.\n8:49 Comment: He had not managed to overcome Neymar well.\n8:51 Comment: That first line of pressure.\n8:52 Comment: What happens is that the two steps that had to give him an advantage.\n8:56 Comment: I think that with the blow he was not able to gain that half meter.\n9:0 Comment: To be able to continue the attack action.\n9:2 Comment: He goes with everything to Ventosa.\n9:4 Comment: That takes her off.\n9:5 Comment: Fight and Florin wins.\n9:7 Comment: He plays Romanian for Celso Borges.\n9:9 Comment: Bruno Gama asks for it on the left.\n9:10 Comment: Borges stops.\n9:11 Comment: He did it at night.\n9:12 Comment: Busquets appears.\n9:13 Comment: Ball.\n9:14 Comment: Again for FC Barcelona.\n9:15 Comment: Those are some characteristics.\n9:16 Comment: When the one who has to compete for the ball is the last defender.\n9:19 Comment: In this case it was Piqué with Nandone.\n9:21 Comment: Generally he tries to gain a little space.\n9:23 Comment: Because if you lose in that one against one.\n9:25 Comment: It is a direct goal play.\n9:27 Comment: Is better.\n9:28 Comment: Preferable.\n9:29 Comment: The best thing is to compete and win the ball.\n9:31 Comment: But when in doubt.\n9:33 Comment: What Gerard has done is gain two meters.\n9:36 Comment: And continue maintaining the line of defense.\n9:38 Comment: Ball to the near post.\n9:40 Comment: Possibly he was looking for Arda.\n9:41 Comment: The connection with Rafinha.\n9:42 Comment: That he let go.\n9:43 Comment: However that ball.\n9:44 Comment: Hence no one else appeared.\n9:46 Comment: Dressed in red and blue.\n9:50 Comment: They asked Arda for a little more peace of mind.\n9:52 Comment: When I got there.\n9:53 Comment: Not looking for the same direct and clear play.\n9:56 Comment: Unless it is an obviously clear finishing play.\n9:59 Comment: But mature the action a little.\n10:2 Comment: Even Rafinha who made an apologetic gesture.\n10:5 Comment: If it is not the same as practiced.\n10:7 Comment: Because the option of attack was not very clear.\n10:10 Comment: Farutari maybe see you later.\n10:12 Comment: In our entity.\n10:13 Comment: That play by those stars.\n10:14 Comment: I didn't want to miss her in any way.\n10:15 Comment: It started with fire.\n10:17 Comment: I'd like to go see if Aah.\n10:20 Comment: You have no security in decisions with differential.\n10:23 Comment: THE Anahí Club.\n10:24 Comment: Precisely with one point listing at the same time.\n10:26 Comment: Let's see what there could be situations towards the Octavio.\n10:28 Comment: It's cav\n10:34 Comment: Rosary beads.\n10:35 Comment: It's look.\n10:38 Comment: trying to get the interiors to help the sides\n10:42 Comment: and that those inside, the four inside,\n10:44 Comment: try to close that space to...\n10:46 Comment: Surely in that disposition, Andoni,\n10:48 Comment: surprises or may attract attention\n10:49 Comment: the situation of Borges leaning to the right\n10:52 Comment: when he is a footballer with a lot of presence\n10:54 Comment: in the center of the field.\n10:55 Comment: Yes, what's more, he's not so much a working player,\n10:58 Comment: It will be very demanding from that point of view\n11:0 Comment: because Líñez is a pure attacking player.\n11:3 Comment: There is Depor with one less.\n11:5 Comment: Ricardo, what's wrong with Sidney?\n11:6 Comment: In an entry with Luis Suárez,\n11:7 Comment: he was left lying on the playing field\n11:10 Comment: next to the Cornet pennant\n11:11 Comment: in the left profile of the Depor defense.\n11:14 Comment: It seemed that the former central defender was rejoining\n11:16 Comment: of the Royal Spanish Sports Club,\n11:18 Comment: but he threw himself on the field again\n11:19 Comment: and look, he can't, he has a blow,\n11:22 Comment: I think in the abdomen.\n11:23 Comment: The circumstance has been strange, Ricardo,\n11:25 Comment: because it has been left on the ground outside the field,\n11:27 Comment: He has re-entered, but to throw himself to the ground\n11:29 Comment: because I saw that I couldn't continue,\n11:31 Comment: He's gone outside again.\n11:32 Comment: Yes, that circumstance is for me,\n11:34 Comment: like Villarrás on the ground, I don't have...\n11:36 Comment: And on the other hand it doesn't catch me...\n11:37 Comment: From above it is clear that it looks better, Ricardo.\n11:40 Comment: It has changed twice, it has fallen next to Cornet's pennant\n11:43 Comment: in the corner part,\n11:46 Comment: then it went out of band\n11:48 Comment: and then, as José said,\n11:50 Comment: when the ball has stopped, it has gone inside.\n11:52 Comment: Yes, it is true that Depor has had a moment\n11:55 Comment: to have possession of the ball\n11:57 Comment: and he didn't want to throw it out,\n11:59 Comment: has chosen to delay to maintain possession of the ball\n12:1 Comment: and it is at that moment that Sidney got up\n12:4 Comment: and it seemed that he could rejoin.\n12:5 Comment: Well, in the end it was thrown away again.\n12:7 Comment: On the pitch and now with the game stopped\n12:9 Comment: Take advantage of Dignet to come and cool off\n12:12 Comment: here to the band, on the bench,\n12:14 Comment: where a Zuey now commands\n12:16 Comment: with the set-piece action that Barça has in its favor.\n12:19 Comment: Meanwhile Alejandro Arribas warms up\n12:21 Comment: faced with the possibility that Sidney could not continue\n12:23 Comment: at the match.\n12:25 Comment: Momentarily with 10, Deportivo de la Coruña\n12:27 Comment: which will now have to defend with the absence of Sidney\n12:29 Comment: a very good dead ball opportunity for Barcelona\n12:32 Comment: because surely if you encourage him you say\n12:34 Comment: Where do you want to shoot the foul from?\n12:36 Comment: I would place her in a situation,\n12:37 Comment: quite similar.\n12:38 Comment: I would still walk, I would still walk.\n12:39 Comment: Surely if you let him.\n12:40 Comment: Those who train in training\n12:42 Comment: and put it in the place where you like\n12:44 Comment: It would be very close.\n12:45 Comment: The cut was good to continue the action\n12:48 Comment: with Luis Soler who had gained superiority on the outside.\n12:51 Comment: Jeremy Mathieu is also close to the ball\n12:52 Comment: but he has every appearance in the world that Neymar hits him.\n12:55 Comment: It seems.\n12:56 Comment: Let's see, Barça looks for the first one with a dead ball.\n13:0 Comment: Authorizes the win to start the eleven.\n13:4 Comment: There is Neymar, two short steps.\n13:5 Comment: Neymar, up.\n13:7 Comment: Above is Neymar Junior's shot full of intention.\n13:12 Comment: The ball grazed the crossbar of Poroto Lux's goal.\n13:15 Comment: Well, the launch hasn't slowed down.\n13:17 Comment: The ball went very straight in its trajectory.\n13:20 Comment: More speed than fall.\n13:23 Comment: It took a little fall to see what the problem was.\n13:27 Comment: Lux had gone well into the movement.\n13:29 Comment: There we see it with the hand in a very similar area\n13:32 Comment: where the ball would have landed.\n13:33 Comment: Sidney returns with his hand on his chest with that blow\n13:36 Comment: in the pit of the stomach.\n13:37 Comment: This is where Deportivo's center back hurts.\n13:40 Comment: So he continues to warm up Rivas, but Deportivo has already returned\n13:43 Comment: with eleven already on the field of play.\n13:47 Comment: Bruno Gama plays for Fernando Navarro.\n13:49 Comment: Mosquera distributes to the right.\n13:51 Comment: Ball too powerful for Celso Borges.\n13:53 Comment: He tried to save it with his head, but no.\n13:56 Comment: So Lucas Digne will join the band.\n13:59 Comment: You are thinking that Borges' position is also ideal\n14:1 Comment: to start the attack game.\n14:3 Comment: If Deportivo wins the ball and can beat the back\n14:7 Comment: to Digne, from there he has a very good position\n14:10 Comment: to be able to attack Barça's three centre-backs.\n14:13 Comment: Cholak leaves the Turkish face for Mosquera.\n14:20 Comment: Go up to the right Laure.\n14:23 Comment: Laure hand in hand with Neymar.\n14:24 Comment: Put the toe into the Brazilian.\n14:25 Comment: Up goes Sucker, who jumps.\n14:28 Comment: He jumps practically alone.\n14:29 Comment: Deign that he has taken it off his chest.\n14:30 Comment: Laure sticks her head in.\n14:33 Comment: Florin Andone fighting, who wants to make Matías's day.\n14:35 Comment: There's Florin.\n14:36 Comment: Lauren appears.\n14:37 Comment: Closed next to the corner flag.\n14:39 Comment: Pursued by Digne.\n14:40 Comment: Follow Lauren.\n14:41 Comment: It has short support.\n14:43 Comment: He finally finds it.\n14:44 Comment: Guillerme tries to maneuver.\n14:47 Comment: The Brazilian insists.\n14:48 Comment: Good center from Guillerme.\n14:49 Comment: In a bag against the chest.\n14:50 Comment: Leter Stegen scores, who quickly takes out Ciarda Turán.\n14:53 Comment: Barça defends practically as a line of four,\n14:56 Comment: because he uses Mascherano remembering some old time\n15:0 Comment: on the side and organizes more of a line of four\n15:4 Comment: than a line of three and two full-backs.\n15:6 Comment: Excellent driving by Mosquera.\n15:7 Comment: This is Florin.\n15:8 Comment: The Romanian puts it.\n15:9 Comment: Powerful penalty spot.\n15:10 Comment: Piqué clears.\n15:11 Comment: It will prevent Neymar from leaving.\n15:15 Comment: The Blaugrana team tries to mount the counterattack again.\n15:18 Comment: There's Sergio.\n15:19 Comment: The control was a little too long, hence he could not combine as he intended\n15:23 Comment: with Luis Suárez.\n15:24 Comment: And Depor plays again.\n15:26 Comment: Celso Borges.\n15:27 Comment: Cholak first for Mosquera.\n15:32 Comment: This is Guillerme.\n15:33 Comment: Alventosa.\n15:34 Comment: It is the last.\n15:37 Comment: Mosquera.\n15:38 Comment: Guillerme offers himself again on the left and Fernando Navarro receives it.\n15:43 Comment: He throws the uncheck towards the gap that Bruno Gama finally stops.\n15:45 Comment: It is difficult for Barça when Depor has the ball, they are well positioned, they occupy the space well,\n15:54 Comment: the playing field, he finds good support and from there he doesn't make much progress,\n16:0 Comment: but he does have the ball with a certain comfort.\n16:2 Comment: Long possession of the Gais Garitano team.\n16:4 Comment: This is Borges.\n16:5 Comment: Good ball for Florin who is going to hit him.\n16:6 Comment: Florin.\n16:7 Comment: Above.\n16:8 Comment: But Florin Andone's shot was very high.\n16:12 Comment: A Barça defender got in the way.\n16:13 Comment: Surely it was not completely balanced.\n16:15 Comment: The Romanian international was half falling.\n16:18 Comment: Hence, André Ter Stegen went very far from the goal goal in that attempt by the\n16:22 Comment: former Córdoba footballer.\n16:23 Comment: But good action from Depor.\n16:25 Comment: Very long, very elaborate and above all ending it with that hit inside the area.\n16:29 Comment: And that was what Andone had to do.\n16:31 Comment: Finish, finish the play because it was a vertical play.\n16:34 Comment: He was already in a finishing position.\n16:36 Comment: And it has gone away.\n16:38 Comment: Esprosa's pressure at the start is very good.\n16:40 Comment: Nor is Barça finding many interior positions, not even the\n16:44 Comment: above.\n16:45 Comment: And when he steals the ball he has the feeling of having a very open field to attack.\n16:50 Comment: And that has sometimes given him a certain rush in the attack that has caused him to lose the ball\n16:55 Comment: faster than usual.\n16:57 Comment: Guillerme's mistake on that pass.\n16:59 Comment: Barcelona tries to penalize him.\n17:0 Comment: This is Neymar.\n17:4 Comment: The Brazilian stops.\n17:5 Comment: Recovers positions in defense of Deportivo.\n17:8 Comment: So you will have to elaborate again from step number one, from the beginning of the process,\n17:13 Comment: FC Barcelona.\n17:14 Comment: Pique.\n17:15 Comment: Rafinha for Jeremie Mathieu.\n17:20 Comment: Neymar.\n17:21 Comment: It comes inside.\n17:24 Comment: Neymar puts the center in.\n17:27 Comment: He has rejected Ventosa.\n17:29 Comment: Mathieu lets that ball run as he plays behind towards Gerard Piqué.\n17:33 Comment: You need to move a little more.\n17:35 Comment: Barça against Deportivo from side to side.\n17:37 Comment: It is true that the position of Deportivo's midfielders does not allow him to pass that ball\n17:42 Comment: fast from left wing to right wing, but he needs to mature a little to be able to find\n17:47 Comment: How is the play of Neymar's shot to the post going.\n17:51 Comment: Laure scored a meter and set up both Rakitic and Neymar.\n17:56 Comment: By the way, it's still heating up upstairs.\n17:59 Comment: He has not sat down in defense of Deportivo.\n18:0 Comment: Rafinha.\n18:1 Comment: Ball for Rakitic.\n18:2 Comment: Rakitic sticks.\n18:3 Comment: On the right.\n18:5 Comment: Catch by Otto Lutz after the deflection of a Deportivo defender with safety from the\n18:10 Comment: Argentine goalkeeper to get hold of that ball.\n18:13 Comment: At the moment, from what I see from above, Ricardo, neither Garitano nor Luis Enrique have\n18:17 Comment: sitting since the game started.\n18:19 Comment: What cannot be seen from here is who of the two likes what they have done more.\n18:23 Comment: passed in these 18 minutes.\n18:24 Comment: At the moment we see Garitano quite calmly giving some indication to his men.\n18:27 Comment: Luis Enrique.\n18:28 Comment: The indications he gives are to place, above all, Rakitic and Digne in this new arrangement\n18:33 Comment: tactic that we see today.\n18:35 Comment: In these first 18 minutes of the game the FC Barcelona coach now sits but\n18:40 Comment: for the moment the unrest over that result of 0 to 0.\n18:43 Comment: The uneasiness in the case of Luis Enrique about the lack of fluidity that his team has in the\n18:49 Comment: time to take the ball to the front of the area.\n18:51 Comment: Speaking of placement locations in the field, you are surprised by the fact that it is\n18:56 Comment: Árdal is keeping practically the entire right wing and Rafinha is going a lot\n18:59 Comment: more inside.\n19:0 Comment: They have exchanged positions.\n19:2 Comment: There has been a moment in which Rafinha has stayed with practically the entire band\n19:3 Comment: right and Rafinha goes much further inside.\n19:4 Comment: They have exchanged positions.\n19:5 Comment: There has been a moment in which Rafinha has stayed with practically the entire band\n19:6 Comment: right and Rafinha goes much further inside.\n19:7 Comment: There has been a moment in which Rafinha has stayed with practically the entire band\n19:8 Comment: right and Rafinha goes much further inside.\n19:9 Comment: I believe that the instruction to occupy the positions is not unique in that it is only one who\n19:14 Comment: be on the side because anyone can play both roles.\n19:18 Comment: Yes, it is true that Arda is playing a little more outside and Rafinha is playing a little more.\n19:24 Comment: reference of the forward of the false winger so to speak.\n19:29 Comment: Good pressure from Deportivo trying to force Mascherano's mistake.\n19:33 Comment: Delivery pique for Ter Stegen.\n19:35 Comment: The pike of both.\n19:36 Comment: He reappears with the Barcelona shirt after that mistake in the match against Celta\n19:40 Comment: of Vigo in the 4 to 3 defeat in Balaidos of Luis Enrique's team.\n19:44 Comment: It seemed to me that the beginning of the game with his feet has affected him a lot.\n19:50 Comment: But it seems like a lot of time has passed but of course with the ball to select it was\n19:55 Comment: the last league game.\n19:59 Comment: Suárez is looking for her.\n20:0 Comment: Fernando Navarro will arrive first.\n20:3 Comment: Sydney receives.\n20:4 Comment: For Rafinha, good start from Sydney.\n20:7 Comment: Bruno Gama tries to reach that ball but Barça doesn't keep it.\n20:11 Comment: Fernando Navarro again.\n20:12 Comment: Fight Rafinha who steps on it gets between two.\n20:15 Comment: More from Rafinha.\n20:16 Comment: This is Suarez.\n20:17 Comment: Suárez for Rafinha.\n20:18 Comment: Rafinha Rafinha Rafinha.\n20:19 Comment: Barça goal in the 20th minute of the game.\n20:20 Comment: Goal by Rafinha Alcántara.\n20:21 Comment: In an action that was immediately lost.\n20:22 Comment: Rafinha's goal.\n20:34 Comment: In an action that begins precisely the Brazilian international fighting against two rivals.\n20:39 Comment: Stepping on it, putting his body in, keeping that ball.\n20:42 Comment: He partners with Suárez and the cross shot touches him but does not deflect it enough Lux\n20:47 Comment: so that the ball goes in and is the first goal of the game.\n20:51 Comment: Barça goal.\n20:52 Comment: Rafinha's goal.\n20:53 Comment: Football Club Barcelona 1 Real Club Deportivo 0.\n20:56 Comment: Goal that he invented.\n20:58 Comment: Rafa has been invented with...\n20:59 Comment: Sometimes you invent a goal with a pass.\n21:3 Comment: Sometimes you invent a goal with a steal.\n21:4 Comment: He has been persistent in stealing the ball.\n21:7 Comment: He has not fallen to cause the foul but has continued with the game after the foul.\n21:12 Comment: foul action by Mosquera.\n21:14 Comment: Finished with a shot in which perhaps...\n21:17 Comment: That position between the foot and the arm is a place that we goalkeepers don't like very much.\n21:21 Comment: It is a very uncomfortable place and it seems very clear that you are going to stop it and then it costs a lot\n21:25 Comment: go down there and get the ball out.\n21:28 Comment: I thought the pass was going to be more for Neymar.\n21:29 Comment: That he had seen Neymar at the far post to be able to finish.\n21:33 Comment: But that high pressure gave Barça the first goal of the game.\n21:38 Comment: It is Rafinha's third goal.\n21:39 Comment: He is close to the four he scored in his time at Celta de Vigo.\n21:43 Comment: So a good start for the Spanish-Brazilian footballer.\n21:46 Comment: With that pressure Gerard Piqué took advantage of the opportunity to approach the bench to chat with\n21:50 Comment: Luis Enrique to comment on some of the defects that the team has to correct at the back\n21:56 Comment: blaugrana.\n21:57 Comment: Joy on the bench after Rafinha's 1-0.\n21:59 Comment: Suárez wants more.\n22:0 Comment: Laure stops him.\n22:1 Comment: Coming back for Lux's punt.\n22:4 Comment: Luis Suárez's action was also good, holding on there until the moment of the pass.\n22:8 Comment: A second before, a second later.\n22:11 Comment: Good exit, very neat.\n22:15 Comment: Combining quickly from the Gais Cargaritano team.\n22:17 Comment: This is Florian Andone in a 2 for 1.\n22:18 Comment: Andone follows, leaving Digne behind.\n22:20 Comment: Step on the Andone area.\n22:21 Comment: Andone puts it on.\n22:22 Comment: Everyone has touched it there.\n22:23 Comment: The ball finally fell to Lucas Digne.\n22:26 Comment: Save the situation at FC Barcelona.\n22:28 Comment: Barça is not comfortable when it attacks Andone.\n22:31 Comment: Barça gives reactivity and Andone's shooting.\n22:35 Comment: Andone's throw in the store to Matié who continues the action well to close the\n22:39 Comment: center.\n22:40 Comment: Barça is not at all comfortable in getting the ball out or even in defense\n22:44 Comment: when Alde attacks.\n22:46 Comment: I think that some of that was what Piqué was commenting on with Lúcio Enrique.\n22:49 Comment: What's happening?\n22:51 Comment: Because there are many times that Andone goes to look for him last, the being who would be\n22:54 Comment: the theoretically free one.\n22:56 Comment: So if you bring one of the center backs, you leave one of the wings free and if you don't bring\n22:59 Comment: In the center you are practically playing one against one.\n23:1 Comment: between the last forward against your last defender.\n23:5 Comment: By the way, Ricardo, for the peace of mind of Depor fans,\n23:7 Comment: Rivas now sat on the bench, which we sense means that Sidney is ready to play.\n23:12 Comment: Right now, the Deportivo center back has now sat down,\n23:15 Comment: so in principle Sidney will be able to continue.\n23:18 Comment: We will see at half-time if there are any changes in Deportivo,\n23:21 Comment: but he has been warming up Rivas for a long time because of the blow his teammate received in that action with Luis Suárez.\n23:28 Comment: A player who, by the way, even if in a more or less vague way,\n23:30 Comment: ended up being rumored in certain journalistic reports to join FC Barcelona this past summer.\n23:36 Comment: Sidney, a footballer who was also able to leave the market for Valencia in recent days,\n23:40 Comment: but that finally has remained in the Galician team.\n23:43 Comment: He is one of the men who form that backbone for Gaisca Garitano,\n23:47 Comment: with Mosquera in the center of the field who is playing a good game.\n23:49 Comment: And at the beginning of the season I included Faisal Fajir in that column,\n23:52 Comment: What happens is that today was one of the discards in the call.\n23:55 Comment: He stayed in Coruña watching the game through Vila Liga.\n23:59 Comment: On those lists.\n24:0 Comment: There is usually so much of summer that there comes a time when it would be impossible.\n24:5 Comment: But it is true that not that, that he came to Barcelona,\n24:7 Comment: that he had taken a plane to sign a contract with Barça.\n24:12 Comment: Luis Suárez is continually asking Diñé Profundo for the ball.\n24:17 Comment: It continually tells him that the movement is to the lateral back.\n24:21 Comment: and in that the movement between centers.\n24:26 Comment: Rafinha controls inside the area, he puts it for Suárez who does not arrive.\n24:30 Comment: Fernando Navarro for the launch above Mosquera.\n24:33 Comment: The Florin Andone solo fight.\n24:35 Comment: And that effort translates into the recovery of Emre Çolak.\n24:38 Comment: It can be good for Depor.\n24:39 Comment: The Turk gets excited, Çolak hits him against Piqué's body.\n24:41 Comment: He puts his head on Matías, securing for Ter Stegen.\n24:43 Comment: He is managing to stretch the field for the Barça team.\n24:47 Comment: When Barça has to stretch a lot, it loses the connection between its lines.\n24:51 Comment: We have seen that Busquén has had a hard time getting to Piqué's action.\n24:56 Comment: And the center backs have to go far back to play.\n24:59 Comment: Which is just that.\n25:0 Comment: Exactly the opposite of what Barça's centre-backs like.\n25:2 Comment: Which is to play high and press high.\n25:4 Comment: It goes.\n25:7 Comment: Impossible for Lucas Digne.\n25:9 Comment: That shipment from the other side.\n25:11 Comment: And Luis Enrique applauds.\n25:12 Comment: He applauded that last action even though the ball went over the sideline.\n25:16 Comment: But the Asturian coach liked the intention, at least.\n25:19 Comment: It is an option.\n25:20 Comment: The same one that we have discussed from left to right.\n25:23 Comment: Try to treat the opponent on the right and look for the long full-back on the other side.\n25:29 Comment: And Lucas Digne is one of his features in the game.\n25:32 Comment: The ability in the offensive game.\n25:34 Comment: Guillerme got into trouble.\n25:35 Comment: Suárez tries to penalize him.\n25:36 Comment: More from Suárez.\n25:37 Comment: Navarro appears.\n25:38 Comment: For another Lux with two touches and up to three.\n25:41 Comment: Until he finally shakes her off.\n25:43 Comment: Arda Turán was pressing.\n25:44 Comment: Throw-in for Barça.\n25:45 Comment: Yes, but it had to be removed like this because it reminds a bit of Buffon's play\n25:51 Comment: with the Spanish team.\n25:53 Comment: When you have a forward or a defender who is so close to you, the shot can also\n25:57 Comment: go to the defender.\n25:58 Comment: And it can cause you a goal.\n25:59 Comment: We saw him in Vigo and he tried and solved it very well with two touches, but within the\n26:5 Comment: small, something that always stirs the pulse.\n26:9 Comment: Behind Matié for Mascherano who plays quickly to the right.\n26:14 Comment: Facing the scorer Rafinha.\n26:16 Comment: He loves to come inside.\n26:17 Comment: Rafinha continues.\n26:18 Comment: Rafinha on the front.\n26:19 Comment: Neymar returns it to him.\n26:20 Comment: Good ball.\n26:21 Comment: Suárez did not attack him.\n26:22 Comment: Germán Lux catches.\n26:23 Comment: He has a bad partner there because Fernando Navarro closes very well in those activities.\n26:25 Comment: I have said it before.\n26:26 Comment: It's a goal.\n26:31 Comment: In this one he had returned, he does not stay hooked on the band, but rather helps well.\n26:34 Comment: He has even played in that position inside at some point.\n26:37 Comment: He knows very well the needs that the centre-backs usually have when someone arrives from\n26:42 Comment: out in an action like that Neymar wall could be.\n26:46 Comment: Here is Luis Suárez, trying to give everyone a way out.\n26:53 Comment: On the right, on the left.\n26:55 Comment: Trying to get closer to drag.\n26:56 Comment: To be able to create space.\n26:57 Comment: But not.\n26:58 Comment: It has no space on the other side.\n27:0 Comment: Below that is what it is, it seems not very attractive, but the team appreciates it very much.\n27:7 Comment: Neymar changes everything.\n27:9 Comment: The lower Arda.\n27:10 Comment: Ball into space towards Rafinha, who is already in the area.\n27:12 Comment: Rafinha hand in hand with Fernando Navarro.\n27:14 Comment: He cannot escape the defender's surveillance.\n27:17 Comment: It was Bruno Gama lending a hand.\n27:20 Comment: Who stopped Rafinha, Alcántara.\n27:21 Comment: Barça insists.\n27:22 Comment: Suárez insists.\n27:23 Comment: Pique.\n27:24 Comment: Even shooting area for the center back.\n27:26 Comment: There's Piqué.\n27:27 Comment: He cheers up.\n27:28 Comment: Piqué hits him.\n27:29 Comment: Sindey touched her head.\n27:30 Comment: Fumble.\n27:31 Comment: Above.\n27:32 Comment: Iván Rakitic's first shot goes up.\n27:33 Comment: In action, I think, Ricardo.\n27:34 Comment: Invalidated.\n27:35 Comment: Yes, the referee has pointed out.\n27:38 Comment: I think offside position.\n27:40 Comment: The assistant was left marking the position, I think it was Iván Rakitic.\n27:44 Comment: So that play was already invalidated.\n27:47 Comment: Position that in no case existed.\n27:49 Comment: Rakitic came from far behind.\n27:50 Comment: To all this, Sindey falls to the ground again.\n27:52 Comment: Yes, Sindey can't.\n27:53 Comment: So Arribas is now ready to enter the field of play.\n27:57 Comment: First mandatory modification in the Caixca Garitano complex.\n28:0 Comment: The former Real Club Deportivo Español player, the center back of the Spanish team, is going to have to leave.\n28:6 Comment: Deportivo, the Brazilian footballer in that blow to the pit of the stomach in that\n28:10 Comment: action with Suárez at the start of the match.\n28:13 Comment: Up even though he had stopped in the warm-up and was on the bench waiting\n28:18 Comment: As the minutes passed, he had to urgently enter the field of play.\n28:23 Comment: So Sindey leaves injured.\n28:25 Comment: He's not having any luck.\n28:27 Comment: At this start of the season, the Brazilian with physical problems enters Arribas in\n28:31 Comment: its replacement.\n28:32 Comment: The first forced change for Caixca Garitano.\n28:35 Comment: I think I had marked online.\n28:38 Comment: He had simply caught the attention of the referee, the assistant.\n28:42 Comment: He kept her up not because he was offside, but to warn that Sindey had dived.\n28:46 Comment: down.\n28:47 Comment: He had hurt himself, yes.\n28:48 Comment: Here it was immediate and the action, as José commented, was clear, that it was valid.\n28:53 Comment: Rakitic is opting for the shot when...\n28:55 Comment: Man, that's bad.\n28:56 Comment: How awful.\n28:57 Comment: He has great confidence in that part of the game.\n29:0 Comment: Sindey left, Arribas came in, a forced change for Caixca Garitano.\n29:6 Comment: It is the first modification of the game.\n29:8 Comment: Guillerme asks for it Florin.\n29:10 Comment: There is no one in the finishing area.\n29:11 Comment: He has to wait for Deportivo's ten.\n29:13 Comment: Facing Florin, Florin continues, who wanted to shoot the pipe and from there he gets a corner.\n29:17 Comment: The first corner kick of the game for the Galician team.\n29:20 Comment: Andone is having a problem, starting from the position of the last forward to\n29:24 Comment: then come and play well on the right.\n29:26 Comment: It comes to the right.\n29:26 Comment: He comes to the left to accompany whoever attacks and create superiority.\n29:30 Comment: Let's see how Barça defends the strategy and what Deportivo has prepared in this\n29:35 Comment: part of the game.\n29:36 Comment: To begin with, a guy like Raúl Alventosa, who happens to be one of the most dangerous players\n29:39 Comment: in this type of actions throughout the competition.\n29:41 Comment: At the launch, Emre Cholak.\n29:43 Comment: Wow, he slipped on the first try.\n29:45 Comment: The second is Cholak's launch with Rosca inside the area, about to hunt\n29:50 Comment: the Arribas.\n29:51 Comment: After Florin Andone's extension, there could have been a scoring chance for the\n29:56 Comment: Sports.\n29:56 Comment: Yes, yes, it was missing.\n29:57 Comment: It is true that if I had not combed my hair, Barça would have won.\n30:0 Comment: It is true that once combed it was a dangerous move and Arribas missed very little\n30:4 Comment: to be able to get to that ball.\n30:7 Comment: The match, being so even, the set-piece strategy actions are very, very\n30:12 Comment: important.\n30:13 Comment: Deportivo insists on high pressure.\n30:14 Comment: It is working for you, it is giving you returns, it is bearing fruit for you.\n30:17 Comment: Another attacking action, the center Laure puts in.\n30:19 Comment: Lucas Digne has covered.\n30:21 Comment: Throw-in for Gaisca Garitano's boys.\n30:24 Comment: Tuite is creating a lot of danger with that position.\n30:26 Comment: Richard.\n30:27 Comment: I was going to tell you that Gaisca Garitano was complaining about the gesture with that center that didn't reach\n30:31 Comment: to the center of the area.\n30:34 Comment: What I have been able to read on his lips is unspeakable or irreproducible.\n30:39 Comment: It is the tension of football, of the moment, furthermore, of the action.\n30:44 Comment: There is a foul on Enric Xolax on Jérémy Mathieu.\n30:47 Comment: The leap in that fight that ended up with the Barça centre-back going to the ground.\n30:50 Comment: Yeah, I mean they don't come back.\n30:51 Comment: The action takes place in the moment, in the situation, in that exact second, surely.\n30:54 Comment: That's the action.\n30:55 Comment: Come on.\n30:56 Comment: Barça, obviously, Garitano also knows that at the Camp Nou you don't usually have\n31:0 Comment: so many and it is true that Deportivo is creating a lot of problems for Barça in\n31:4 Comment: the beggining.\n31:5 Comment: He has a play on the right wing there, that start with Arda Turán.\n31:9 Comment: But he is creating a lot of problems, making Barça feel very uncomfortable in the game.\n31:15 Comment: Burn.\n31:20 Comment: Arda continues.\n31:21 Comment: He cannot complete the slalom.\n31:22 Comment: Fernando Navarro has been hurt.\n31:23 Comment: Let the referee continue.\n31:24 Comment: There's Luis Suárez inside Neymar's standing area.\n31:25 Comment: Ball to the far post.\n31:26 Comment: Lucas Digne saves her from the side of the area.\n31:30 Comment: Digne delivery for Rakitic.\n31:32 Comment: Rakitic inside ball.\n31:33 Comment: Easy for the defense to clear, insists Sergio Busquets, who now delivers it\n31:37 Comment: Burn.\n31:38 Comment: New ball hanging looking for Neymar.\n31:40 Comment: It was Suárez who put that ball in the penalty zone.\n31:44 Comment: He repelled the Galician defense again.\n31:46 Comment: Deportivo tries to mount the counterattack.\n31:50 Comment: To the ground with everything Busquets.\n31:51 Comment: He ended up blocking the Galician footballer.\n31:53 Comment: Barça keeps it.\n31:54 Comment: Come on!\n31:55 Comment: Gerard Piqué keeps it.\n31:56 Comment: Barça is in danger when it manages to steal further up the pitch.\n32:2 Comment: The action of the goal, obviously, is the clearest.\n32:6 Comment: Because if not, once he steals after midfield, he finds Deportivo again\n32:11 Comment: well placed there with its two lines of four.\n32:13 Comment: Arda is shaping up for the center.\n32:15 Comment: Play for Rafinha.\n32:16 Comment: Now, the ball hung without problems for Germán Lux.\n32:19 Comment: And also the feeling that Deportivo is a team that defends there on the line\n32:23 Comment: of the large area.\n32:25 Comment: A good position to be able to defend, but it is a bit static.\n32:30 Comment: From there we have seen Rakitic's entries from the second line and also those of Neymar\n32:35 Comment: and those players who can take advantage of that situation.\n32:38 Comment: Suárez cue prolocation.\n32:40 Comment: Rakitic is not offside.\n32:42 Comment: Rakitic puts it.\n32:43 Comment: Covered Rivas.\n32:44 Comment: Neymar did wonderfully, ignoring the play, knowing that he is not authorized,\n32:49 Comment: allowing that possibility to advance by Iván Rakitic.\n32:52 Comment: Here we see it repeated.\n32:53 Comment: Neymar ignores it.\n32:54 Comment: Neymar lets her pass.\n32:55 Comment: The action continues and ends in a corner.\n32:56 Comment: I think it would have been like that.\n32:57 Comment: Instead of touching the cue, Lux lets it pass today.\n32:58 Comment: The feeling that the pass to Neymar would have allowed him to face the goal\n32:59 Comment: by Germán Lux.\n33:0 Comment: One, two, three, four, five Barça players looking for this shot from the\n33:1 Comment: corner.\n33:2 Comment: Ball to the near post.\n33:3 Comment: Rafinha was trying to prolong.\n33:4 Comment: Second attempt for Neymar.\n33:5 Comment: Yes, we are also going to see Unzúe's laboratory, which is what he has created in these\n33:10 Comment: last two weeks.\n33:11 Comment: Neymar, who has played on the field, has played on the field.\n33:12 Comment: Neymar has played on the field.\n33:16 Comment: Neymar, stop again at the near post, that ball bounced very close to the point\n33:32 Comment: penalty\n33:33 Comment: The Deportivo defense takes it as best it can.\n33:36 Comment: Watch out for Arribas' hugs with Rakitic in this type of actions.\n33:40 Comment: Yes, it was a movement.\n33:42 Comment: I don't know if for Rakitic, to drag him, to drag her.\n33:45 Comment: He just returned it.\n33:45 Comment: or for Rackety to comb his hair\n33:47 Comment: It was pretty obvious.\n33:49 Comment: Neymar\n33:51 Comment: Suárez asks for it\n33:53 Comment: ball for the gunfighter\n33:56 Comment: that you try to turn around\n33:57 Comment: He was watched by two Depor footballers\n33:59 Comment: ended up clearing Rivas\n34:1 Comment: who asks his people to move away\n34:3 Comment: as much as possible of the goal\n34:4 Comment: to move the defensive line as far away as possible\n34:7 Comment: that there will be time to go back\n34:9 Comment: but yes, it is one of the ways to reduce the field\n34:12 Comment: and force Barça to play\n34:13 Comment: a narrower field\n34:15 Comment: It is that mythical cry of leaving the dirt field\n34:17 Comment: we left, indeed\n34:18 Comment: dirt field, puddles, December game, we go out\n34:21 Comment: I also wanted\n34:23 Comment: or took advantage of this action in the attack\n34:25 Comment: Be careful, Neymar with Laure\n34:27 Comment: the referee comes\n34:29 Comment: to call the attention of the captain of Depor\n34:32 Comment: but also Neymar\n34:33 Comment: that in that struggle he has been able to stretch his arm\n34:36 Comment: warns you\n34:37 Comment: Sánchez Martínez\n34:40 Comment: and the game remains in that, in a warning\n34:43 Comment: first for the captain of Depor\n34:45 Comment: later for the Brazilian from Barça\n34:46 Comment: Rakitic changes everything\n34:51 Comment: what I was going to tell you before José\n34:52 Comment: is that Neymar had taken advantage\n34:53 Comment: to ask Rafinha to hang her first\n34:55 Comment: that in the Brazilian protest\n34:58 Comment: towards his compatriot\n34:58 Comment: changed bands in the previous action\n35:0 Comment: tries to anticipate Fernando Navarro\n35:4 Comment: There is a lack, of whom?\n35:6 Comment: foul in favor of Barça, Ricardo\n35:8 Comment: yes, it's missing, I think it's about Marcherano\n35:10 Comment: about Marcherano, yes, about Marcherano\n35:12 Comment: although later there could have been a lack of Arda Turán\n35:14 Comment: the one that Barça has pointed out\n35:15 Comment: Sánchez Martínez has pointed out\n35:16 Comment: about Marcherano\n35:17 Comment: Florina Andone's first whistle on Marcherano\n35:19 Comment: then in the continuation there could have been a lack of Arda\n35:22 Comment: about Fernando Navarro in the attempt to anticipate\n35:24 Comment: I think Marcherano was saying\n35:25 Comment: those on the other side give me a card\n35:27 Comment: something in Argentina only\n35:30 Comment: but something similar\n35:31 Comment: Neymar launches again\n35:34 Comment: ball that goes directly to the area looking for Piqué\n35:36 Comment: has stopped for another\n35:37 Comment: the second one inside\n35:38 Comment: Noooo!\n35:45 Comment: Goal!\n35:50 Comment: of Barça in 35\n35:52 Comment: Rafinha Alcántara repeats\n35:54 Comment: the center from the right of Neymar\n35:57 Comment: millimeter at the head of Piqué\n35:59 Comment: Barça's central defender finishes from very close range\n36:2 Comment: he covers the beans as best he can\n36:4 Comment: and Rafinha takes advantage of that loose ball\n36:7 Comment: to send it to save and mark the second\n36:9 Comment: Barça goal\n36:10 Comment: Rafinha repeats\n36:11 Comment: FC Barcelona 2\n36:13 Comment: Royal Sports Club of the Crown\n36:15 Comment: 0-0\n36:16 Comment: that's looking for that\n36:17 Comment: fixing the position of the center backs\n36:20 Comment: and attack from the second line\n36:23 Comment: which is where he went to look for the ball\n36:24 Comment: Rafinha\n36:26 Comment: Piqué's shot is good\n36:27 Comment: My goodness, what a cross from Neymar\n36:29 Comment: notice how it goes up and down\n36:30 Comment: the ball falls on the center backs' back\n36:33 Comment: good lux stop\n36:34 Comment: but those balls when you take them out\n36:37 Comment: careful\n36:37 Comment: you realize that you have made a great stop\n36:40 Comment: when the ball stays there you know that\n36:41 Comment: that the danger continues\n36:43 Comment: and try to react quickly\n36:45 Comment: the sport\n36:46 Comment: That's why Andone next to the corner flag\n36:47 Comment: the Romanian fell to the ground\n36:49 Comment: It's a throw-in\n36:50 Comment: Quick Ricardo reactions to that Rafinha double\n36:52 Comment: Well, joy of tranquility with the game on track in Barça's\n36:56 Comment: of frustration in Deportivo's\n36:58 Comment: Rafinha's fourth goal\n37:0 Comment: We already mentioned it before, it has already equaled its best record\n37:2 Comment: in the First Division it was with Celta\n37:4 Comment: It is his second double he had scored 2\n37:6 Comment: against Real Sociedad in a 4-3\n37:8 Comment: that his team Celta lost in Anoeta\n37:10 Comment: At the moment this double helps them beat Deportivo 2-0\n37:14 Comment: Laure, as Guillerme comes first, Laure with the outside, Bruno Gama cannot reach that ball.\n37:21 Comment: New lateral service for Laure Sanabria.\n37:24 Comment: Great productivity from Barça, because of the opportunity of Neymar's first, double with Suárez,\n37:30 Comment: to the two goals, in the next two he had to be able to score a goal.\n37:35 Comment: The first was Rafinha's theft, the second being very attentive to that rejection.\n37:40 Comment: In recholac, he steps on it, hides it, it is Rakitic and Diñé who try to snatch the ball.\n37:49 Comment: The ball does not come out and Rakitic ends up clearing it, Suárez fighting alone, who hooked up with Arribas.\n37:56 Comment: And he remains lying on the field of play, let's see, because Luis Suárez's referee signals the foul,\n38:2 Comment: who comes to apologize in that action, in that struggle.\n38:5 Comment: Yes, it seems that Suárez was telling the referee, it's true, I hit him, unintentionally but I hit him, it seems that is what he is explaining.\n38:10 Comment: And another thing, Suárez has four yellow cards, he is under suspension, if he saw a fifth yellow card he would not be able to play next week at Mestalla against Valencia.\n38:23 Comment: For me it is a dispute between the two, which nowadays like any action seems like it can be a card,\n38:32 Comment: but it is a classic dispute between center and in front of the center, of which we are going to see many.\n38:40 Comment: And the match of the two titles just took place, surely with less belligerence on the part of both, and they called Suárez a foul.\n38:46 Comment: Yes, yes, no, no, and let's see, because Arribas is also a player who uses his body well, a good defender,\n38:53 Comment: a defender who does what he has to do, and Luis Suárez who does what a forward has to do,\n38:59 Comment: which is also seeking contact, giving continuity to the game.\n39:2 Comment: Andone is offside, but as I was going to say, it is creating him, it is forcing him to, no, no, he is not even feeling very comfortable,\n39:9 Comment: when Barça attacks, because they continually have to be attentive to the possible loss and the exit through, from Andone, to be able to create danger.\n39:19 Comment: There has been a conversation between both of them, between Suárez and Arribas, and a final greeting between both footballers, meaning that the discussion has already ended.\n39:26 Comment: Well, that is at the end of the game, if the shirt is exchanged, because the game still has many minutes.\n39:32 Comment: Arda threatening with the shot, playing for the big-hitting Rafinha, Rafinha who wants more, Rafinha continues, tries to put the inside pass,\n39:39 Comment: Deportivo cannot clear it, it cannot resolve the play, again Sergio Busquets for Arda.\n39:46 Comment: In a foul by Rafa, I believe, there in the ball exit, that is, here I believe that the defeat of the shirt.\n39:53 Comment: Maserano behind for Gerard Piqué, with the last five minutes of regulation time in the first half already looming,\n40:1 Comment: Rafinha's double so that Barça is currently two up.\n40:9 Comment: Against a Deportivo that has stood up, that is playing its game, that is carrying out its work and has also had its chances.\n40:18 Comment: Neymar, Issa Aria, looks for options, more of Neymar's baseline is put by Neymar, flat on the entrance, on Rafinha's unchecking.\n40:26 Comment: Mathieu insists, bounced ball, who keeps it? Arda keeps it, and she can hit him. Burn for Suárez, Suárez.\n40:33 Comment: Luis Suárez's shot was deflected in an action in which I don't know if the shot seemed even a better option.\n40:38 Comment: I think he has seen the movement of Luis Suárez, who is very fast in that turn and in his shot.\n40:48 Comment: I think he has preferred to give that responsibility to a killer from the area like Luis.\n40:54 Comment: Mathieu's pressure was very good, as in two robberies in disputed values ​​he took the ball, he played the possibility that if it was a foul,\n41:4 Comment: It could have been a card and if it had been a steal, it would not have been a counterplay.\n41:7 Comment: What does Martínez's team think?\n41:8 Comment: If he had been given the chance, he would have been attacked by Depor.\n41:10 Comment: All this shows us the realization, apart from what happens on the grass, other situations, other images that have to do with the game and that do not occur exactly on the green.\n41:20 Comment: For example, on the bench with the presence of Messi, who returns today after missing Barça's last games due to injury.\n41:26 Comment: And also with the players who are still injured, in the case of Jordi Alba, for example, or not called up like Aleix Vidal, for the seventh consecutive time Ricardo is not even included in the call, even though Sergi Roberto is injured.\n41:37 Comment: Yesterday Luis Enrique said that if there is a coach capable or who can change the opinion of a footballer, it is him, it is a message for Aleix Vidal.\n41:44 Comment: We spoke before the game with Robert Fernández saying that the possibility that Aleix may be available is one of the important details throughout the entire season.\n41:54 Comment: But today it is true that neither with the absence of Sergi Roberto nor with the call-up of Nili Perdomo, the kid from the reserve team who has trained all week under the orders of Luis Enrique,\n42:2 Comment: Aleix Vidal has entered, whom today we expected even as a starter.\n42:5 Comment: Well, he will still have a lot of time, he has a lot of time to try to change Luis Enrique's opinion,\n42:10 Comment: although at the moment the former Sevilla and Almería player has no place in this FC Barcelona.\n42:17 Comment: Yes, he is in a difficult situation that has to be reversed and if he was not there today, not even Sergi Roberto was there and the team is going to change even from this year.\n42:27 Comment: Suarez, Suarez, Suarez.\n42:35 Comment: Barça goal in the 42nd minute.\n42:43 Comment: Luis Suárez's goal with that deep ball with the precise, measured outside, almost impossible for Neymar.\n42:51 Comment: Oriented control, crossed definition towards the Barça third.\n42:55 Comment: Marca Suárez, FC Barcelona 3, Real Club Deportivo de la Coruña 0.\n43:0 Comment: Yes, how he fakes first to go deep, to look for Neymar's pass.\n43:5 Comment: It awaits you.\n43:5 Comment: The Ventosa gives you that space, that meter, which is what you need just to make that movement that seems very simple.\n43:14 Comment: There he goes deep to drag, returns and gains his space to with that control leave the ball forward and score a goal.\n43:21 Comment: It all seems very easy, it is very difficult to do it with that speed and with that precision.\n43:27 Comment: First, the joy of Luis Suárez.\n43:28 Comment: There are six goals and Griezmann ties as the top scorer in the championship.\n43:33 Comment: Well, it is true that Griezmann still has to compete for superiors.\n43:35 Comment: Match with Atlético de Madrid against Granada and what we will see here in Binla Liga.\n43:39 Comment: Second, Rafinha came to talk to Luis Enrique while he was cooling off.\n43:44 Comment: Third, Alcácer is already heating up.\n43:47 Comment: Paco Alcácer doing warm-up exercises on the Camp Nou sideline.\n43:50 Comment: That may mean some refreshment for the second part.\n43:54 Comment: There Luis Suárez was offside.\n43:55 Comment: It must be remembered that Luis Suárez said after the match with Uruguay in Colombia that he had some discomfort.\n44:0 Comment: Yesterday Luis Enrique was asked about this and he said that Luis Suárez had not said anything to him.\n44:5 Comment: It is also true that there may be time for the FC Barcelona number nine to rest.\n44:10 Comment: The game against Colombia in Barranquilla was very tough and demanding.\n44:16 Comment: And those games with those trips, surely a result like this, because it still encourages that situation.\n44:26 Comment: Those moments when coaches have to start making decisions and that is their job.\n44:31 Comment: What a good touch from Arda for Suárez who wants more.\n44:33 Comment: To the stick, to the stick, to the stick!\n44:35 Comment: Luis Suárez's shot.\n44:37 Comment: The fourth of FC Barcelona has been there.\n44:40 Comment: Deportivo tries to react with this driving of Mosquera to the ground with all of Rafinha.\n44:45 Comment: The danger passes for Barça who are now running over Deportivo.\n44:49 Comment: Now yes, now the field continues, it seems that it is just below.\n44:52 Comment: There goes Neymar against Lauren.\n44:55 Comment: The distances are starting to get a little longer in Deportivo.\n\nSecond Half:\n0:0 Comment: Indeed, looking for that, to remove the anxiety of the scorer, which is the completion of the goal, and also to show himself at Barça in his capacity as a local player.\n0:14 Comment: Leo Messi warms up, that's why he starts applauding the Camp Nou. The Argentine has shown his head, he begins to do warm-up exercises in the first minute of the second half, so the public at the Azulgrana Coliseum is encouraged.\n0:28 Comment: Neymar, ball to Sergio Busquets, opening to the right, Ardano receives, it slipped between both legs of the Turkish player, so the throw-in will go to Deportivo de La Coruña.\n0:40 Comment: By the way, apart from the facts already accomplished, which is that Alcácer came on to replace Luis Suárez, from the warm-ups during the break, can we draw some kind of, I don't know if it's a conclusion, but at least from the track, Ricardo?\n0:55 Comment: Richard?\n0:56 Comment: Here I am, can you repeat the question please?\n0:58 Comment: What else?\n0:58 Comment: He had removed the receiver for a moment.\n0:59 Comment: Ah, okay, okay, easy, easy.\n1:1 Comment: It was an exam question.\n1:2 Comment: I'm watching you from here.\n1:4 Comment: I mean, from the warm-ups that took place during the break, can we draw some kind of conclusion or extract some kind of clue as to where the shots may go heading into the second half?\n1:11 Comment: Luisinho and Babel are the ones who started by doing a little more specific warm-up, they were already warming up in the last moments of the first half, then the rest of the members of the Galician team's bench joined the rondo, so we will have to wait for the plans and movements of Gaisca Garitano.\n1:27 Comment: You noticed that the first corner kick of the second half...\n1:30 Comment: Sorry, Ricardo.\n1:31 Comment: I shake your hand, sorry.\n1:32 Comment: Sorry, we still have 30 days left to go through the Santander League.\n1:37 Comment: Prepare the shot from the corner, Enric Cholac.\n1:40 Comment: He wants to discount Deportivo's dead ball, he has gone up to Minal Ventosa.\n1:45 Comment: Enric Cholac puts it with a screw at the near post, the ball bounces, who keeps it? Depor keeps it.\n1:50 Comment: Second attempt by Cholac and again a clearance by Barça, Paco Alcácer does not reach it.\n1:55 Comment: The ball is still...\n1:57 Comment: It continues to be for Depor.\n1:58 Comment: The Cholac ball comes out quickly, the ball picks up a lot of speed, very good for spikers who gain position at the near post.\n2:7 Comment: We are going to see Depor after that blow that the third goal meant, that gave Luis Suárez that final opportunity.\n2:13 Comment: How he continues to present himself in the game, because with what he has done he could have given it in the first half,\n2:20 Comment: to be able to be closer to Barça.\n2:26 Comment: And Barça since...\n2:27 Comment: Minute 45 or 46, right?\n2:30 Comment: Luis Enrique already playing the Champions League match, right?\n2:34 Comment: Let's not forget, the Champions League match will be seen exclusively on Bin Esports next Wednesday starting at 8:45 p.m.\n2:43 Comment: Rafinha.\n2:45 Comment: It's not just any match, next Wednesday against Manchester City with everything it entails.\n2:51 Comment: The fight for first place in the group, the return of Pep Guardiola to the Camp Nou.\n2:55 Comment: One of the great candidates.\n2:57 Comment: Or rather, two of the great candidates to win the Champions League here next Wednesday starting at 9:45 p.m.\n3:3 Comment: Rafinha.\n3:4 Comment: He is shaping up to hit, Rafinha continues.\n3:7 Comment: He walked with the shot, first Rakitic.\n3:8 Comment: He cannot overcome the opposition of the Depor defense.\n3:12 Comment: Rafinha rebuilds, Neymar lets her pass behind him.\n3:14 Comment: Nobody moved.\n3:16 Comment: The possibility is lost for the Barça team.\n3:18 Comment: Goal kick for Porto Lux.\n3:20 Comment: But that also forces Barça to maintain concentration.\n3:22 Comment: The first part has not felt comfortable.\n3:24 Comment: The second part has to...\n3:26 Comment: Hey...\n3:26 Comment: Continue.\n3:27 Comment: Continue at the pace to prevent Depor from having any chance.\n3:32 Comment: And Depor has to take advantage.\n3:33 Comment: If there is some mistake or if someone suddenly starts thinking too soon about Wednesday's game.\n3:40 Comment: To get into the game and be able to continue getting Barça into trouble.\n3:46 Comment: Rafinha.\n3:48 Comment: Ball for Burn.\n3:49 Comment: Mosquera called for offside.\n3:52 Comment: Rafinha again.\n3:55 Comment: Touch horizontally.\n3:56 Comment: Javier Marqués.\n3:57 Comment: Serano for Jeremie Mathieu.\n4:0 Comment: Worthy.\n4:2 Comment: Neymar.\n4:4 Comment: Facing Celso Borges.\n4:6 Comment: Change of pace.\n4:6 Comment: He leaves him behind.\n4:7 Comment: More of Neymar inside the area.\n4:9 Comment: Neymar sneaks between two.\n4:10 Comment: Rafinha loves her.\n4:11 Comment: Put your toe in.\n4:11 Comment: Fernando Navarro.\n4:14 Comment: Spherical.\n4:15 Comment: Again for FC Barcelona.\n4:17 Comment: Arda asked for it.\n4:18 Comment: Because he had dragged Neymar to everyone.\n4:20 Comment: Rafinha.\n4:22 Comment: Neymar.\n4:23 Comment: He puts his leg in Rivas.\n4:25 Comment: It's corner.\n4:25 Comment: Neymar.\n4:26 Comment: Yes, he had managed to face it.\n4:28 Comment: It had dragged down the entire defense line.\n4:30 Comment: And he had a possibility of a horizontal passing line for Arda.\n4:32 Comment: That I was alone.\n4:34 Comment: What happens is that the action asked a forward to reach the goal.\n4:39 Comment: Neymar takes a short kick for Arda.\n4:41 Comment: Strategy action.\n4:43 Comment: Arda puts it on the front for Sergio Busquets.\n4:46 Comment: Sergio's chopped ball insisting on the left sector.\n4:48 Comment: Good control with the chest.\n4:50 Comment: The center with thread.\n4:51 Comment: Rakitis from the ground.\n4:53 Comment: He manages to cover Celso Borges.\n4:54 Comment: Rafinha.\n4:55 Comment: Still inside the area.\n4:56 Comment: Matie.\n4:57 Comment: Matié very forced.\n4:59 Comment: That first touch wasn't all that good.\n5:1 Comment: It gave him no advantage.\n5:2 Comment: The action is lost in the background.\n5:3 Comment: Goal kick for Lux.\n5:5 Comment: I think he looked for space to shoot.\n5:6 Comment: Searched...\n5:8 Comment: The ball has gone a little far and he has no longer achieved power...\n5:13 Comment: A player who hits very well from outside the area.\n5:16 Comment: And he has a punch that is powerful.\n5:21 Comment: And he manages to specify it quite well.\n5:22 Comment: With where defense is already encouraged.\n5:25 Comment: Also that kind of thing.\n5:26 Comment: It means that the result is reasonably good for your team.\n5:33 Comment: Alventosa.\n5:35 Comment: The rebounded ball falls to Guillerme.\n5:39 Comment: Mosquera first insisting on the right.\n5:41 Comment: Come up Lauren.\n5:41 Comment: Celso Borges has seen it.\n5:45 Comment: Andone also unchecks.\n5:47 Comment: The Romanian centers first.\n5:48 Comment: Matié blocks.\n5:50 Comment: He will throw in from the side very close to the rival area.\n5:53 Comment: Deportivo de la Coruña.\n5:55 Comment: Good game by Mosquera.\n5:56 Comment: Giving balance to the team.\n5:58 Comment: Helping the centers when necessary.\n6:0 Comment: And the ball came out.\n6:2 Comment: Every time he has done it, he has gotten the ball clean so he can play.\n6:6 Comment: Another player, Ricardo, one of those who were close to leaving Deportivo.\n6:9 Comment: Or that at least they had proposals to do so.\n6:11 Comment: Yeah.\n6:12 Comment: It was in the winter market last season when Valencia tempted him.\n6:17 Comment: But in the end Mosquera wanted to stay at Deportivo.\n6:19 Comment: Well, look.\n6:20 Comment: Precisely Mosquera.\n6:22 Comment: The man who sees the first warning.\n6:23 Comment: The first yellow card of the match.\n6:27 Comment: After that action, Sánchez Martínez shows the cardboard to the Depor footballer.\n6:33 Comment: Footballer raised in the Real Madrid youth academy.\n6:35 Comment: But Coruña by birth.\n6:37 Comment: That perhaps many of the decisions can be explained there.\n6:40 Comment: Or how that process was concluded in which Mosquera could be tempted to leave Deportivo.\n6:45 Comment: In that concept of being at home.\n6:47 Comment: Despite having been done outside.\n6:50 Comment: He had interrupted the first part of a similar attack action.\n6:53 Comment: With Neymar in this second, the referee has chosen to give him the yellow card.\n7:1 Comment: Lucas Diñe.\n7:3 Comment: Neymar.\n7:4 Comment: Always covering Neymar Celso Borges.\n7:8 Comment: It continues to offer the first line of defense.\n7:10 Comment: To put it one way.\n7:11 Comment: Knowing that he is obviously not the most defensive player on the team.\n7:14 Comment: But it did create that difficulty.\n7:16 Comment: So that if you have to dribble, you have to dribble from very far away.\n7:20 Comment: Rafinha.\n7:21 Comment: In the face, step into the area.\n7:22 Comment: Two bicycles.\n7:23 Comment: If you want to sneak in.\n7:23 Comment: Four.\n7:24 Comment: It seemed impossible and in the end it ended up being so.\n7:27 Comment: Ball into the hole for Florin Andone to run.\n7:29 Comment: Paired with Piqué.\n7:30 Comment: Deportivo's 10th arrives first.\n7:32 Comment: Step on area.\n7:32 Comment: Florin wants to get between two.\n7:33 Comment: More from Florin.\n7:34 Comment: What does the first one want?\n7:35 Comment: Florin hits him.\n7:35 Comment: Piqué has covered.\n7:37 Comment: Lucas Diñe rejects.\n7:39 Comment: Try to rework the Bruno Gama attack action.\n7:43 Comment: But Arda Turán is ahead of him.\n7:44 Comment: The ending was not what he expected.\n7:47 Comment: Piqué covered him.\n7:48 Comment: But Andone's first move.\n7:49 Comment: With the unmarking and the cutting sneaking between two.\n7:52 Comment: It was really good.\n7:53 Comment: Very winning.\n7:53 Comment: In the speed to Piqué.\n7:55 Comment: He is not a fast player.\n7:56 Comment: But he is a player who occupies space very well.\n7:58 Comment: To prevent the forward from arriving with an advantage.\n8:2 Comment: Good cut.\n8:2 Comment: Good shot.\n8:3 Comment: The thing is that he was already in a two against one situation.\n8:6 Comment: They have not understood each other very well between Machiano and Piqué.\n8:9 Comment: Because Machiano asked Piqué to double him.\n8:12 Comment: And that he was going to go one against one.\n8:15 Comment: He took off a little behind.\n8:17 Comment: And well.\n8:17 Comment: As you hear in the environment.\n8:19 Comment: Leo is ready to go out.\n8:21 Comment: Applause in the stadium.\n8:23 Comment: Someone has removed the soft one.\n8:23 Comment: The sweatshirt is already visible.\n8:25 Comment: Barça's 10.\n8:26 Comment: Leo Messi is ready.\n8:28 Comment: Richard.\n8:28 Comment: Yeah.\n8:28 Comment: Just at that moment when Paco Alcácer had the opportunity.\n8:31 Comment: To get to the ball.\n8:32 Comment: Who is already in Germán Lux's position.\n8:35 Comment: But it was taking off his sweatshirt.\n8:37 Comment: Talk to Luis Enrique.\n8:39 Comment: No this.\n8:39 Comment: Or the change is ready.\n8:40 Comment: But we haven't seen the replacement yet.\n8:43 Comment: And he already chants Messi's name.\n8:44 Comment: The entire Camp Nou.\n8:46 Comment: The second change in the ranks of the Barça team is ready.\n8:51 Comment: Good combination between Neymar and Paco Alcácer.\n8:53 Comment: Alejandro Arribas stopped him.\n8:55 Comment: We have also seen the movement of Alcácer.\n8:57 Comment: There at the tip.\n8:58 Comment: Looking for movement in depth.\n9:0 Comment: He missed that ball by a hair's breadth.\n9:4 Comment: Burn.\n9:5 Comment: Arda puts the center in.\n9:6 Comment: Ball that moves through the interior of the area.\n9:7 Comment: Laure tries to arrive before Neymar.\n9:10 Comment: That ball finally came out.\n9:11 Comment: Yeah.\n9:12 Comment: Ricardo goal kick.\n9:13 Comment: All yours.\n9:13 Comment: Yeah.\n9:14 Comment: Let's see what the number is shown on the poster.\n9:17 Comment: Neymar.\n9:18 Comment: Burn.\n9:18 Comment: Rafinha.\n9:19 Comment: Let's see who the replacement is.\n9:20 Comment: Well, none of them.\n9:21 Comment: Busquets.\n9:22 Comment: Rest.\n9:23 Comment: For Sergi.\n9:23 Comment: The bib number shown on the electronic poster.\n9:29 Comment: Rafinha comes to talk to Unzúe.\n9:31 Comment: Messi is going to enter the field of play.\n9:33 Comment: I think Messi thought that Rafinha was the one who was leaving.\n9:36 Comment: But not.\n9:36 Comment: The one who leaves is Busquets.\n9:38 Comment: He takes off the captain's armband to give it to Leo Messi.\n9:41 Comment: Applause for the one from Badía del Vallés.\n9:43 Comment: That he had a good match in the center of the field.\n9:46 Comment: The bracelet for Leo Messi's left arm.\n9:49 Comment: Yeah.\n9:51 Comment: Yes, they were talking there.\n9:53 Comment: Yes, now Rakitic moves to the pivot position with the help of Rafinha.\n9:58 Comment: To make that almost two that Busquets have almost always been with Rakitic.\n10:3 Comment: Now Rakitic makes the reference more and Rafinha helps her.\n10:7 Comment: They change the sport.\n10:8 Comment: Emre Cholak.\n10:10 Comment: The one who leaves.\n10:10 Comment: Today something more discreet than, for example, we saw in Enriazor's last game against Sporting.\n10:14 Comment: Who was one of the most outstanding men.\n10:16 Comment: The one who enters Babel.\n10:18 Comment: The man who scored the goal that gave the Galician team the victory.\n10:22 Comment: In the last one.\n10:23 Comment: Enriazor's day.\n10:24 Comment: And he meets again, for example, with Javier Mascherano.\n10:27 Comment: Look.\n10:27 Comment: Indeed.\n10:28 Comment: From Liverpool.\n10:29 Comment: Let's see how they match on the field of play.\n10:31 Comment: And if you can have the opportunity to greet each other more quickly.\n10:34 Comment: At the moment they have done it in the locker room tunnel.\n10:37 Comment: But it is the change in the Galician team.\n10:38 Comment: The second.\n10:39 Comment: The second substitution also for Gaisca Garitano.\n10:42 Comment: Well, Leo Messi entered the Camp Nou with a tremendous ovation.\n10:46 Comment: The one replaced was Busquets.\n10:47 Comment: And that obviously leads to a restructuring of Barcelona.\n10:51 Comment: The fact that Rafinha came to talk to Busquets.\n10:53 Comment: With a zué.\n10:53 Comment: It wasn't coincidence.\n10:54 Comment: No.\n10:54 Comment: His movement.\n10:55 Comment: His movement in the field.\n10:56 Comment: It's going to be the key to making everything fit again.\n10:58 Comment: Yeah.\n10:59 Comment: To do the interior position.\n11:1 Comment: So that he plays eight.\n11:2 Comment: And also indoors.\n11:4 Comment: And that Messi plays the second striker position practically with Paco Alcácer.\n11:9 Comment: Without him playing from the wing inwards.\n11:11 Comment: That is the place where he normally goes to develop.\n11:15 Comment: Despite the fact that Messi will obviously place wherever the game goes.\n11:20 Comment: Surely a place where there is not so much physical effort.\n11:23 Comment: And where there is its quality to be able to play in small spaces.\n11:26 Comment: He gives Barça passes, shots, one-on-one action.\n11:29 Comment: All.\n11:29 Comment: And at Deportivo an attacking midfielder like Emre Chola left.\n11:33 Comment: Ryan Babel took his place.\n11:35 Comment: Very talented player.\n11:37 Comment: Very name.\n11:38 Comment: But whose last stages in his career have not lived up to the expectations created.\n11:43 Comment: About a footballer who has been international for Orlando.\n11:46 Comment: Porn of times.\n11:47 Comment: Who has been trained at Ajax.\n11:49 Comment: And that he signed for Liverpool after an important transfer.\n11:52 Comment: Was.\n11:53 Comment: In Türkiye in the Kasimpasa.\n11:54 Comment: He was also in Arab football at Al Ain.\n11:57 Comment: And at the last minute, very last minute.\n11:59 Comment: Taking over for the injured José Lu.\n12:2 Comment: Ryan Babel appeared in La Coruña.\n12:4 Comment: And in fact he has become the only forward on the team who has been able to score this season.\n12:8 Comment: I think what Garitano says is...\n12:10 Comment: Well, the game is as it is.\n12:13 Comment: Messi, the first.\n12:14 Comment: Messi.\n12:16 Comment: Preserve the magic.\n12:17 Comment: Goal!\n12:28 Comment: From Barça of '57!\n12:31 Comment: Leo Messi is back!\n12:33 Comment: Messi corrects.\n12:33 Comment: It's not the first ball he's touched.\n12:35 Comment: Ball into space.\n12:36 Comment: Put your toe in.\n12:37 Comment: Ball to the angle.\n12:38 Comment: Ball over the Poroto Lux.\n12:40 Comment: The kid looks good for having been unemployed for a month.\n12:44 Comment: Messi scored.\n12:45 Comment: It is Barça's fourth.\n12:46 Comment: Football Club Barcelona 4.\n12:48 Comment: Deportivo de la Coruña 0.\n12:50 Comment: The unmarking said.\n12:51 Comment: It's fantastic.\n12:53 Comment: But the thing is that the finish with the defender on top, with the ribas putting their body into him,\n12:58 Comment: It's one of those things that Messi has as a forward.\n13:2 Comment: We've seen it before with Luis Suárez, right?\n13:4 Comment: Fantastic passes from Neymar looking for that space.\n13:9 Comment: And then the strength to hit that ball up there, over Lux's head, who can't even...\n13:16 Comment: Practically, if it wasn't the first, then the second.\n13:18 Comment: The ball that Messi played, yes, it has...\n13:21 Comment: I would tell you that the author has a good idea.\n13:23 Comment: In good conditions.\n13:23 Comment: Ricardo, it was the first one to play, right?\n13:25 Comment: It was the third.\n13:26 Comment: Third.\n13:26 Comment: Two balls.\n13:27 Comment: I already knew that Ricardo was going to be very close there writing down the information.\n13:30 Comment: I tell you this because the first one caused a standing ovation in the audience in the center of the field.\n13:34 Comment: The second was another ball from the start of the play in the same area.\n13:37 Comment: The third, yes, the first inside the area.\n13:40 Comment: The first with danger to the inside.\n13:42 Comment: It is Leo Messi's fifth goal on the third ball he touched.\n13:45 Comment: There are 13 of the second part.\n13:47 Comment: 4 to 0 Messi has returned.\n13:49 Comment: How has the Argentine returned?\n13:51 Comment: Good is...\n13:52 Comment: Furthermore, it is a goal that the Argentine has returned.\n13:53 Comment: It's funny how in a game that...\n13:55 Comment: Phew!\n13:56 Comment: Eye, eye!\n13:57 Comment: Mascherano was injured.\n13:58 Comment: Yeah.\n13:59 Comment: Florín Andón has entered, who is also going to take the yellow card for that...\n14:2 Comment: That divided action, that action on the divided ball, but the footballer has entered with force\n14:7 Comment: of the Galician team.\n14:9 Comment: He gets the second warning of the game in that action with Mascherano.\n14:14 Comment: No, she said that the position in which Luis had placed her was already a bit of that.\n14:19 Comment: A position in which to be able to come and receive, to be able to play without having to do...\n14:22 Comment: Placed on the wing, you sometimes always have to make some effort to be able to follow the side.\n14:27 Comment: Well, the first one that appeared, she scored a goal.\n14:30 Comment: Ter Stegen was not fine in that first touch towards the side.\n14:33 Comment: Mascherano was also not well placed to receive that ball, because then he received it with his back turned.\n14:38 Comment: Gerard's pass had also fallen a little short.\n14:41 Comment: From a set of... of inaccuracies.\n14:44 Comment: Fernando Navarro puts it into play.\n14:47 Comment: Ryan Babel wants to move to Trompikones, but the Dutch player keeps it.\n14:50 Comment: Feint with the center.\n14:51 Comment: Nice Babel maneuver.\n14:53 Comment: Connect with Bruno Gama.\n14:54 Comment: A foul is requested.\n14:55 Comment: There the... there.\n14:56 Comment: I also said that Babel is a player, because of that career that you have mentioned, that's good, in a big stadium like this...\n15:2 Comment: I'm not saying that he is used to playing, but he may be used to it and he can find his moment, his space, his shot, his action.\n15:10 Comment: That's what Gavitano surely also wants to see in a game like this from a player like Babel.\n15:15 Comment: And more movements that are being prepared in Depor.\n15:19 Comment: Luisinho is receiving instructions.\n15:20 Comment: Yes, it will be the third change in today's team.\n15:22 Comment: So Marlos Moreno and... I think it is Borja Valle who are going to sit on the bench because Gaisca Gavitano is going to be left without changes.\n15:33 Comment: Luisinho and Babel warmed up with special intensity.\n15:36 Comment: They are going to be the second and third change after the obligatory one in Sidney.\n15:40 Comment: Good action by Neymar leaving Mosquera behind.\n15:42 Comment: The Brazilian directs the operations.\n15:44 Comment: Delivery for Messi.\n15:45 Comment: Alcácer asks for it.\n15:46 Comment: Mathieu who was number ten also arrives.\n15:47 Comment: Keep going Messi, Messi, Messi, Messi.\n15:48 Comment: And Laure has covered!\n15:49 Comment: The rebounded ball falls to Neymar so that the danger continues, but...\n15:54 Comment: The Liniére flag is above.\n15:56 Comment: Yes, the counterattacking start had options because even Mathieu had come out on that side.\n16:1 Comment: But the dragging process has given him that space that Messi has seen him use so many times with that shot.\n16:7 Comment: Yes, it's early.\n16:11 Comment: How well Barça defends in that type of play, leaving Piqué free in the action.\n16:16 Comment: Everyone is moving, there are blockages.\n16:18 Comment: He attacked phenomenally and that clearance led to Barça's counterattacking play.\n16:23 Comment: Sometimes you don't defend yourself better because you have bigger players.\n16:28 Comment: You defend yourself better by being more focused, being very clear and knowing very well what each person's task is.\n16:34 Comment: Even so, Depor is a team that always poses danger in these types of actions.\n16:39 Comment: Neymar challenging and surpassing Celso Borges again.\n16:43 Comment: Good ball from Neymar.\n16:44 Comment: You come to the center of Digne first.\n16:46 Comment: Corner kick.\n16:47 Comment: Ah!\n16:48 Comment: He went down with everything Laure.\n16:49 Comment: Corner for Barça when the last change in Depor is going to be carried out.\n16:53 Comment: Luisiño is ready, but possibly Ricardo, having cornered, has told Gaisca Garitano that it is better to wait.\n16:59 Comment: No, no.\n17:0 Comment: Let Barça take the corner and then the change that is already prepared.\n17:4 Comment: It's not usually the best time for changes, right?\n17:6 Comment: Neymar launch.\n17:8 Comment: Pique!\n17:9 Comment: Totally alone.\n17:10 Comment: Yeah.\n17:11 Comment: The finishing of the three.\n17:12 Comment: He went up and now the latest variant of the Galician team has arrived.\n17:15 Comment: And the one who leaves the field of play.\n17:17 Comment: It's Bruno Gama.\n17:18 Comment: The one who enters is Luisiño, a footballer who was once isolated, if I remember correctly,\n17:23 Comment: last season with Víctor Sánchez de Lamo on the bench of the Galician team,\n17:28 Comment: who has re-entered daily operations with Gaisca Garitano and who is going to have\n17:34 Comment: the opportunity in this last half hour of the game.\n17:36 Comment: By the way, Gaisca Garitano's anger with the way Piqué entered completely alone\n17:41 Comment: and brand free is also to make a box.\n17:43 Comment: The blockade had given him that possibility.\n17:45 Comment: I have tried heads.\n17:46 Comment: I have tried to head, trying to direct the ball towards the post, towards the other post.\n17:53 Comment: The shot went too high.\n17:55 Comment: It's strange because we've already seen Piqué.\n17:57 Comment: Vigo demonstrated it.\n17:59 Comment: He is a defender with the soul of a scorer.\n18:1 Comment: Piqué who has scored three goals in Barcelona's last two games.\n18:4 Comment: One in the Champions League in Mönchengladbach and the two that you mentioned in the Celta field.\n18:8 Comment: Already more decisive.\n18:10 Comment: Not in the case of Vigo, but they were those who gave the team a chance.\n18:15 Comment: to be able to get some point.\n18:17 Comment: Messi.\n18:19 Comment: He left his area at Ventosa.\n18:22 Comment: Messi holds on.\n18:24 Comment: Yield for Digne.\n18:26 Comment: Once again Messi tries to put a new gear into the game.\n18:29 Comment: He combined with Neymar.\n18:30 Comment: He missed that cue pass.\n18:32 Comment: It is important that you feel comfortable in the movements.\n18:36 Comment: He is a player who controls and starts very quickly in those types of muscular problems when\n18:41 Comment: he goes on the run.\n18:42 Comment: He is a player who is comfortable in the movements.\n18:43 Comment: He is a player who controls and starts very quickly in those types of muscle problems when he goes on the run.\n18:47 Comment: He is more muscular and suami とchange the comma into look.\n18:48 Comment: He came out on the team's strongest field.\n18:49 Comment: Hold.\n18:50 Comment: In spring, the bar will be the second\n18:53 Comment: Final turn of the brothersacementa bullfight\n19:7 Comment: for a the bull гр and to ride\n19:11 Comment: red the entrance of laures red cardboard for the referee josemaría sánchez martínez one\n19:18 Comment: mine and catches in the other part of the field but laure is not that the protest too much yes\n19:22 Comment: who does it to ribas mosquera, the decision has been quite quick from the referee of the Murcian committee\n19:31 Comment: the face of gaisca garitano neymar's face of despair lying on the ground\n19:36 Comment: game and we see the action repeated if he puts his elbow in once the play had already ended\n19:41 Comment: because he had won the value of the demanding dispute once he already had the fault in favor\n19:48 Comment: The mind puts in the elbow and wins the card. The referee was in front of him, there were few options.\n19:56 Comment: to be able to mislead him because he is left with one less the Coruña sports team expelled on\n20:3 Comment: right-back laure and recognizes that the Coruña player is the one who has the option to clear\n20:6 Comment: Let's remember that the changes had already been exhausted by the sports coach's technician.\n20:12 Comment: gaisca garitano therefore we will have to see how he manages how he handles the situation with the\n20:17 Comment: footballers who right now have the whistle on the green for Laure, by the way, there have been\n20:24 Comment: Sports fans even complained about an action by Suárez with ups in the play of the\n20:29 Comment: first goal in a similar action, we must remember that suárez and up were a couple of\n20:34 Comment: confrontations in the first half without being given the opportunity to clear the\n20:36 Comment: Coruña expelled and now you can see the curtain in sports and now you can see how it is going to clear\n20:39 Comment: that he will get out with no warning and now it is lauré who sees the red cardboard, explains to the\n20:42 Comment: sport delegate leaves through the locker room tunnel due to the play, the sport is left with 10\n20:47 Comment: garitano has to rebuild his defense and now denis suárez is going to enter the field of play\n20:51 Comment: last change in luis enrique's team seems to be the fix in quotes that he has decided to make\n20:58 Comment: what each inhabitant is is to place luís iñoo as a left-back and take fernando navarro\n21:1 Comment: extortion to try\n21:6 Comment: He takes that ball for Otolux and keeps it.\n21:9 Comment: I suppose that trying to get that side where Neymar is and that may have more defensive problems,\n21:15 Comment: place a pure defender and leave Luzinho on this side to try to cover or cover that wing.\n21:23 Comment: The problem is that Leo Messi can appear there to play and that is also a problem.\n21:31 Comment: Rafinha is one less than Deportivo since Laure's expulsion in '64.\n21:36 Comment: Neymar breaks inside, combines with Messi, first touch towards Rakitic.\n21:43 Comment: Once again Messi stopped by Mosquera, unloads on Rakitic again.\n21:51 Comment: Rafinha again with Rakitic, all the Deportivo players accumulating on the edge of the area.\n21:57 Comment: Yes, now, yes. Now we have to try to defend everything we can.\n22:2 Comment: Mascherano, inside ball looking for Messi.\n22:5 Comment: Good anticipation of Arran.\n22:6 Comment: Above, although Deportivo's central defender quickly loses it.\n22:11 Comment: Rakitic who is encouraged, Rakitic, ball against Alventosa's body.\n22:15 Comment: The rebounded ball ends up in a corner while Denis Suárez continues waiting in the central area of ​​the field to enter.\n22:21 Comment: Richard.\n22:21 Comment: Yes, let's see if he's going to get past the corner now.\n22:24 Comment: Yes, and the one who is going to leave the field of play is the big scorer of the day.\n22:30 Comment: Rafinha sees his number on the poster.\n22:33 Comment: Minutes for Denis Suárez.\n22:35 Comment: Take advantage of Luis Enrique.\n22:36 Comment: To distribute efforts in the face of what lies ahead.\n22:40 Comment: And this is the tremendous applause from the Camp Nou for Rafinha.\n22:44 Comment: He is earning, Rafa, his own name.\n22:48 Comment: For a long time he has been Thiago's brother.\n22:50 Comment: And little by little we are winning through football.\n22:53 Comment: Also based on goals, as happens to forwards.\n22:57 Comment: Well, its own weight within the game.\n23:1 Comment: He is a player who brings many things to Luis Enrique.\n23:4 Comment: Because it gives him the possibility of being able to play outside.\n23:6 Comment: Being able to play inside.\n23:6 Comment: And as we have seen, when he arrives in the area he has a great ability to score goals.\n23:11 Comment: Let's see what Denis, in a match that has already become a closer match,\n23:16 Comment: invents with the ability he has for the pass.\n23:19 Comment: Mathieu's mistake.\n23:20 Comment: About to recover the sports car.\n23:25 Comment: Barcelona plays again.\n23:26 Comment: Messi plays.\n23:28 Comment: Facing Guillermes.\n23:29 Comment: Piqué moves into the area.\n23:30 Comment: Also Paco Alcácer.\n23:31 Comment: Cross ball looking for Diñé.\n23:33 Comment: What a first class touch.\n23:34 Comment: Sardana.\n23:35 Comment: No!\n23:36 Comment: It hit him fatally.\n23:37 Comment: He hit Arda Turán worse than badly.\n23:40 Comment: It has fallen...\n23:42 Comment: I think he hasn't seen it properly.\n23:44 Comment: And then he saw it so clearly that there was space there to the left of...\n23:49 Comment: From Lux.\n23:50 Comment: I put it there.\n23:52 Comment: But when he said it, I put it...\n23:53 Comment: He hits it half with the instep, half with the outside.\n23:55 Comment: The shin guard has also played something there.\n23:58 Comment: One of those is what Paco Alcácer is looking for.\n24:1 Comment: One of those because he was obviously sorry for his partner's mistake, but...\n24:5 Comment: That some of those...\n24:6 Comment: I'm sure that what's left of the game will emerge...\n24:9 Comment: Well, he can transform that first goal, right?\n24:15 Comment: Ball up from Germán Lux.\n24:20 Comment: Piqué kills it with his chest.\n24:22 Comment: Delivering for Mascherano.\n24:23 Comment: Arda is free a little further ahead.\n24:25 Comment: Hand over the Turk to Denis.\n24:27 Comment: Messi.\n24:29 Comment: Neymar.\n24:32 Comment: He has short support from Lucas Diñé.\n24:34 Comment: Already facing Navarro.\n24:35 Comment: The goal arrives.\n24:36 Comment: Celso Borges again.\n24:38 Comment: Neymar who is already in the area.\n24:40 Comment: Messi.\n24:41 Comment: I was looking for the combination.\n24:42 Comment: The almost impossible wall.\n24:43 Comment: Diñé's heel.\n24:44 Comment: Who keeps it?\n24:45 Comment: Messi keeps it.\n24:46 Comment: Messi for Neymar who is on the front.\n24:49 Comment: Neymar withstands Mosquera's attack.\n24:51 Comment: It ends up on the floor.\n24:52 Comment: Let Sánchez Martínez continue the action.\n24:56 Comment: And Neymar proposes again.\n24:59 Comment: I said.\n25:1 Comment: Diñé Center.\n25:2 Comment: Covered by Fernando Navarro.\n25:3 Comment: Throw-in for Barça.\n25:5 Comment: Again upon the arrival of Diñé.\n25:5 Comment: Again upon the arrival of Messi.\n25:8 Comment: That attracts players to prevent them from receiving.\n25:12 Comment: And then he attacks the space that he himself generates.\n25:18 Comment: Pique.\n25:21 Comment: Messi.\n25:22 Comment: Piqué again for Messi.\n25:23 Comment: Messi is a profile.\n25:24 Comment: It can hit Messi.\n25:25 Comment: More of Messi who threatens with the shot.\n25:26 Comment: Messi to Trompicone.\n25:27 Comment: He is already inside the area.\n25:28 Comment: Neymar is close to you.\n25:29 Comment: Messi puts it.\n25:30 Comment: Touch.\n25:31 Comment: Pique.\n25:32 Comment: Alcácer hits him.\n25:33 Comment: To the stick.\n25:37 Comment: After a sensational save by Germán Lux.\n25:38 Comment: Great stop.\n25:39 Comment: There was the Torrent striker's first goal with the Barça shirt but no.\n25:43 Comment: The bean clapped to the right.\n25:45 Comment: Ball to corner.\n25:47 Comment: Great stop.\n25:48 Comment: The ball goes down.\n25:49 Comment: Against foot.\n25:50 Comment: He takes it out with that little boat.\n25:52 Comment: The ball goes to the post.\n25:55 Comment: It is played again at the Camp Nou.\n25:57 Comment: Messi.\n26:0 Comment: Gathering rivals around him.\n26:1 Comment: And it's going to come out huh.\n26:2 Comment: It comes out on the 10th.\n26:3 Comment: More from Messi.\n26:5 Comment: But to the right.\n26:6 Comment: Prepare the center.\n26:7 Comment: Dennis.\n26:8 Comment: Dennis puts it on.\n26:9 Comment: Catch Germán Lux.\n26:10 Comment: Who comes out quickly looking for Ryan Babel.\n26:12 Comment: Barcelona is on the charge again.\n26:13 Comment: Right now, Deport has two problems due to the way the game has been played.\n26:15 Comment: One, recover the ball and another, as for recovering it, try to make it last.\n26:18 Comment: Yeah.\n26:19 Comment: Try to have it.\n26:20 Comment: Try to make Barça, what we said in the first half, come out.\n26:23 Comment: The one who said if the Bab...\n26:25 Comment: We went out.\n26:26 Comment: Well, having the possibility of going out.\n26:28 Comment: Because if not, living there on the edge of the area means, well, that's it.\n26:31 Comment: This re-situation of Boz Conti.\n26:32 Comment: Pique.\n26:33 Comment: He leaves it for Alcácer, he has covered the beans again, you can't believe it.\n26:37 Comment: Mesquia to the ground, a penalty is called, the referee says no.\n26:40 Comment: Ricardo, you can't believe what Alcácer has just wasted.\n26:44 Comment: That he puts his hands to his head, to his face, because the Torrent forward has had two clear shots.\n26:50 Comment: Also in his specialty, a header, the bean takes it, then hits the post.\n26:56 Comment: This one in which he started in the correct position after the service, the existence of Piqué.\n27:0 Comment: Well, Paco Alcácer's first goal didn't come.\n27:3 Comment: The other day with his teammates from the great game on the COPE network he said that he was a little anxious about the arrival of the first goal.\n27:10 Comment: Well, at the moment that first goal does not arrive on the day before, so to speak, in which Barça is going to visit Mestalla.\n27:19 Comment: Barça is on the charge again, Neymar inside the area, Neymar cuts back, he can't beat Fernando Navarro.\n27:25 Comment: He goes to the ground again and gets the throw-in for his team.\n27:28 Comment: Well, there's going to be a lot of talking, especially if it doesn't work.\n27:30 Comment: He manages to mark the end of the game from here, of the chances that Alcácer has just missed.\n27:34 Comment: But go ahead, it's not that Alcácer hasn't put it in.\n27:37 Comment: The thing is that Germán Lux, even with 4-0 in a competitive context in which it already seems that all this may be of little value,\n27:43 Comment: He has made two interventions that, Andoni, with everything you know about goalkeepers, you will be able to explain it to me better.\n27:49 Comment: They are of tremendous merit.\n27:50 Comment: The first one was great, trying to find that ball below.\n27:53 Comment: The second, sometimes we goalkeepers make mistakes or they make mistakes because they want to go to the ball to stop it.\n28:0 Comment: You just have to wait for it.\n28:1 Comment: And that's what Lux has done in the second.\n28:3 Comment: Staying still and that ball bounced off him, it stopped him practically without moving.\n28:10 Comment: Yes, what happens is that it reminds me a little of the situation that occurred when David Villa arrived at FUCO Barcelona,\n28:16 Comment: I don't know how many games happened, I'm sure Ricardo will have them written down,\n28:20 Comment: The one who hit the stick, it went away until that cava was uncorked and the goals fell one by one.\n28:29 Comment: Yes, and apart from those sensations.\n28:30 Comment: I don't know how positive it is, that when the party is already more or less inclined,\n28:35 Comment: The player who needs the goal is looked for in a very very clear way so that he can convert once and for all\n28:41 Comment: and as I said about Marnister Rico in the ketchup, the ketchup begins to come out of the buttons of that bottle.\n28:46 Comment: There is a little bit of that, yes.\n28:48 Comment: There is also a little bit of that with 4-0 and trying to distribute the goals and from that point of view,\n28:54 Comment: especially those who play up front, who are the ones who live most in that sensitivity of the goal,\n29:0 Comment: well, try to help you.\n29:2 Comment: Piqué's assist was from a forward, because it could also have been his control and shot.\n29:8 Comment: I don't remember David Villa's streak, I didn't get that far, but I do remember that he was a footballer,\n29:13 Comment: or he is a soccer player because he is still active in the United States, very streaky.\n29:18 Comment: And it happened to all the teams, even Barça, I don't remember,\n29:22 Comment: I think it wasn't at the beginning of the season when he arrived, but he did go like 11 days without scoring under Pep Guardiola.\n29:30 Comment: Once the first one arrived, they all came to David in a rush.\n29:35 Comment: Yes, because sometimes it's that, that part that you explained, uff, there goes Neymar.\n29:40 Comment: Again and Alcácer moves in the area, Neymar puts it in or not, it stops.\n29:44 Comment: In Navarro's face, he steps on it, takes it towards the front, Messi with a header, Rakitic, again for Messi, no.\n29:50 Comment: Guillerme keeps it.\n29:52 Comment: Ryan Babel, moves in front of him, Florian Andone, ball to the center, again for Guillerme.\n29:58 Comment: The footballer directs it to the right.\n30:0 Comment: Now it goes to the right.\n30:0 Comment: Now the footballer goes to the right.\n30:0 Comment: The Brazilian footballer, Celso Borges, Mosquera and Celso again, playing sports for now, yes,\n30:9 Comment: relatively or reasonably far from their goal, Gais Cargaritano's team getting a little oxygen.\n30:16 Comment: There's Andone, Andone hits him, Matié has covered, after a good header from Ryan Babel.\n30:21 Comment: Good drop shot, good movement into space and Barça returns to the attack, they covered well.\n30:30 Comment: And that shot at Andone, who for me has been the most dangerous player in the sport, the one who has moved with a clear intention and the one who has created the most problems for Barça when it comes to defending.\n30:44 Comment: Neymar.\n30:47 Comment: Messi.\n30:49 Comment: Messi's ball looking for Luisinho's back, the Portuguese puts his head in.\n30:53 Comment: Ball for Germán Lux.\n30:55 Comment: The game now acquires a rhythm of those strangely...\n30:58 Comment: It seems to be stopping, so to speak, because it seems like Barça is measuring things up.\n31:4 Comment: But of course, a team like Barcelona, ​​every time they get the game going, they appear with...\n31:12 Comment: For example now, Messi.\n31:14 Comment: With those who appear there in that decisive area of ​​the game.\n31:18 Comment: Good maneuver by Guillerme, Ryan Babel stops, turns around, escapes from Rakitic.\n31:25 Comment: He was also trying to get away from Maserano, the little boss recovers.\n31:28 Comment: The Argentine delivers for Messi.\n31:30 Comment: Messi changes pace.\n31:33 Comment: Combine with Denis.\n31:34 Comment: Denis does not give it to Neymar.\n31:36 Comment: The Galician player was calling for a foul.\n31:39 Comment: It seemed like a lack of Babel, right?\n31:43 Comment: Ball again for Neymar Jr.\n31:45 Comment: Neymar's inside ball, Paco Alcácer does not arrive.\n31:49 Comment: The possibility for Barça's 17th was lost.\n31:52 Comment: That number has given Barça many goals, right?\n31:55 Comment: With Pedro carrying him...\n31:58 Comment: A shirt closely associated with the FC Barcelona goal.\n32:1 Comment: I have already been able to verify that information, Andoni.\n32:4 Comment: José.\n32:4 Comment: It is true that Villa had no problems at the start.\n32:8 Comment: In his debut as a Barça footballer, he made his debut in Santander in a 0-3 victory.\n32:12 Comment: Score, then score in the Champions League against Sporting here at the Camp Nou.\n32:16 Comment: But his worst streak that season is the one I was telling you about, 11 games in the League without scoring.\n32:21 Comment: He scored a goal against Mallorca in a 0-3 for Barça.\n32:24 Comment: He scored again in a 2-0 against Osasuna here in the League.\n32:27 Comment: On day 33.\n32:29 Comment: That end of the season the sense of goal was in short supply.\n32:33 Comment: David Viñén's sense of goal failed in his debut as a Barça footballer.\n32:37 Comment: Prepare the center, Digne.\n32:39 Comment: Rakitic.\n32:43 Comment: Messi holds on.\n32:44 Comment: Again, Digne.\n32:45 Comment: Now yes, ball inside the area.\n32:47 Comment: No finisher appears at the far post.\n32:51 Comment: Yes, now Barça is trying to get very quickly from the outside to the center and the shot.\n32:56 Comment: More than anything, Barça. He has to make a good shot.\n32:57 Comment: He has to mature or build the play.\n32:59 Comment: Try to create superiority on one side to attack on the other.\n33:2 Comment: The game is now much more direct, so to speak.\n33:7 Comment: More predictable, surely.\n33:8 Comment: And it also depends on the individual quality of the players.\n33:12 Comment: Just a few seconds ago we saw Messi's goal in an enriched way, so to speak.\n33:18 Comment: With that change of perspective, with that turn of the camera, with the help of graphics, of infographics, to see the trajectory that the ball traced.\n33:26 Comment: And Messi's unmarking line until he reaches that value and scores.\n33:31 Comment: We are referring to the importance of goals and the way in which the more you score, the better your performances are evaluated.\n33:38 Comment: Today Neymar still, I say still because he has 10 minutes left in this, hasn't scored a goal.\n33:43 Comment: But the Brazilian's performance is more than notable. He is in practically all the goals.\n33:47 Comment: Yes, he has distributed assists, he has distributed play, he has faced, he has tried.\n33:53 Comment: He has also been in the expulsion play.\n33:55 Comment: He has been in all those facets of the game that are required of a complete forward.\n34:4 Comment: A forward who is not only a goal.\n34:7 Comment: There's Neymar. She emerges, Neymar hits her up.\n34:11 Comment: Above Neymar who is left lying on the grass. He helps him up Celso Borges.\n34:17 Comment: The goal attack for Germán Lux.\n34:20 Comment: It is probably Celso Borges, what has been said, that he was going to be the player who defended one on one.\n34:25 Comment: I don't think that five years ago, to say the least, Neymar would have said that it was actually going to be his task in a game.\n34:33 Comment: And he hasn't done it badly.\n34:35 Comment: They are players who, when you give them a meter, find a pass like Leo's goal or Luis Suárez's goal.\n34:44 Comment: By the way, we just saw it in that close-up from the bench.\n34:47 Comment: The changes, the minutes of Denis Suárez, from Alcácer.\n34:53 Comment: They have caused Iniesta to remain on the bench without playing any minutes.\n34:58 Comment: So he will arrive with more rest for the City game next Wednesday.\n35:1 Comment: That is Barcelona's most immediate schedule with the visit of Manchester City and then the trip to Mestalla.\n35:11 Comment: To play against Valencia.\n35:13 Comment: Mestalla, Granada at home, Seville away.\n35:16 Comment: Manchester City out in the Champions League. It is the most immediate calendar that Luis Enrique's team has.\n35:23 Comment: Neymar outlines himself, hits him. Neymar continues. No.\n35:27 Comment: He threatened with the shot, he put it towards the back of the defense.\n35:30 Comment: The Deportivo de La Coruña defense managed to stop him.\n35:34 Comment: Very attentive, Maceano. Always focused on the game.\n35:38 Comment: To those rebounds, to all the plays that come out to steal and continue the attack again.\n35:45 Comment: Rakitic. Messi receives in the front.\n35:51 Comment: Escape from Alejandro Arribas.\n35:53 Comment: Fantasy ball looking for Digne.\n35:55 Comment: Too strong.\n35:57 Comment: The French International does not arrive.\n36:0 Comment: A goal kick is given for Deportivo.\n36:2 Comment: We completed a calmer match.\n36:6 Comment: Second part of Digne that he has had there.\n36:9 Comment: The shot with Lux covering the goal.\n36:13 Comment: Covering what we sometimes say by becoming big to cover the space that you can cover.\n36:20 Comment: Not giving the forward an advantage in his...\n36:23 Comment: In his finishing.\n36:24 Comment: We recovered our reactions after seeing that the shot did not end up inside Paco Alcácer.\n36:29 Comment: And they are extremely frustrating.\n36:31 Comment: Like thinking about, well, what else do I have to do.\n36:34 Comment: Yes because...\n36:35 Comment: I have scored goals all my life. In all competitions, in all categories.\n36:38 Comment: Yes, let's see, Paco is a player who has scored goals almost unintentionally, right?\n36:41 Comment: So...\n36:42 Comment: But hey, now... everything goes.\n36:44 Comment: Neymar.\n36:48 Comment: Neymar holds on. Ball for Denis.\n36:50 Comment: Arda appears on the right, doubled by Mascherano.\n36:56 Comment: Denis for Messi.\n36:57 Comment: Messi looms, threatens with the mutt. Keep going Messi, Messi...\n37:0 Comment: Another hand!\n37:2 Comment: And there are a few from Porto Lux, who are taking four goals from the Camp Nou, but are putting in a more than outstanding performance.\n37:10 Comment: Yes, very good stop. Following the ball very well in Messi's movement and waiting for the shot there.\n37:18 Comment: Good stop, good stop.\n37:19 Comment: Good stop, good hand.\n37:20 Comment: Mathieu, Mathieu, Mathieu!\n37:22 Comment: It's not worth it, huh? It was offside, Ricardo.\n37:24 Comment: Yes, the action is not worth it. The assistant had raised the flag.\n37:28 Comment: So that header from Mathieu and that supposedly his second goal this season after that shot against Alavés...\n37:35 Comment: Well, it seems to me that it was legal.\n37:37 Comment: It was legal, yes. Was not...\n37:38 Comment: Yes, it looks.\n37:39 Comment: He wasn't offside, yes. But notice that the difference in the gesture...\n37:43 Comment: There was that movement that Lux makes following the ball and gives him the opportunity to serve.\n37:47 Comment: Yes, it looks.\n37:48 Comment: Yes, it gives you the chance to get it up there, right?\n37:50 Comment: The difference in the gesture of Alcácer, a forward when he does not score a goal, the difference of a defender when he appears out there and achieves it.\n37:58 Comment: And well, it's like an addition, right? Put it in some way.\n38:2 Comment: Alcácer, the ball escaped him in that first cut, he tries to recover it but can't.\n38:6 Comment: Yes, Rakitic does it for Barça.\n38:11 Comment: Wow, what control from Neymar. Check that that ball is still rolling.\n38:14 Comment: There's Neymar, bicycle, one-two, tries to overwhelm.\n38:16 Comment: Neymar, Neymar, Neymar.\n38:18 Comment: Ball back.\n38:19 Comment: Pedro Mosquera takes it.\n38:21 Comment: Yes, one thing happens to Neymar than having Fernando Navarro there.\n38:25 Comment: He cannot move in because it is Navarro's good leg that continually gives him space outside, right?\n38:32 Comment: So you don't have the action for your shot and you do have the action for the assist.\n38:39 Comment: Burn.\n38:40 Comment: Arda delivers to the center for Piqué who is encouraged.\n38:48 Comment: Piqué's ball looking for Messi.\n38:51 Comment: Deflects Rivas's header.\n38:53 Comment: It's a corner.\n38:54 Comment: Yes, now it's a continuum, right?\n38:58 Comment: A dangerous situation, continuous dominance.\n39:1 Comment: Already the match, minute 39 of the second half, is long for Deportivo and the result is evidently even longer.\n39:8 Comment: Barcelona took a short shot.\n39:10 Comment: Messi delivers for Lucas Digne.\n39:13 Comment: The last 15 minutes are getting longer for Deportivo than the previous 75.\n39:16 Comment: Yes, I believe...\n39:18 Comment: He's working well, huh?\n39:19 Comment: He is working with enormous dignity and everyone is helping each other.\n39:24 Comment: Let's not forget that he is one less.\n39:26 Comment: Good ball for Denis.\n39:27 Comment: Denis puts it.\n39:29 Comment: Neymar can't reach it.\n39:30 Comment: Yes, Celso Borges does it.\n39:31 Comment: Obviously the comment was in line with that expulsion.\n39:36 Comment: Since 64, Deportivo has been one less.\n39:40 Comment: For the expulsion of Laure.\n39:42 Comment: And from then on, he has practically conceded or handed over possession of the ball to Barcelona 100%.\n39:49 Comment: And, obviously, a much more difficult, much more complicated scenario has been presented to the cast of Gais Cargaritano.\n39:55 Comment: As we remember, in the first half he made Barcelona quite uncomfortable.\n39:59 Comment: Perhaps not translating everything into great scoring chances, but rather preventing Barcelona from feeling comfortable or being as fluid as usual.\n40:7 Comment: Yes Yes.\n40:8 Comment: Or that he felt good when the ball was released.\n40:9 Comment: Surely the City analysts can take away something from this game for Wednesday's game.\n40:18 Comment: I was going to point out that we have seen Piqué appear as a forward.\n40:21 Comment: But we have also seen Mathieu appear now in this last play also for the finalization.\n40:27 Comment: That means that the defenders are much more comfortable behind.\n40:33 Comment: It must also be said in favor of Deportivo that they have not lowered the details.\n40:38 Comment: That he has not lowered his arms.\n40:39 Comment: No no.\n40:40 Comment: We have seen it, for example, in the Gijón match.\n40:43 Comment: Sporting did relax at that moment and Barça has no mercy.\n40:47 Comment: Accelerate and if the game lasts ten more minutes, more goals arrive.\n40:51 Comment: Maserano driving until Alejandro Arribas stopped him.\n40:55 Comment: Looking for his first goal also with Barça.\n40:57 Comment: It may be a...\n40:59 Comment: And he has more attempts than Paco Alcácer, yes.\n41:1 Comment: Well, it was season at least, yes.\n41:3 Comment: But...\n41:4 Comment: But no, nice move from back there.\n41:6 Comment: Attacking Piqué.\n41:7 Comment: Attacking space.\n41:9 Comment: Indeed, I say again that when the party is much more comfortable\n41:13 Comment: Those at the top have the ability to project themselves and be able to create danger.\n41:17 Comment: Let's see how it looks.\n41:19 Comment: Maserano who has already surpassed Rey.\n41:20 Comment: He continues to have the highest number of games without scoring a goal in a Barça shirt.\n41:25 Comment: In other words, it has absolute registration.\n41:28 Comment: If I'm not mistaken, yes.\n41:30 Comment: I think I remember.\n41:34 Comment: In fact there was a campaign to...\n41:35 Comment: A campaign, well, a comment.\n41:37 Comment: So that they would let him take a penalty and break that dynamic.\n41:40 Comment: It's not that Maserano cared much either, eh?\n41:43 Comment: Ricardo, I didn't score any either with my years at Barça.\n41:45 Comment: I mean, I must be in that...\n41:47 Comment: On that line.\n41:48 Comment: Well, let's exclude goalkeepers, right?\n41:49 Comment: I mean, in the opposite goal.\n41:51 Comment: Yes, Andoni, for one that we don't put you in...\n41:54 Comment: For one where we don't get you involved in the statistics...\n41:56 Comment: The situation of the barrier is curious.\n41:57 Comment: Well, the barrier is on one side and the line that the referee marked is in a different place.\n42:3 Comment: I don't know, it's a...\n42:4 Comment: It's the first time that I see it.\n42:7 Comment: In fact, Marcelo, Neymar's comment towards the referee goes in that direction.\n42:12 Comment: Let's see, the 10 is encouraged, Messi hits it very, very, very high.\n42:16 Comment: It was close, the barrier was close, it didn't allow her to catch it.\n42:20 Comment: And Lux ​​has not played well with his options there either, it has not given him an advantage.\n42:25 Comment: And the ball went up to him.\n42:33 Comment: The former River and Mallorca goalkeeper takes it in stride.\n42:37 Comment: And finally finding continuity at the Real Club Deportivo de La Coruña after complicated seasons of adaptation to Europe and also some personal events that have not helped Germán Lux's career at all.\n42:53 Comment: Unfortunate events, but that the bean has left behind to demonstrate with the Deportivo shirt everything that this goalkeeper born in Santa Fe was aiming for when he appeared in River from the youth ranks.\n43:7 Comment: Player who has been international with Argentina.\n43:9 Comment: Yes, a player who had this continuous debate about players from South America in general, Argentina too, who sometimes come out with nothing, has acquired the gel, having done everything he would need and then in that future in Europe, there are some who adapt and there are some for whom it costs much more.\n43:32 Comment: Good maneuver by Neymar.\n43:37 Comment: And the one who won the ball Celso Borges.\n43:40 Comment: This is Fernando Navarro, who was about to lose her.\n43:43 Comment: Very angry Fernando Navarro, what's wrong Ricardo?\n43:46 Comment: I don't know exactly what the above action can claim.\n43:51 Comment: He talks to the line judge or at least complains to the lines judge, but Sánchez Martínez says that nothing, nothing, let everything continue.\n43:58 Comment: But Fernando Navarro is angry. He was talking to Neymar.\n44:3 Comment: I think, I don't know if it was because of that entry behind the Brazilian.\n44:6 Comment: Messi card?\n44:8 Comment: Yes, card to Messi.\n44:12 Comment: For protesting?\n44:13 Comment: Well yes.\n44:15 Comment: It seemed that Fernando Navarro was upset by that untimely appearance by Neymar.\n44:20 Comment: Navarro himself, after that action, ended up taking Rakitic ahead.\n44:24 Comment: It is played again at the Camp Nou while we review that throw in the last seconds to certify that yes, the yellow card is for Leo Messi.\n44:33 Comment: Yes, some comment that he may have made in that protest by Fernando Navarro.\n44:36 Comment: And a card that doesn't...\n44:38 Comment: Barça has 14 yellow cards with this one from Messi and almost half, if not half, are for protesting.\n44:44 Comment: This is something that I imagine the Barça team will have to monitor because in the long run the cards can cause you some displeasure.\n44:50 Comment: It is not usual for a team like Barça to see so many warnings for protesting to the referees.\n44:55 Comment: It is not usually common either.\n44:57 Comment: Two minutes.\n44:58 Comment: And in the 44th minute of the game in an action that had nothing to do with it either, right?\n45:1 Comment: The game ended.\n45:2 Comment: What's happening?\n45:5 Comment: It ended on a card, but hey, I mean, it's the...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona delivered a masterclass of football domination as they thrashed Deportivo La Coruña with a resounding 4-0 victory at the iconic Camp Nou. The first half saw Barcelona get into their familiar groove, setting the tempo and controlling the game right from the start. The dynamics were clear early on, with notable absentees Jordi Alba and Sergi Roberto missing due to injuries. This led to a reshuffle that saw Lucas Digne and Arda Turan stepping in to fill crucial roles on the flanks.\n\nFrom the initial stages, it was evident that Barcelona's tactical blueprint involved a high press and swift ball distribution, especially through the middle orchestrated by Sergio Busquets and Ivan Rakitic. Meanwhile, Neymar's role was pivotal, situated between the wing and center, creating numerous opportunities and baffling the Deportivo defense with his nimbleness.\n\nThe match commenced at a brisk pace with Barcelona aiming to assert their dominance. Early minutes were characterized by aggressive pressing and attempting to stretch Deportivo’s defense. However, it took Barcelona some time to break through Deportivo’s resilient setup. Neymar's intricate footwork and Alba’s energetic runs were instrumental in pushing Deportivo onto the back foot.\n\nThe first real chance for Barça came around the seventh minute mark, showcasing a beautiful exchange between Rafinha and Luis Suárez. Rafinha’s crossbar rattling effort signaled Barcelona’s attacking intent and imminent threat. The first significant breakthrough came in the 20th minute when Rafinha Alcántara, displaying sheer determination and finesse, wove through Deportivo's defense. Partnering with Suárez, Rafinha unleashed a powerful shot that goalkeeper Germán Lux couldn’t keep out despite his best efforts. This set the tone for the game with Barcelona taking a deserved lead.\n\nRafinha’s goal not only energized the team but also accentuated the necessity of capitalizing on high-pressure situations. The security at the back, exemplified by Gerard Piqué and Jeremy Mathieu, allowed the team to push higher up, compressing the field and limiting Deportivo's counter-attacks.\n\nDeportivo, despite going a goal down, attempted to claw back into the game with occasional forays forward. However, Barcelona's midfield trio of Busquets, Rakitic, and Rafinha ensured that possession remained majorly in their favor. Mascherano, stepping in at the right-back position, covered adeptly, negating any potential threats from the flanks.\n\nThe first half didn’t lack drama. An unfortunate injury to Deportivo’s Sidney, who had a collision with Luis Suárez, saw him laboriously attempting to continue before finally conceding to the pain. This saw Alejandro Arribas substituting him, adding another angle to Deportivo’s defensive dynamics.\n\nAs the game progressed towards the half-hour mark, Barcelona's consistent pressure paid off again. Neymar, with his trademark flair, delivered a superb assist to Piqué, whose saved header fell perfectly for Rafinha. Reacting with lightning precision, Rafinha slotted home his and Barcelona’s second goal of the night at the 35th minute, solidifying their dominance.\n\nThe first half concluded emphatically with Luis Suárez getting on the score sheet in the 42nd minute. Neymar, once again at the heart of the play, provided an inch-perfect pass that Suárez converted with a sublime finish. This represented vintage attacking prowess from the Uruguayan, seamlessly trapping the ball and dispatching it beyond Lux with ease. By halftime, Barça had carved open a commanding 3-0 lead, rendering Deportivo’s defense in tatters.\n\nThe second half began with an air of anticipation as Lionel Messi commenced his warm-up, earning an ovation from the Camp Nou faithful. This period also saw strategic substitutions, with Paco Alcácer replacing Luis Suárez, reflecting an eye on player management ahead of crucial upcoming fixtures.\n\nDeportivo attempted to regroup and mount an attack early in the second half. However, their ventures forward were largely thwarted by a well-drilled Barcelona defense. Moments of brilliance from Neymar and incisive passes from Messi orchestrated waves of attacking movements that Deportivo found hard to cope with.\n\nThe moment everyone had been waiting for arrived in the 57th minute. Lionel Messi, recently recovered from an injury layoff, stepped onto the pitch against the backdrop of raucous applause. The Argentine legend made an immediate impact, steering in the fourth goal just minutes after his introduction. Messi’s unerring accuracy and spatial awareness were on full display as he controlled the ball and lofted a delicate chip over an advancing Lux, sending the Camp Nou crowd into raptures.\n\nFrom then on, it was largely a case of Barcelona’s fluid football and sublime passing dismantling Deportivo. Despite being 4-0 down, Deportivo didn't throw in the towel. Their efforts to organize offensives were commendable but repeatedly stifled by a resilient Barcelona defense led by Piqué and Mascherano.\n\nLaure's expulsion in the 64th minute for an elbow incident on Neymar was the final nail in the coffin for Deportivo. Reduced to ten men, they struggled even more to contain Barcelona's relentless pressure. Neymar, a constant menace, repeatedly breached Deportivo’s lines, creating numerous scoring opportunities.\n\nPaco Alcácer, in search of his first Barcelona goal, had his chances, only to be denied time and again by an inspired Lux. Alcácer hit the post in the 74th minute after a close-range header, demonstrating the sort of luckless outing he was enduring. His efforts highlighted Lux’s impressive goalkeeping display, which despite the scoreline, prevented further damage.\n\nThroughout the match, the interplay between Messi, Neymar, and their teammates showcased Barcelona’s attacking fluidity. Even with modifications to their typical lineup, their offensive coherence remained remarkable.\n\nIn the latter stages, tension flared, ultimately resulting in Lionel Messi receiving a yellow card for protesting, which underscored his immense passion and unyielding commitment on the pitch.\n\nBarcelona’s performance against Deportivo showcased not just individual brilliance but also collective tactical efficacy and relentless team spirit. With this comprehensive victory, they not only gained three crucial points but also sent out a stern warning to their upcoming opponents. The combination of skill, strategy, and execution on display was a testament to their determination to dominate the domestic league and build momentum going into European competitions.\n\nIn conclusion, it was a night Barcelona supporters cherished, not only for the scoreline but also for the return and impact of Lionel Messi. As the final whistle blew, the Camp Nou roared in appreciation of a stellar display, epitomizing the Blaugrana ethos of beautiful, attacking football—a sight that will linger in the memories of fans and players alike."
}