{
    "segments": {
        "0": [
            1.0,
            7.0,
            "The Chicurri Valverde team has recovered the ball Marcelo, tries to win the cross, there goes the pressure from Atleti Club on Luka Modric."
        ],
        "1": [
            8.0,
            17.0,
            "Oca cross, fast, Atleti doing their thing and Madrid, knowing what they are preparing for Chicurri Valverde, is touching almost everyone at the first touch."
        ],
        "2": [
            17.0,
            24.0,
            "There is Benzema with Dani Carvajal, he already has Sabin in front of him, he has let the ball pass to Toni Kroos so that Raúl García Varane would not pressure him, giving the ball over Kovacic."
        ],
        "3": [
            25.0,
            29.0,
            "He is having a more than acceptable role in that first half."
        ],
        "4": [
            30.0,
            38.0,
            "Ball again for Kovacic, with a good maneuver, he tries to send, the ball goes a little long on Cristiano Ronaldo, he takes off the pressure, the pressure goes away,"
        ],
        "5": [
            39.0,
            43.0,
            "The home team is quickly putting pressure on Isco to Atleti."
        ],
        "6": [
            44.0,
            51.0,
            "Gorka Iraizo takes a long shot, good control on the first, second and third, Aduriz's pass over Valenciaga."
        ],
        "7": [
            52.0,
            58.0,
            "Valenciaga has Modric in front of him, he has played short with Beñat, Beñat sees Markel Susaita on the other side and also the first,"
        ],
        "8": [
            58.0,
            62.0,
            "The first time, the second time and the third time, Aduriz's pass over Valenciaga."
        ],
        "9": [
            63.0,
            72.0,
            "Valenciaga has Modric in front of him, he has played short with Beñat, Beñat sees Markel Susaita on the other side and also as De Marcos arrives, he puts the ball to him, Cristiano makes a good defensive balance accompanying De Marcos."
        ],
        "10": [
            73.0,
            80.0,
            "He touches the ball behind for San José, San José puts it in the heart of the area, Aduriz tries to control it, he doesn't succeed, he takes it to Modric, he makes a bicycle on the exit."
        ],
        "11": [
            81.0,
            86.0,
            "There he is leaving Beñat and giving the ball again to Cristiano, Cristiano plays long looking for Benzema who gets unmarked."
        ],
        "12": [
            87.0,
            92.0,
            "That delivery from Cristiano Ronaldo that dies in the hands of Gorka and Raizot is too powerful."
        ],
        "13": [
            93.0,
            95.0,
            "Casemiro, Gesé and Nacho warming up for Madrid."
        ],
        "14": [
            96.0,
            105.0,
            "The ball goes to Valenciaga, he plays the ball short on Beñat, Beñat has the support of Valenciaga again."
        ],
        "15": [
            106.0,
            115.0,
            "There is Luka Modric trying to get in the way, recover the ball, Sabin played it, Sabin touched it, Berín, the ball back for Valenciaga, Valenciaga even further back for Laporte,"
        ],
        "16": [
            116.0,
            126.0,
            "The ball goes to Raúl García, he tries to accommodate Valenciaga but he quickens, Dani Carvajal is wrong on the rebound, the ball belongs to Raúl García, now Carvajal comes with a bullet and corrects his mistake."
        ],
        "17": [
            127.0,
            133.0,
            "He touched the ball towards the wing, he tried to protect it and how well Isco did it, he called him for a foul."
        ],
        "18": [
            134.0,
            142.0,
            "The referee Carlos does well because we are so used to seeing that a footballer has to go to the ground to call a foul."
        ],
        "19": [
            142.0,
            151.0,
            "He's just trying to see if Isco is going to come out, he doesn't come out after Laporte's tackle and ends up calling the foul that I think Laporte clearly committed."
        ],
        "20": [
            152.0,
            155.0,
            "Play, cross for Modric."
        ],
        "21": [
            156.0,
            162.0,
            "There is Madrid again with a lot of personality, playing, playing at the back, making Atlético finally see that pressure doesn't quite work."
        ],
        "22": [
            163.0,
            169.0,
            "At third, Benzema, offside, raised the flag but Karim Benzema was offside, who looked for the back of the Athletic Club defense."
        ],
        "23": [
            169.0,
            176.0,
            "And although it is true that Athletic created chances in the first half, they had a couple of expensive ones, but I still see Madrid as comfortable, I see the match quite controlled by Madrid."
        ],
        "24": [
            177.0,
            180.0,
            "Which does not mean that Athletic is playing badly, they are not doing so at all."
        ],
        "25": [
            181.0,
            186.0,
            "The 1 on his own, putting a lot on the scoreboard on the field of play."
        ],
        "26": [
            187.0,
            193.0,
            "Probably clearer than San José's mistake was Kovacic with that point-blank shot that Gorka Irayto magnificently repelled."
        ],
        "27": [
            194.0,
            198.0,
            "Attention now to Athletic in front of the area, Duri left it very short, Varane takes it, Duri impales himself on himself."
        ],
        "28": [
            199.0,
            201.0,
            "Attention to Varane who takes advantage, puts on the turbo, goes like a deer."
        ],
        "29": [
            202.0,
            205.0,
            "There goes Varane to play the ball on Cristiano Ronaldo."
        ],
        "30": [
            206.0,
            210.0,
            "On the other side, Isco waits for the ball, with a backheel for Karim Benzema, Cristiano asks for it."
        ],
        "31": [
            211.0,
            217.0,
            "Benzema was looking for that passing line that did not appear and in the end he looked for the goal, Gorka Irayto took it for a corner."
        ],
        "32": [
            218.0,
            224.0,
            "I think Benzema is doing wrong, he is looking for his right leg instead of coming and trying his luck with his left leg."
        ],
        "33": [
            225.0,
            230.0,
            "It gave me the impression at the beginning of the play that he saw Cristiano's arrival and was looking for a way to get the ball to him."
        ],
        "34": [
            231.0,
            237.0,
            "In the end, between that and the other, he ended up looking for a shot that Gorka Irayto didn't quite dare."
        ],
        "35": [
            238.0,
            241.0,
            "In the sense that in the fall he could have touched the ball against the crossbar after controlling it."
        ],
        "36": [
            241.0,
            246.0,
            "He took a cross, Athletic Club cleared, he took the ball out of the field of play."
        ],
        "37": [
            247.0,
            248.0,
            "Ariza Duric."
        ],
        "38": [
            250.0,
            252.0,
            "Permanent instructions are given to Rafa Benitez."
        ],
        "39": [
            256.0,
            257.0,
            "Dani Carvajal is going to take it out."
        ],
        "40": [
            259.0,
            265.0,
            "Benzema comes in short, Isco stands out at the top of the area, the wall between the two, Isco trying to get out."
        ],
        "41": [
            266.0,
            269.0,
            "Isco's capers and juggles to get that ball."
        ],
        "42": [
            270.0,
            271.0,
            "He played backwards for Modric."
        ],
        "43": [
            272.0,
            273.0,
            "Modric tries to find space."
        ],
        "44": [
            274.0,
            275.0,
            "Toni Kroos, good ball inside for Kovacic."
        ],
        "45": [
            276.0,
            277.0,
            "Carvajal."
        ],
        "46": [
            278.0,
            279.0,
            "Modric moving the ball quickly, confidently, knowing what he's doing."
        ],
        "47": [
            280.0,
            282.0,
            "Modric to the band, joins Isco's side, looks for the delivery."
        ],
        "48": [
            283.0,
            285.0,
            "Changing the game because Marcelo comes on the other side."
        ],
        "49": [
            286.0,
            287.0,
            "Marcelo looking for the bottom line."
        ],
        "50": [
            288.0,
            290.0,
            "The autopass is not good and in the end it is."
        ],
        "51": [
            291.0,
            297.0,
            "Because Marcos saw out of the corner of his eye that Marcelo was going to get up early again with his insistence and ended up sending the ball to Kórner."
        ],
        "52": [
            299.0,
            306.0,
            "And the key to Kovacic's growth in the game, which it is true has been growing little by little, is that he is coming to receive much more from behind, to get together much more with Modric."
        ],
        "53": [
            307.0,
            309.0,
            "Isco's quality to refloat in a compromised situation."
        ],
        "54": [
            310.0,
            311.0,
            "Madrid plays from the corner."
        ],
        "55": [
            312.0,
            316.0,
            "Pepe wants to go to the first post, Rosca takes the ball, second towards Cristiano's area that he has managed to comb."
        ],
        "56": [
            317.0,
            318.0,
            "They make an effort to get the ball."
        ],
        "57": [
            318.0,
            321.0,
            "Karim Benzema prepares the shipment again."
        ],
        "58": [
            322.0,
            323.0,
            "Look for the first post, penalty spot."
        ],
        "59": [
            324.0,
            326.0,
            "Rafael Varane who rises without finding the goal."
        ],
        "60": [
            327.0,
            339.0,
            "In Valverde's place I will be thinking that I give him 15 minutes and maybe I put Ibai Gómez in for Sabin and maybe Miquel Rico for Sanjosa."
        ],
        "61": [
            340.0,
            346.0,
            "There Sabin found a good ball, he opens the ball, the shot is hard and Keylor Navas Kórner repels it."
        ],
        "62": [
            347.0,
            358.0,
            "He had been left behind Dúriz when he started attacking Bilbao and he put a good dangerous ball for Dúriz to shoot."
        ],
        "63": [
            359.0,
            365.0,
            "The rain appears in San Juanés, the screams of the public also appear with that shot by Ariz at Dúriz and that save by Keylor Navas."
        ],
        "64": [
            366.0,
            373.0,
            "Athletic Club is going to take a corner, they put it at the far post very long, when it jumps with a header, it falls to De Marco, it hits De Marco."
        ],
        "65": [
            373.0,
            380.0,
            "It can be a dangerous game, the referee thinks so, and it will cost Yellow Card and Cristiano Ronaldo the protest."
        ],
        "66": [
            381.0,
            384.0,
            "Pepe is coming at him trying to stop him from taking that Card to Mateo Laoz."
        ],
        "67": [
            385.0,
            390.0,
            "Mateo Laoz made the gesture and it seems to me that he is not going to forgive himself."
        ],
        "68": [
            392.0,
            396.0,
            "There is Pepe, there is Marcelo, both of them, keep talking, dialoguing."
        ],
        "69": [
            397.0,
            403.0,
            "There he tells him that he doesn't want those protests, Cristiano Ronaldo smiles, Pepe continues protesting, Yellow Card for the fourth quarter of the game."
        ],
        "70": [
            408.0,
            414.0,
            "There is the action that appears to be a foul by Modric, Cristiano Ronaldo's protest costs him the Card."
        ],
        "71": [
            415.0,
            418.0,
            "Maybe even the rain had something to do with that..."
        ],
        "72": [
            419.0,
            425.0,
            "It didn't end up being a clear hit by Dúriz because it seems that his support foot went a little bit at the moment of the hit."
        ],
        "73": [
            426.0,
            429.0,
            "The opposite slippery terrain with the rain."
        ],
        "74": [
            430.0,
            436.0,
            "And now there is a dangerous foul, I think what he indicated, given that there was contact, is a direct free kick."
        ],
        "75": [
            437.0,
            440.0,
            "And therefore he has the opportunity to seek the goal."
        ],
        "76": [
            442.0,
            446.0,
            "Because he has a tremendous, powerful punch."
        ],
        "77": [
            447.0,
            451.0,
            "There is also Peñat, who has a more subtle shot."
        ],
        "78": [
            452.0,
            457.0,
            "Opportunity, set piece for Athletic Club in the 7th minute of the second half."
        ],
        "79": [
            458.0,
            463.0,
            "Keylor Navas defending the Real Madrid goal, trying to reach Miguel Ángel's record."
        ],
        "80": [
            465.0,
            472.0,
            "Since 1975, a Real Madrid goalkeeper has been undefeated at the start of the championship."
        ],
        "81": [
            473.0,
            480.0,
            "There goes the rub for Markel Susaeta and Madrid reacts well, attentive."
        ],
        "82": [
            481.0,
            485.0,
            "Avoid Shingurri Valverde's rehearsed play, goal kick."
        ],
        "83": [
            486.0,
            490.0,
            "Raúl García threw her out."
        ],
        "84": [
            494.0,
            496.0,
            "Marcelo who receives, plays for Isco."
        ],
        "85": [
            497.0,
            499.0,
            "Isco leaving with a great move for Kovacic."
        ],
        "86": [
            500.0,
            501.0,
            "Kovacic for Isco, Isco for Kovacic."
        ],
        "87": [
            502.0,
            508.0,
            "Madrid Michael is coming out with quality in each attempt of those pressure plays by Athletic Club de Bilbao."
        ],
        "88": [
            508.0,
            512.0,
            "One more, here goes Cristiano, Athletic Club gets it at the end of the sixth and second play."
        ],
        "89": [
            513.0,
            516.0,
            "The records that Real Madrid has are multiple, multiple."
        ],
        "90": [
            517.0,
            521.0,
            "Athletic Club's team doesn't have that many, Madrid is a tremendously talented team."
        ],
        "91": [
            522.0,
            526.0,
            "But the Bocho boys don't give up, there's still a game."
        ],
        "92": [
            527.0,
            529.0,
            "Delighted that they started with a goal disadvantage and Athletic will surely have options."
        ],
        "93": [
            530.0,
            535.0,
            "But I told him before that, that Beñata is very alone in what he likes and Madrid has partners everywhere and they are all very good."
        ],
        "94": [
            535.0,
            540.0,
            "Sabin wins the ball over Dani Carvajal, he gave the ball to Raúl García again for Sabin, who faces one-on-one."
        ],
        "95": [
            541.0,
            545.0,
            "He hits the ball over Toni Kroos, it is divided, there goes Carvajal to the ground, throw-in."
        ],
        "96": [
            546.0,
            553.0,
            "Everyone dreamed of them, Madrid putting quality and attention, there for example in that set piece it was shown that they were all perfectly connected."
        ],
        "97": [
            554.0,
            559.0,
            "And Athletic, insistence, insistence, heart and competitiveness, which chingurri Valverde's team is having a lot."
        ],
        "98": [
            560.0,
            566.0,
            "Although there are not many goals in the game, only one so far, we certainly have a great game ahead of us."
        ],
        "99": [
            567.0,
            574.0,
            "Valenciaga is going to put it at the back post, he attacks Dürit, he hits the ball at Varane, Pepe doesn't reach the header, he is going to take it, Keylor Navas."
        ],
        "100": [
            578.0,
            584.0,
            "No, we are seeing the talent that the Real Madrid footballer has, but he is not receiving any bath from Athletic or anything like that."
        ],
        "101": [
            585.0,
            593.0,
            "No matter how much talent Real Madrid has, everything is fine at Athletic, there is no bathroom, no one is giving Athletic a bath."
        ],
        "102": [
            595.0,
            601.0,
            "Everyone is bathing, because it's getting worse, Valverde is really asking..."
        ],
        "103": [
            603.0,
            609.0,
            "Yes, a raincoat, they have already given it to Rafa Benítez and he is asking for it because it is raining, it seems to be letting up a little now, but well, the water is still falling."
        ],
        "104": [
            610.0,
            617.0,
            "A good curtain of water on San Mames when Athletic attacks on Markel Sousaeta's right wing, towards the position of the central circle where San José plays."
        ],
        "105": [
            618.0,
            628.0,
            "Delivery for Valenciaga, Sabin opens, looks for the direct center on the balcony of the area, Raúl García's fight, he has brought it down to Duris, with his back to Pepe, to Duris who holds it, takes it back, Beñat, incorporates Markel Sousaeta."
        ],
        "106": [
            629.0,
            639.0,
            "There he goes to the center for De Marco, he stays behind him, he reacts well, he returns back, Markel Sousaeta, hits on the area, Toni Kroos takes it, Benzema heads it, he puts speed on Iko Basi, wanting to find Cristiano, no \"It does."
        ],
        "107": [
            640.0,
            657.0,
            "Laporte opens, Athletic charges, ball behind Marcelo's back, Markel Sousaeta in the baseline, wants to put it in, bad delivery, he has cut the ball to Luka Modri, he takes it for Marcelo, Marcelo cuts Marcelo, he \"He goes with a good dribble, he looks high for Isco, he comes like a bullet for the cross, for Emeric Laporte, he threw it out."
        ],
        "108": [
            658.0,
            672.0,
            "Throw-in for Real Madrid, who want to play quickly, attention that Real Madrid has taken quickly, the ball is for Rafa Benítez's team, Isco touched the ball, Kovacic plays the ball, Kovacic with Marcelo, behind Kovacic for Rafael Varane."
        ],
        "109": [
            673.0,
            678.0,
            "And that's when we started playing there again, playing Athletic with a much more direct game, but it does give the impression that there may be problems for Madrid."
        ],
        "110": [
            679.0,
            701.0,
            "No one claimed Toni Kroos's hands among other things because there was no reason, the hands are on the body, Toni Kroos does not gain any position, the ball hits him in the arms, nothing happens, Pepe jumps there, he crashes with Raúl García, Pepe and Raúl García face each other, Raúl García, cries out for Pepe's foul, the referee points out the foul, carries the card with his left hand."
        ],
        "111": [
            702.0,
            721.0,
            "I think the card was also for Pepe,\" says the Portuguese, \"no with his hand from afar, he approaches Rafa del Varane, but there was Raúl García also close to Pepe, the previous dialogue as always from Mateo Laoz to show the card with she to Pepe, Cristiano Ronaldo complained when they told Juada that they had missed him, Mateo didn't point it out and Pepe did."
        ],
        "112": [
            721.0,
            724.0,
            "He stepped on his finger, he clearly steps on it."
        ],
        "113": [
            752.0,
            759.0,
            "If he manages to throw it away, Kelo Navas may, as the grass is now, become a problem for Kelo."
        ],
        "114": [
            760.0,
            772.0,
            "Peñá puts it in, because Atlético is going to have to continue rehearsing each of the fouls that the green chingurrio has in the script because this one didn't come out either, Ernesto Valverde Ricardo gets angry."
        ],
        "115": [
            773.0,
            793.0,
            "Yes, he gets angry because those strategic players who perhaps have an opportunity for Atlético to create danger, because they are not finishing the play, they are not even finishing on goal, an opportunity that is gone, now Madrid is taking its time And it continues, Ernesto Valverde continues and by the way Pepe also continues talking and dialoguing with some of his companions, with Ariza Dúrez, Kelo Navas, who is going to take out the tree."
        ],
        "116": [
            794.0,
            804.0,
            "Atlético have to take into account that a shot, even from a distance, such as the grass, can poison the goalkeeper and they cannot waste their chances."
        ],
        "117": [
            805.0,
            821.0,
            "Pepe and Dúrez collided, Dúrez touched the ball, Pepe only found Dúrez's head but they both got hurt. The referee lets the referee continue, long ball, which Raúl García tries to react and advantage for Kelo Navas, he lets it that arrives within its own area and manages to control it."
        ],
        "118": [
            822.0,
            831.0,
            "I think that Mikel Rico will come in soon because he needs a more physical player in the midfield, in a very physically demanding game, on TV if not he can go down a little."
        ],
        "119": [
            832.0,
            834.0,
            "I think Mikel is going to come in."
        ],
        "120": [
            834.0,
            849.0,
            "And we are also going to see Mikel the effect of the rain because it continues to rain, it is not that the course is going to become far from impassable because it drains wonderfully, but without it being heavier and the physical issue will be more relevant."
        ],
        "121": [
            849.0,
            857.0,
            "He quickly steals the ball from Dúrez, he took Toni Kroos's wallet there, he goes with the ball, he is not too fast and he gets Kovacic to close his path."
        ],
        "122": [
            858.0,
            871.0,
            "Dani Carvajal takes the ball in Madrid again, he touches the ball to Kovacic, he gives the ball to Isco and Isco plays on Carvajal, there is Cristiano, Cristiano attacks, starts, Cristiano plays it inside for Kovacic, on the other side Encema was there, Marcelo also lets her pass for Marcelo."
        ],
        "123": [
            872.0,
            878.0,
            "Marcelo at the top of the area looks for the center, the far post reaches Cristiano, he tries it with a header, goal kick."
        ],
        "124": [
            879.0,
            883.0,
            "Yes, Valenciaga fell first, then Cristiano, he went out even though the goalkeeper had not been."
        ],
        "125": [
            884.0,
            900.0,
            "Goal kick, just pointed out to Mateo Laoz in this fight between Valenciaga and Cristiano for the ball, it was right and it was not easy because it actually seems that Valenciaga touches the ball first and then Cristiano Ronaldo."
        ],
        "126": [
            901.0,
            916.0,
            "The ball goes to Atleti Club de Bilbao, we are already on the 15th of the second half, Atleti plays the ball looking for the Real Madrid area, Pepe has cut, he has taken the ball to Marcelo, he raises the flag in line for a foul committed against Pepe."
        ],
        "127": [
            917.0,
            920.0,
            "Yes, he goes to the limit there, Susa Eta I think goes too much to the limit in terms of pressure."
        ],
        "128": [
            931.0,
            933.0,
            "I need to point out the school."
        ],
        "129": [
            933.0,
            935.0,
            "It was more live than watching the replay, it's true."
        ],
        "130": [
            937.0,
            945.0,
            "In the end the ball went to Real Madrid, a foul committed by Markel Suseta, the green blonde boy who makes a grim face when Marcelo is going to hit the ball."
        ],
        "131": [
            946.0,
            957.0,
            "All this, remember the unbeaten record that Miguel Ángel holds, which Keylor Navas is in a position to beat and reaches the 71st minute of the match undefeated."
        ],
        "132": [
            958.0,
            960.0,
            "Undefeated, without a goal being beaten."
        ],
        "133": [
            963.0,
            969.0,
            "Without Atleti scoring and we are at 15, so 60 of the match has already been completed within 11 minutes."
        ],
        "134": [
            970.0,
            978.0,
            "That's what Michelangelo's record has left to continue being a record."
        ],
        "135": [
            979.0,
            981.0,
            "Yes, Madrid doesn't fit."
        ],
        "136": [
            982.0,
            985.0,
            "The ball for Atleti Club de Bilbao, San José."
        ],
        "137": [
            986.0,
            990.0,
            "San José opens the ball, looks high, Marcelo anticipates Susa Eta."
        ],
        "138": [
            991.0,
            995.0,
            "Marcelo plays for Cristiano, Cristiano for Marcelo, Marcelo for Benzema, there is no offside."
        ],
        "139": [
            995.0,
            998.0,
            "De Marcos has reacted for Atleti Club de Bilbao."
        ],
        "140": [
            999.0,
            1002.0,
            "Long ball, to the jump to Duris fighting with Pepe."
        ],
        "141": [
            1003.0,
            1004.0,
            "Neither of them arrives and Raúl García does."
        ],
        "142": [
            1005.0,
            1009.0,
            "Delivery to Sabin, Sabin has come with the possibility of putting the ball in the area, he looks for the second stoppage."
        ],
        "143": [
            1010.0,
            1011.0,
            "Susa Eta wants to leave her head for Duris."
        ],
        "144": [
            1012.0,
            1014.0,
            "The ball falls to Pepe, the referee says there was no penalty."
        ],
        "145": [
            1015.0,
            1019.0,
            "Atleti plays the ball, Sabin delivers the ball to Peñá, Peñá to Duris."
        ],
        "146": [
            1020.0,
            1021.0,
            "Duris didn't hit the goal."
        ],
        "147": [
            1022.0,
            1023.0,
            "Dani Carvajal who clears."
        ],
        "148": [
            1025.0,
            1028.0,
            "Valenciaga control, Cristiano Ronaldo came from offside."
        ],
        "149": [
            1029.0,
            1030.0,
            "And that's what the referee called now."
        ],
        "150": [
            1031.0,
            1036.0,
            "They complained about Duris' hitting, which by the way was magnificent and not easy because the ball was very high."
        ],
        "151": [
            1037.0,
            1044.0,
            "Possible handball from Pepe, but Mateo Laoz was very clear about it, he made an obvious gesture that there was nothing to blow."
        ],
        "152": [
            1045.0,
            1048.0,
            "Atleti are getting closer to Keylor Navas' goal."
        ],
        "153": [
            1049.0,
            1052.0,
            "Atleti is clearly growing and Madrid is starting to have little ball."
        ],
        "154": [
            1052.0,
            1054.0,
            "Madrid needs to have more ball now in this phase of the game."
        ],
        "155": [
            1056.0,
            1061.0,
            "Marcos plays, Kroos presses, opening towards the wing for Susaeta."
        ],
        "156": [
            1062.0,
            1064.0,
            "Susaeta delays the ball on Emery Laporte."
        ],
        "157": [
            1065.0,
            1067.0,
            "Laporte who moves to the Real Madrid field, Cristiano Ronaldo is expected."
        ],
        "158": [
            1068.0,
            1070.0,
            "He closes the exit towards the band, at the end he finds Sabin."
        ],
        "159": [
            1071.0,
            1074.0,
            "They know that Carvajal is leaving, Luka Modric gets in his way, he manages to steal the ball."
        ],
        "160": [
            1075.0,
            1077.0,
            "The referee who was nearby tells him to continue the game."
        ],
        "161": [
            1078.0,
            1079.0,
            "Put your leg in Peñá, whistle."
        ],
        "162": [
            1080.0,
            1081.0,
            "And he's also going to show you the cardboard."
        ],
        "163": [
            1082.0,
            1083.0,
            "Yes, he showed you the yellow card."
        ],
        "164": [
            1084.0,
            1089.0,
            "The San Mamés crowd is angry because they did not point out what was missing in the white team's recovery."
        ],
        "165": [
            1090.0,
            1092.0,
            "De Beñat to interrupt Isco Alarcón's counterattack."
        ],
        "166": [
            1093.0,
            1096.0,
            "Mateo Laoz gets angry and tells Beñat to come closer."
        ],
        "167": [
            1097.0,
            1100.0,
            "Durin is over there also claiming Mateo Laoz in his latest decisions."
        ],
        "168": [
            1101.0,
            1102.0,
            "Just like Raúl García."
        ],
        "169": [
            1103.0,
            1104.0,
            "And Beñat, third yellow card of the game."
        ],
        "170": [
            1104.0,
            1105.0,
            "Mateo Laoz is completely right."
        ],
        "171": [
            1106.0,
            1107.0,
            "In the play he saw it wonderfully."
        ],
        "172": [
            1108.0,
            1110.0,
            "At Durin's auction."
        ],
        "173": [
            1111.0,
            1113.0,
            "By the way, I repeat, very difficult to hook her."
        ],
        "174": [
            1114.0,
            1116.0,
            "Pepe doesn't gain any ground with his arm."
        ],
        "175": [
            1117.0,
            1118.0,
            "He turns around and hits him on the shoulder."
        ],
        "176": [
            1119.0,
            1121.0,
            "Madrid puts the ball looking for Valenciaga's back."
        ],
        "177": [
            1122.0,
            1125.0,
            "Valenciaga's head was cut off, Beñat was knocked backwards, making life difficult for Laporte."
        ],
        "178": [
            1126.0,
            1127.0,
            "Atlético won."
        ],
        "179": [
            1128.0,
            1129.0,
            "There Beñat goes with the ball looking for Sabin's career."
        ],
        "180": [
            1130.0,
            1131.0,
            "No way is Sabin coming."
        ],
        "181": [
            1132.0,
            1133.0,
            "That throw-in ball for Madrid."
        ],
        "182": [
            1134.0,
            1135.0,
            "The Sampio is starting to affect us now."
        ],
        "183": [
            1136.0,
            1137.0,
            "The head runs much more than the legs."
        ],
        "184": [
            1138.0,
            1139.0,
            "Ibai Gómez has a tremendous shot."
        ],
        "185": [
            1140.0,
            1144.0,
            "And I think a shot is important the way the grass is."
        ],
        "186": [
            1145.0,
            1146.0,
            "And fresh legs."
        ],
        "187": [
            1147.0,
            1148.0,
            "And the same applies to Miquel Rico."
        ],
        "188": [
            1149.0,
            1151.0,
            "Your help is beginning to be necessary."
        ],
        "189": [
            1152.0,
            1154.0,
            "I imagine that around '65 I would make the changes."
        ],
        "190": [
            1155.0,
            1157.0,
            "But obviously he's going to leave it a little longer."
        ],
        "191": [
            1158.0,
            1159.0,
            "I was probably going for Sabin to play the electric."
        ],
        "192": [
            1159.0,
            1160.0,
            "It's his natural position."
        ],
        "193": [
            1161.0,
            1164.0,
            "Attention, Covas opens the ball and Madrid swings to the left."
        ],
        "194": [
            1165.0,
            1166.0,
            "He has Cristiano, he has Marcelo."
        ],
        "195": [
            1167.0,
            1168.0,
            "Marcelo with Cristiano, with Marcos."
        ],
        "196": [
            1169.0,
            1170.0,
            "Christian who attacks from the left."
        ],
        "197": [
            1171.0,
            1172.0,
            "It cuts back, Marcos touches and it's a corner for Madrid."
        ],
        "198": [
            1173.0,
            1174.0,
            "Corner for Madrid."
        ],
        "199": [
            1175.0,
            1177.0,
            "Corner kick for Rafa Benítez's team."
        ],
        "200": [
            1178.0,
            1180.0,
            "The Atlético players continue to rush the warm-up."
        ],
        "201": [
            1181.0,
            1183.0,
            "Also those from Real Madrid who warm up from the corner."
        ],
        "202": [
            1184.0,
            1185.0,
            "And Madrid is on the floor."
        ],
        "203": [
            1185.0,
            1186.0,
            "It is put on the floor, it is put on the floor."
        ],
        "204": [
            1187.0,
            1188.0,
            "And they are doing it on behalf of Madrid."
        ],
        "205": [
            1189.0,
            1191.0,
            "Casamiro is doing it and José is also doing it."
        ],
        "206": [
            1192.0,
            1194.0,
            "Prepare Cruz to put the ball in the corner and look for the center."
        ],
        "207": [
            1195.0,
            1199.0,
            "Pepe has risen, there is Cristiano, Benzema and Rafael Barán in the finishing zone."
        ],
        "208": [
            1200.0,
            1201.0,
            "The ball to the penalty spot."
        ],
        "209": [
            1202.0,
            1203.0,
            "Barán rises above the goal."
        ],
        "210": [
            1204.0,
            1206.0,
            "Head shot, very forced from the front."
        ],
        "211": [
            1207.0,
            1209.0,
            "And Rafa Benítez's team, which is the one he likes the most in the game."
        ],
        "212": [
            1210.0,
            1212.0,
            "And Rafa Benítez's team, which is the one he likes the most in the game."
        ],
        "213": [
            1212.0,
            1214.0,
            "Head shot, very forced from the front."
        ],
        "214": [
            1221.0,
            1224.0,
            "There is Rafael Barán's attempt above the Gorka gate."
        ],
        "215": [
            1225.0,
            1227.0,
            "20 minutes of the second half."
        ],
        "216": [
            1228.0,
            1229.0,
            "0-1 on the scoreboard."
        ],
        "217": [
            1230.0,
            1234.0,
            "Karim Benzema's goal is still worth it after Barcelona's crushing defeat against Celta."
        ],
        "218": [
            1235.0,
            1237.0,
            "Celta is now the new leader of the championship with 13 points."
        ],
        "219": [
            1238.0,
            1241.0,
            "Madrid and Villarreal can reach the same number of points if they win on this day."
        ],
        "220": [
            1242.0,
            1243.0,
            "And there is the ball for Duric."
        ],
        "221": [
            1244.0,
            1247.0,
            "Carvajal cuts back, takes the ball in front of Mateo Laoz."
        ],
        "222": [
            1248.0,
            1250.0,
            "What a ball Dani Carvajal has taken from him!"
        ],
        "223": [
            1251.0,
            1253.0,
            "What a ball Dani Carvajal has taken from Duric!"
        ],
        "224": [
            1254.0,
            1255.0,
            "Yellow cardboard now for De Marcos."
        ],
        "225": [
            1256.0,
            1259.0,
            "Carvajal is perfect and once again doing a lot of damage on Atlético's right."
        ],
        "226": [
            1260.0,
            1264.0,
            "But it's the second time in a match when Duric has taken too much time."
        ],
        "227": [
            1265.0,
            1266.0,
            "Attention to Luka Modric, eh."
        ],
        "228": [
            1267.0,
            1268.0,
            "Forgive me, attention to Luka Modric."
        ],
        "229": [
            1268.0,
            1269.0,
            "He's complaining about his knee."
        ],
        "230": [
            1270.0,
            1274.0,
            "San José body blows but he's in the air."
        ],
        "231": [
            1275.0,
            1280.0,
            "It is complicated to get injured there but yes, obviously, it has been a painful blow for Luka Modric."
        ],
        "232": [
            1281.0,
            1285.0,
            "Well, Áriz Duric had a first half when he took a little too much time."
        ],
        "233": [
            1286.0,
            1287.0,
            "And it just happened right now."
        ],
        "234": [
            1288.0,
            1290.0,
            "It is true that Dani Carvajal does wonderfully."
        ],
        "235": [
            1291.0,
            1293.0,
            "But Áriz was missing that..."
        ],
        "236": [
            1293.0,
            1296.0,
            "Attention to Benzema, Benzema on the front, he leaves it behind for Isco."
        ],
        "237": [
            1297.0,
            1298.0,
            "Isco's control, the long goal."
        ],
        "238": [
            1299.0,
            1300.0,
            "He definitely takes it for Atlético de Bilbao."
        ],
        "239": [
            1301.0,
            1305.0,
            "Laport now makes a mistake with the pass but Pepe's rebound hooks it again."
        ],
        "240": [
            1306.0,
            1307.0,
            "Laport plays for his arrow."
        ],
        "241": [
            1308.0,
            1309.0,
            "Duric stands out."
        ],
        "242": [
            1310.0,
            1311.0,
            "The ball to the far post."
        ],
        "243": [
            1312.0,
            1313.0,
            "Sabi!"
        ],
        "244": [
            1313.0,
            1316.0,
            "Goal from Atlético de Bilbao!"
        ],
        "245": [
            1317.0,
            1319.0,
            "66 minutes!"
        ],
        "246": [
            1319.0,
            1321.0,
            "Goal from Atlético de Bilbao!"
        ],
        "247": [
            1322.0,
            1324.0,
            "67 in the game!"
        ],
        "248": [
            1325.0,
            1327.0,
            "Sabi scored to tie."
        ],
        "249": [
            1328.0,
            1330.0,
            "Michelangelo's record will remain active."
        ],
        "250": [
            1331.0,
            1335.0,
            "And Atlético de Bilbao tied the match against Real Madrid."
        ],
        "251": [
            1336.0,
            1340.0,
            "Taking advantage of their best minutes, the team from the cool green rival."
        ],
        "252": [
            1341.0,
            1342.0,
            "Well, Laport did everything."
        ],
        "253": [
            1343.0,
            1345.0,
            "Sabi does it very well."
        ],
        "254": [
            1346.0,
            1347.0,
            "It finishes it off perfectly."
        ],
        "255": [
            1347.0,
            1350.0,
            "The center is excellent and guides you."
        ],
        "256": [
            1351.0,
            1354.0,
            "It's not that he finishes, it's that he guides it towards the far post."
        ],
        "257": [
            1355.0,
            1356.0,
            "Where the center came from."
        ],
        "258": [
            1357.0,
            1362.0,
            "But at the beginning of the play, Laport makes a wall with a damn Real Madrid."
        ],
        "259": [
            1363.0,
            1365.0,
            "With Pepe from 10 meters."
        ],
        "260": [
            1366.0,
            1370.0,
            "The goal is, among other things, a consequence of Atlético taking control of the game."
        ],
        "261": [
            1371.0,
            1375.0,
            "In the last 10-15 minutes, Madrid had much less of the ball."
        ],
        "262": [
            1375.0,
            1379.0,
            "And Madrid, if they don't have the ball, Atlético was little by little pushing and arriving."
        ],
        "263": [
            1380.0,
            1381.0,
            "I think he deserves this draw now."
        ],
        "264": [
            1382.0,
            1387.0,
            "Julio, we commented on the luxury of footballers that Real Madrid has, but it was not giving way to righteousness."
        ],
        "265": [
            1388.0,
            1391.0,
            "He was not showing his superiority."
        ],
        "266": [
            1392.0,
            1398.0,
            "And above all, with the midfield that Madrid has, if you don't have the ball as much as you need to have it,"
        ],
        "267": [
            1399.0,
            1400.0,
            "The game is even. And Atlético has also equalized it."
        ],
        "268": [
            1401.0,
            1402.0,
            "Not only on the scoreboard, but in the game."
        ],
        "269": [
            1402.0,
            1405.0,
            "We said several times, Ricardo, each one his own."
        ],
        "270": [
            1406.0,
            1410.0,
            "Because Madrid put a lot into the game, but Atlético has never fainted."
        ],
        "271": [
            1411.0,
            1415.0,
            "No, never. Atlético de Bilbao never gives up. With intensity, with strength, they have had those best minutes."
        ],
        "272": [
            1416.0,
            1418.0,
            "I was holding out to make the changes at the moment Ernesto Baberde."
        ],
        "273": [
            1419.0,
            1422.0,
            "Well, perhaps we were pointing out that Sabin Merino was one of the players who could leave."
        ],
        "274": [
            1423.0,
            1426.0,
            "At the moment he remains on the field of the game and how he did it with that goal."
        ],
        "275": [
            1427.0,
            1431.0,
            "Now Samamesh roars again and Rafa Benítez reacts. He has just called Gesé, who is going to enter."
        ],
        "276": [
            1432.0,
            1435.0,
            "The ball to Marcelo. Isco is unmarked. Isco on the front playing with the Cristiano."
        ],
        "277": [
            1436.0,
            1441.0,
            "The ball was cleared. Momentarily Laporte recovered it for Real Madrid."
        ],
        "278": [
            1442.0,
            1447.0,
            "Kovacic with Luka Modric. Modric for Carvajal. Carvajal has Benzema short."
        ],
        "279": [
            1448.0,
            1451.0,
            "Play the ball back again for Luka Modric. Modric delivering for Kovacic."
        ],
        "280": [
            1452.0,
            1455.0,
            "Benzema returns. Kovacic controls. He tries to get past Isco."
        ],
        "281": [
            1456.0,
            1459.0,
            "He plays the ball to Modric. Modric delivers for Carvajal. Carvajal cuts."
        ],
        "282": [
            1459.0,
            1462.0,
            "He goes inside Saaved Merino and delivers the ball back to Pepe."
        ],
        "283": [
            1463.0,
            1467.0,
            "Restart the game on the left wing of Real Madrid. Insist again towards the other side."
        ],
        "284": [
            1468.0,
            1472.0,
            "Rafael Varane with Pepe, with Toni Kroos inside. Modric, Modric first class."
        ],
        "285": [
            1473.0,
            1476.0,
            "Defensive failure now by Valenciaga. The ball goes to Isco."
        ],
        "286": [
            1477.0,
            1480.0,
            "Karim Benzema scores the ball for Madrid's second."
        ],
        "287": [
            1481.0,
            1484.0,
            "What a mistake by Valenciaga! How well Isco uses the ball!"
        ],
        "288": [
            1485.0,
            1488.0,
            "What a deep ball he hits diagonally on arrival!"
        ],
        "289": [
            1489.0,
            1492.0,
            "Real Madrid players queuing up for the auction!"
        ],
        "290": [
            1493.0,
            1498.0,
            "And Karim Benzema scores the second with Chingurri's monumental anger again!"
        ],
        "291": [
            1499.0,
            1503.0,
            "Valverde celebrates it. Real Madrid fans celebrate Karim Benzema."
        ],
        "292": [
            1504.0,
            1507.0,
            "Well, that anger is understandable. We see that..."
        ],
        "293": [
            1508.0,
            1511.0,
            "Where is Valenciaga going? Yes, yes, he is missing in action, right?"
        ],
        "294": [
            1512.0,
            1515.0,
            "But how does that ball also reach Karim Benzema?"
        ],
        "295": [
            1515.0,
            1518.0,
            "Isco puts it in the zone, but then no one intercepts it."
        ],
        "296": [
            1519.0,
            1525.0,
            "But how the hell can Isco have such a large number of free hectares?"
        ],
        "297": [
            1526.0,
            1529.0,
            "It's a succession of mistakes, Michael. First, Isco is alone, he can't be alone."
        ],
        "298": [
            1530.0,
            1535.0,
            "And Modric is also quite alone. Imagine, leaving Modric alone, he quickly finds the space."
        ],
        "299": [
            1536.0,
            1541.0,
            "Everything was born with Modric. There goes Atleti Club, the long shot. Raúl García over the goal."
        ],
        "300": [
            1541.0,
            1547.0,
            "Modric is the one who gives the pass to Isco and reads it as Modric is. The reading of the game is wonderful, but it is true that Isco is alone."
        ],
        "301": [
            1548.0,
            1551.0,
            "On this occasion I had little to read. No, no, it was like this or something."
        ],
        "302": [
            1552.0,
            1558.0,
            "Valenciaga makes a decision, which is precisely to go and pressure Modric in the midfield, who is clearly not his equal."
        ],
        "303": [
            1559.0,
            1565.0,
            "And besides, it's not his area. And of course, he leaves a tremendous amount of space behind him, no less than for Isco."
        ],
        "304": [
            1565.0,
            1568.0,
            "Well, Isco is leaving the field."
        ],
        "305": [
            1569.0,
            1573.0,
            "And leaving that assist, that play in today's game for the man from Malaga, very tired."
        ],
        "306": [
            1574.0,
            1579.0,
            "Isco also leaves the field of play. Rafa Benítez takes advantage to give instructions, instructions to Toni Kroos."
        ],
        "307": [
            1580.0,
            1584.0,
            "Talking with Rafa Barán, he is with Kovacic because Gesés is going to enter, Isco is retiring."
        ],
        "308": [
            1585.0,
            1589.0,
            "First change of the game, first change in Madrid. And Valverde responded quickly."
        ],
        "309": [
            1590.0,
            1594.0,
            "Miquel San José leaves, with a standing ovation Miquel Rico enters the field of play."
        ],
        "310": [
            1595.0,
            1602.0,
            "It is difficult to understand what Rafa Benítez is trying to explain with gestures, with his fingers to the players on the Real Madrid line."
        ],
        "311": [
            1603.0,
            1606.0,
            "It has given the impression that it is a 4-2-3-1 that is marking them. Now we will see."
        ],
        "312": [
            1607.0,
            1613.0,
            "Play the ball. Kroos, Kroos for Luka Modric, received from Dani Carvajal."
        ],
        "313": [
            1614.0,
            1618.0,
            "He gives the ball to Gesés, who turns on the turbo as soon as he comes out. There is Gesés, putting the ball in front."
        ],
        "314": [
            1619.0,
            1624.0,
            "Benzema shot so that the ball went to the right of Gorka Irait's goal."
        ],
        "315": [
            1625.0,
            1632.0,
            "Well, it's all uphill throughout Tiki's game. It's just that he receives a blow with the gift of the goal."
        ],
        "316": [
            1633.0,
            1639.0,
            "Rowing, rowing, rowing, they tie, they fit together again and again, row and row."
        ],
        "317": [
            1640.0,
            1645.0,
            "Ball for the Clínic. Markel plays, Suseta, Luka Modric gets in the leg, recovering for Madrid."
        ],
        "318": [
            1646.0,
            1648.0,
            "Marcelo played it on Kroos, Kroos for Varane, Varane behind."
        ],
        "319": [
            1648.0,
            1651.0,
            "How many goals have you scored there on the field? Only one, right?"
        ],
        "320": [
            1652.0,
            1659.0,
            "Yes, yes, well, now... I was already there the entire first half, Michael, I'll tell you the witness with the poplars to Modric. It's a spectacle."
        ],
        "321": [
            1660.0,
            1663.0,
            "Cristian who plays at the back for Kovacic. Kovacic who has the support of Luka Modric behind."
        ],
        "322": [
            1664.0,
            1668.0,
            "Modric has Kroos there, he has played on Pepe's position. Carvajal opens up, up top too."
        ],
        "323": [
            1669.0,
            1673.0,
            "Benzema and Gesés are waiting. Dani Carvajal plays, who threatens to throw the diagonal in front of Sabin Merino."
        ],
        "324": [
            1673.0,
            1678.0,
            "He plays in front of Raúl García, over Kroos and Kroos behind. The ball goes to Varane."
        ],
        "325": [
            1679.0,
            1682.0,
            "Varane opens the ball, receives the rain. He gives Marcelo the ball short."
        ],
        "326": [
            1683.0,
            1687.0,
            "Luka Modric comes with the ball and fakes it, Rico puts pressure on him. He plays short, inside for Kovacic."
        ],
        "327": [
            1688.0,
            1690.0,
            "He has the support of Benzema on the right and Marcelo on the left."
        ],
        "328": [
            1691.0,
            1694.0,
            "The Brazilian receives, faces the baseline, takes the pass, near the post."
        ],
        "329": [
            1695.0,
            1698.0,
            "Cristiano Ronaldo doesn't go there, he applauds him from afar. And he takes the ball, goal! He will fall."
        ],
        "330": [
            1699.0,
            1703.0,
            "He plays now, quickly, on Marcelo's back. Luka Modric covers Marcelo."
        ],
        "331": [
            1704.0,
            1707.0,
            "Kovacic came with a bullet, the ball was taken. The ball is in play for Athletic Club."
        ],
        "332": [
            1708.0,
            1712.0,
            "Raúl García has it, Raúl García stopped by Luka Modric. He touches the ball behind Oscar de Marcos."
        ],
        "333": [
            1713.0,
            1716.0,
            "And this one towards Cheita's ah! delayed position."
        ],
        "334": [
            1717.0,
            1721.0,
            "Peñat in the central circle, opening the ball for Valenciaga, who controls it in front of the Canario."
        ],
        "335": [
            1722.0,
            1725.0,
            "Play towards Laporte's position, Laporte joins the halfway line."
        ],
        "336": [
            1725.0,
            1730.0,
            "He goes, wins the line, looks for the finishing area, looks for the center, the rebound from Rafael Varane."
        ],
        "337": [
            1731.0,
            1734.0,
            "He's going to protect her, do you know why? He takes a corner for Athletic Club de Bilbao."
        ],
        "338": [
            1735.0,
            1739.0,
            "Those exits of Laporte driving left-handed are magnificent, he does it very regularly too."
        ],
        "339": [
            1740.0,
            1742.0,
            "Your truck center, I personally love it."
        ],
        "340": [
            1743.0,
            1746.0,
            "Athletic Club de Bilbao is going to take a corner."
        ],
        "341": [
            1748.0,
            1754.0,
            "Peñat prepares to hit the ball. It continues to rain hard on Bilbao."
        ],
        "342": [
            1756.0,
            1761.0,
            "There goes the hit, near the post. The front defense has taken out the area, it hits Gesé with a header."
        ],
        "343": [
            1762.0,
            1766.0,
            "Attention at the start, Madrid is wrong, it hits them hard. What a great save by Keylor Navas!"
        ],
        "344": [
            1767.0,
            1770.0,
            "When De Marcos hit, what a stop he just made!"
        ],
        "345": [
            1772.0,
            1779.0,
            "Kovacic plays it, the ball touches Susa Eta and it is a throw-in for Real Madrid."
        ],
        "346": [
            1780.0,
            1783.0,
            "Keylor Navas will not have a record. He was duri, he was duri."
        ],
        "347": [
            1783.0,
            1789.0,
            "He's saying no because it was duri who hit the ball and Keylor Navas, Michael Dunn, are going to be very fine."
        ],
        "348": [
            1790.0,
            1793.0,
            "We are enjoying a game that has many alternatives."
        ],
        "349": [
            1794.0,
            1798.0,
            "Athletic Club is already on the charge once again, we are seeing in Madrid."
        ],
        "350": [
            1799.0,
            1806.0,
            "It is not completely imposing itself, without the scoreboard, but Athletic Club has the feeling that it is still alive."
        ],
        "351": [
            1806.0,
            1813.0,
            "A great game, because each one uses what he knows, what he can, what he has. And they both have a lot."
        ],
        "352": [
            1814.0,
            1820.0,
            "And Madrid, although they scored the second goal right at the key moment, after conceding the equalizer, I think Madrid's second half is clearly inferior to the first."
        ],
        "353": [
            1821.0,
            1826.0,
            "Marán, touching the ball behind Keylor Navas. He hits the Tico long."
        ],
        "354": [
            1827.0,
            1829.0,
            "That continues to be life insurance for Real Madrid."
        ],
        "355": [
            1829.0,
            1833.0,
            "But other things, this one from Saben Merino has conceded only one goal."
        ],
        "356": [
            1834.0,
            1840.0,
            "And of course there was no possibility of participating in the play to intervene for the goalkeeper."
        ],
        "357": [
            1841.0,
            1845.0,
            "I didn't even have time to prevent the shot before it occurred."
        ],
        "358": [
            1846.0,
            1853.0,
            "And once Sabin hits the ball on the back foot and over the crossbar, the Tico has no option to get to the ball."
        ],
        "359": [
            1853.0,
            1857.0,
            "Pepe puts the ball in, looking for Gese, who strives to reach that ball."
        ],
        "360": [
            1858.0,
            1863.0,
            "There he fights with Laporte, I don't know if it's a corner, it will be a throw-in, says the assistant."
        ],
        "361": [
            1864.0,
            1871.0,
            "Not only does Modric do everything he does well, but it's his brain, his reading of football, his positioning on the field,"
        ],
        "362": [
            1872.0,
            1877.0,
            "He's killing it tonight. It's a real pleasure to watch him play football."
        ],
        "363": [
            1877.0,
            1880.0,
            "Real Madrid is going to get the ball out of bounds."
        ],
        "364": [
            1881.0,
            1887.0,
            "If he was already clearly above his teammates in the first half, Julio in this second half is far above the rest."
        ],
        "365": [
            1888.0,
            1893.0,
            "Yes, because it is true that the level has dropped, I think overall of the team, and he is at the same level he had,"
        ],
        "366": [
            1894.0,
            1899.0,
            "For which, frankly, it is a marvel, it is a spectacle and apart from that, not only does it do everything it does well,"
        ],
        "367": [
            1900.0,
            1902.0,
            "and everything is productive for the team, everything."
        ],
        "368": [
            1902.0,
            1907.0,
            "Luka Modric is going to take a corner, he has his partner, his compatriot Kovacic, short."
        ],
        "369": [
            1908.0,
            1910.0,
            "Also Kroos, he's going to play with Kovacic."
        ],
        "370": [
            1911.0,
            1912.0,
            "Again with Modric."
        ],
        "371": [
            1913.0,
            1915.0,
            "The magician to play inside."
        ],
        "372": [
            1916.0,
            1919.0,
            "Slow down, attract players and deliver for Carvajal."
        ],
        "373": [
            1920.0,
            1924.0,
            "Carvajal plays it, he recovers Atlético and came with difficulty from behind, he saves it, playing on the wing."
        ],
        "374": [
            1925.0,
            1928.0,
            "Long shot up, pay attention to that ball, Marcelo has cut."
        ],
        "375": [
            1928.0,
            1932.0,
            "A good attempt by Adrisa Duric to open the ball over Markel Susaeta."
        ],
        "376": [
            1933.0,
            1935.0,
            "Modric back, timing and delivering for Kroos."
        ],
        "377": [
            1936.0,
            1937.0,
            "Sevilla and Pepe, they have lost the ball."
        ],
        "378": [
            1938.0,
            1944.0,
            "In the corner, Frico, I think with the hand, I think with the hand indeed Toni Kroos,"
        ],
        "379": [
            1945.0,
            1946.0,
            "because habit has stopped the game."
        ],
        "380": [
            1947.0,
            1949.0,
            "If he has stopped the game it is because he understands that he has stopped it with his hand, very good."
        ],
        "381": [
            1950.0,
            1951.0,
            "But..."
        ],
        "382": [
            1952.0,
            1953.0,
            "Pepe's mistake is very serious."
        ],
        "383": [
            1953.0,
            1955.0,
            "Instead, meanwhile, Ricardo Lazio makes the club ankle."
        ],
        "384": [
            1957.0,
            1960.0,
            "Kroos says he doesn't touch the ball with his hand, that's why he complains about the cardboard."
        ],
        "385": [
            1963.0,
            1964.0,
            "Has..."
        ],
        "386": [
            1965.0,
            1967.0,
            "You have this reason, it gives me the feeling that it hits the ass first..."
        ],
        "387": [
            1968.0,
            1969.0,
            "No, not anymore, I don't know anymore."
        ],
        "388": [
            1970.0,
            1971.0,
            "I no longer have a doubt, yes, yes, it seems bad."
        ],
        "389": [
            1972.0,
            1973.0,
            "Well yes, it goes and it is."
        ],
        "390": [
            1974.0,
            1975.0,
            "Yellow cardboard for Kroos."
        ],
        "391": [
            1976.0,
            1978.0,
            "It's difficult to see if the ball has touched the first and the second."
        ],
        "392": [
            1978.0,
            1980.0,
            "In any case, the referee was following the play closely."
        ],
        "393": [
            1981.0,
            1986.0,
            "Well, we mentioned that Rico and Ibai can enter, and they are both already deep in the game."
        ],
        "394": [
            1987.0,
            1991.0,
            "Attention to the hitting by Beñat, Atlético rises and the baton."
        ],
        "395": [
            1992.0,
            1994.0,
            "Half turn, Raúl García, goal kick."
        ],
        "396": [
            1996.0,
            1999.0,
            "Creating danger, set pieces, attention to the Madrid player who is lying in the area and..."
        ],
        "397": [
            2000.0,
            2001.0,
            "Carvajal, right? It seems like Carvajal."
        ],
        "398": [
            2002.0,
            2003.0,
            "Carvajal, who is lying in the area and..."
        ],
        "399": [
            2004.0,
            2005.0,
            "Carvajal, who is lying in the area and..."
        ],
        "400": [
            2005.0,
            2006.0,
            "Carvajal, who is lying in the area and..."
        ],
        "401": [
            2007.0,
            2009.0,
            "Carvajal, right? He seems to have suffered a blow to the head."
        ],
        "402": [
            2010.0,
            2012.0,
            "No, it's just that when he tries to finish..."
        ],
        "403": [
            2014.0,
            2021.0,
            "With the knee, right? Almost, that is, with the foot of the ball, but with the shin guard, he hits."
        ],
        "404": [
            2023.0,
            2025.0,
            "There it is, in Carvajal's head."
        ],
        "405": [
            2026.0,
            2029.0,
            "Well, it seems that Dani Carvajal has been remade without any major problems."
        ],
        "406": [
            2030.0,
            2032.0,
            "And in Madrid a new change is being prepared."
        ],
        "407": [
            2032.0,
            2035.0,
            "Yes, almost, look, I'm most certainly for Toni Kroos."
        ],
        "408": [
            2038.0,
            2044.0,
            "Yes, Kroos because of the position, it could be Kroos, Kovács could also be, but come on, I was convinced that it was going to come in for me..."
        ],
        "409": [
            2045.0,
            2046.0,
            "You doubt Kroos because of hierarchy, right?"
        ],
        "410": [
            2047.0,
            2050.0,
            "Yes, yes, yes, but the season hasn't started well, Kroos, far from it."
        ],
        "411": [
            2051.0,
            2058.0,
            "The ball belongs to Rico, he plays in front of Benzema, throw-in for Real Madrid, the replacement will now take place."
        ],
        "412": [
            2059.0,
            2060.0,
            "We immediately left doubts, Ricardo."
        ],
        "413": [
            2060.0,
            2067.0,
            "Well, look, not at all, control football now, the one that Rafa Benítez is looking for at the end of the game, Ricardo."
        ],
        "414": [
            2068.0,
            2070.0,
            "Well, I'll tell you that Ricardo won't get it now."
        ],
        "415": [
            2071.0,
            2079.0,
            "With his microphone, it is Casemiro who is going to jump onto the field, it is going to be Benzema, Real Madrid's big scorer, who leaves the game."
        ],
        "416": [
            2080.0,
            2087.0,
            "Well, Benzema has three goals in the last two games, the goal against Granada and the two today, which means two victories for Madrid if this ends like this."
        ],
        "417": [
            2087.0,
            2089.0,
            "Right now the Frenchman is impressive."
        ],
        "418": [
            2090.0,
            2092.0,
            "Benzema in addition to marking Julio, Michael."
        ],
        "419": [
            2093.0,
            2096.0,
            "The park saving Fijón's game, Carlos, has scored in every game."
        ],
        "420": [
            2097.0,
            2107.0,
            "Yes, yes, with this five consecutive games scoring and it's not just that he scores, it's that he is a player who provides a tremendous amount of solutions to the rest of his teammates."
        ],
        "421": [
            2108.0,
            2109.0,
            "I think he's an amazing player."
        ],
        "422": [
            2109.0,
            2112.0,
            "35 minutes of the second half."
        ],
        "423": [
            2113.0,
            2123.0,
            "Madrid leaves only Cristiano up front, Gesé also obviously advanced but also with the attitude of getting into the midfield when Athletic Club has the ball."
        ],
        "424": [
            2124.0,
            2125.0,
            "Athletic is playing there."
        ],
        "425": [
            2126.0,
            2127.0,
            "The ball belongs to Beñat."
        ],
        "426": [
            2128.0,
            2129.0,
            "Beñat who wants to play short with Rico, anticipating Casemiro."
        ],
        "427": [
            2130.0,
            2131.0,
            "First ball taken."
        ],
        "428": [
            2132.0,
            2133.0,
            "He plays for Luka Modric."
        ],
        "429": [
            2134.0,
            2135.0,
            "Modric gives the ball to Dani Carvajal."
        ],
        "430": [
            2136.0,
            2137.0,
            "Carvajal who is measured in speed."
        ],
        "431": [
            2137.0,
            2138.0,
            "Grab and therefore Cardboard."
        ],
        "432": [
            2139.0,
            2151.0,
            "Well, he advanced a few meters across but logically Benítez is aware that Athletic is going to have much more ball in that final stretch to hold on with Casemiro there."
        ],
        "433": [
            2152.0,
            2157.0,
            "Ricardo, as soon as your microphone works, you tell me so I can get back to you."
        ],
        "434": [
            2158.0,
            2161.0,
            "Ball that Real Madrid is going to play."
        ],
        "435": [
            2162.0,
            2163.0,
            "Luka modric."
        ],
        "436": [
            2164.0,
            2165.0,
            "Modric delivers the ball to Pepe."
        ],
        "437": [
            2165.0,
            2166.0,
            "Pepe again on Luka Modric."
        ],
        "438": [
            2167.0,
            2168.0,
            "Gesé is unmarked above."
        ],
        "439": [
            2169.0,
            2170.0,
            "He cut the ball off Laporte."
        ],
        "440": [
            2171.0,
            2172.0,
            "It falls on Rico."
        ],
        "441": [
            2173.0,
            2174.0,
            "Rich ahead of Casemiro."
        ],
        "442": [
            2175.0,
            2176.0,
            "Give the ball to Raúl García who looks high for Dúriz."
        ],
        "443": [
            2177.0,
            2178.0,
            "Pepe has cut."
        ],
        "444": [
            2179.0,
            2180.0,
            "He leaves it for Rico."
        ],
        "445": [
            2181.0,
            2182.0,
            "Rico gives to the band."
        ],
        "446": [
            2183.0,
            2184.0,
            "There you go to look for the center with the exterior."
        ],
        "447": [
            2185.0,
            2186.0,
            "How nice of Ibai."
        ],
        "448": [
            2187.0,
            2188.0,
            "He played the ball arriving on Marco's second line again."
        ],
        "449": [
            2189.0,
            2190.0,
            "He puts it on the penalty spot."
        ],
        "450": [
            2191.0,
            2192.0,
            "Pepe rises and takes it, beating Raúl García."
        ],
        "451": [
            2193.0,
            2194.0,
            "Cross who returns the ball back but takes the ball to Real Madrid."
        ],
        "452": [
            2195.0,
            2196.0,
            "Open the ball to Marcelo."
        ],
        "453": [
            2197.0,
            2198.0,
            "Open Marcelo."
        ],
        "454": [
            2199.0,
            2200.0,
            "The ball goes up to Gesé who doesn't control it."
        ],
        "455": [
            2201.0,
            2202.0,
            "It is recovered by Atlético de Bilbao who continues to insist out of pure race and heart."
        ],
        "456": [
            2203.0,
            2204.0,
            "Ball up."
        ],
        "457": [
            2205.0,
            2206.0,
            "Clear the defense."
        ],
        "458": [
            2207.0,
            2208.0,
            "The ball falls at Cheita's feet again."
        ],
        "459": [
            2209.0,
            2210.0,
            "This one plays for Beñaz."
        ],
        "460": [
            2211.0,
            2212.0,
            "Beñaz throws the ball back."
        ],
        "461": [
            2213.0,
            2214.0,
            "The San Mames public that once again inspires..."
        ],
        "462": [
            2215.0,
            2216.0,
            "Energies in the hearts of lions."
        ],
        "463": [
            2217.0,
            2218.0,
            "Because Atlético does not give up."
        ],
        "464": [
            2219.0,
            2220.0,
            "Madrid endures that 2-1, that 1-2."
        ],
        "465": [
            2221.0,
            2222.0,
            "Zagreb, Madrid, Madrid."
        ],
        "466": [
            2222.0,
            2223.0,
            "Madrid endures that 2-1, that 1-2 that is so important, so worked for here in the cathedral."
        ],
        "467": [
            2224.0,
            2225.0,
            "The ball for Cheita."
        ],
        "468": [
            2226.0,
            2227.0,
            "Cheita plays with De Marcos."
        ],
        "469": [
            2228.0,
            2229.0,
            "De Marcos delivers the ball to Beñaz."
        ],
        "470": [
            2230.0,
            2231.0,
            "Beñaz opens for Valenciaga."
        ],
        "471": [
            2232.0,
            2233.0,
            "Valenciaga ahead of Modric."
        ],
        "472": [
            2234.0,
            2235.0,
            "Open the ball for Ibai."
        ],
        "473": [
            2236.0,
            2237.0,
            "It's going to the ground."
        ],
        "474": [
            2238.0,
            2239.0,
            "He lost the ball."
        ],
        "475": [
            2240.0,
            2241.0,
            "Dani Carvajal takes it."
        ],
        "476": [
            2242.0,
            2243.0,
            "Carvajal looking for the diagonal."
        ],
        "477": [
            2244.0,
            2245.0,
            "I said he played it quickly."
        ],
        "478": [
            2246.0,
            2247.0,
            "Manage to find Cristiano."
        ],
        "479": [
            2248.0,
            2249.0,
            "Christian faces."
        ],
        "480": [
            2250.0,
            2251.0,
            "He hit the ball to Laport."
        ],
        "481": [
            2252.0,
            2253.0,
            "The ball has been given to Atlético."
        ],
        "482": [
            2254.0,
            2255.0,
            "Ludo Bilbao."
        ],
        "483": [
            2257.0,
            2258.0,
            "Atletico opens."
        ],
        "484": [
            2259.0,
            2260.0,
            "The field through Aduriz who attacks."
        ],
        "485": [
            2261.0,
            2262.0,
            "They are trying to leave Marcelo."
        ],
        "486": [
            2263.0,
            2264.0,
            "Look for an autopass."
        ],
        "487": [
            2265.0,
            2266.0,
            "He keeps fighting her."
        ],
        "488": [
            2267.0,
            2268.0,
            "Casemiro helps by doing what Rafa Benitez asks of him."
        ],
        "489": [
            2269.0,
            2270.0,
            "Recover the ball for Real Madrid."
        ],
        "490": [
            2271.0,
            2272.0,
            "Madrid brings it to Kroos."
        ],
        "491": [
            2273.0,
            2274.0,
            "Kroos crossing in front of Raúl García."
        ],
        "492": [
            2275.0,
            2276.0,
            "Delivery towards the band for Dani Carvajal."
        ],
        "493": [
            2277.0,
            2278.0,
            "Atlético continues to pressure him."
        ],
        "494": [
            2279.0,
            2280.0,
            "Kroos faces Kroos."
        ],
        "495": [
            2280.0,
            2281.0,
            "Aduriz delivers towards the band."
        ],
        "496": [
            2282.0,
            2283.0,
            "Kovacic appears."
        ],
        "497": [
            2284.0,
            2285.0,
            "Marcelo has it."
        ],
        "498": [
            2286.0,
            2287.0,
            "Kovacic who gives way only from behind."
        ],
        "499": [
            2288.0,
            2289.0,
            "Ahead Kroos."
        ],
        "500": [
            2290.0,
            2291.0,
            "Delivery to Casemiro."
        ],
        "501": [
            2292.0,
            2293.0,
            "Casemiro is going to change the shipment for Gesé for a long time."
        ],
        "502": [
            2294.0,
            2295.0,
            "He has won the jump for Atlético."
        ],
        "503": [
            2296.0,
            2297.0,
            "Valenciaga returns the ball to Ibai."
        ],
        "504": [
            2298.0,
            2299.0,
            "Valenciaga delays the ball."
        ],
        "505": [
            2300.0,
            2301.0,
            "The French position opens."
        ],
        "506": [
            2302.0,
            2303.0,
            "There is Miri Laport."
        ],
        "507": [
            2304.0,
            2305.0,
            "Laport that changes."
        ],
        "508": [
            2306.0,
            2307.0,
            "There he makes the effort to get there and manages to do it like Marcos."
        ],
        "509": [
            2308.0,
            2309.0,
            "83 match."
        ],
        "510": [
            2310.0,
            2311.0,
            "1-2 on the scoreboard for Real Madrid."
        ],
        "511": [
            2312.0,
            2313.0,
            "That seeks nothing less than the leadership of the League."
        ],
        "512": [
            2314.0,
            2315.0,
            "Victory is achieved together with Celta."
        ],
        "513": [
            2316.0,
            2317.0,
            "And possibly if he also wins with Villarreal."
        ],
        "514": [
            2318.0,
            2319.0,
            "Christian."
        ],
        "515": [
            2320.0,
            2321.0,
            "Out."
        ],
        "516": [
            2322.0,
            2323.0,
            "Cristiano is angry again because the shot was not accurate."
        ],
        "517": [
            2324.0,
            2325.0,
            "Opportunity for Real Madrid's third."
        ],
        "518": [
            2326.0,
            2327.0,
            "It goes at speed like a bullet."
        ],
        "519": [
            2328.0,
            2329.0,
            "But after he left on a whim."
        ],
        "520": [
            2330.0,
            2331.0,
            "He crosses it too much on the exit of Gorka and Raiton."
        ],
        "521": [
            2332.0,
            2333.0,
            "And he goes to Beñat."
        ],
        "522": [
            2334.0,
            2335.0,
            "Kike Sola is going to enter the field in his place."
        ],
        "523": [
            2336.0,
            2337.0,
            "He hits it again."
        ],
        "524": [
            2338.0,
            2339.0,
            "Yes, he explained to me."
        ],
        "525": [
            2340.0,
            2345.0,
            "I think that the solution left for Atlético is to hang balls high and put another center forward."
        ],
        "526": [
            2346.0,
            2347.0,
            "Look for the option there."
        ],
        "527": [
            2348.0,
            2349.0,
            "Echeita made a wise decision there."
        ],
        "528": [
            2350.0,
            2351.0,
            "Because I was thinking about missing him."
        ],
        "529": [
            2352.0,
            2354.0,
            "That would have probably been an expulsion or penalty."
        ],
        "530": [
            2355.0,
            2356.0,
            "There he goes to the center looking for Sola's head."
        ],
        "531": [
            2357.0,
            2358.0,
            "Atletico-Club."
        ],
        "532": [
            2359.0,
            2360.0,
            "Ball that clears the defense."
        ],
        "533": [
            2361.0,
            2362.0,
            "The ball falls to Echeita again."
        ],
        "534": [
            2363.0,
            2364.0,
            "Play Echeita with Rico."
        ],
        "535": [
            2365.0,
            2366.0,
            "Rico who can open the ball."
        ],
        "536": [
            2367.0,
            2368.0,
            "He does it for Raúl García."
        ],
        "537": [
            2368.0,
            2369.0,
            "Raúl García on the Marcos gang."
        ],
        "538": [
            2370.0,
            2372.0,
            "Trying in Madrid to prevent those lateral centers from arriving."
        ],
        "539": [
            2373.0,
            2374.0,
            "The Atlético-Club looking for that possibility."
        ],
        "540": [
            2375.0,
            2376.0,
            "Open the ball towards Laporta's position."
        ],
        "541": [
            2377.0,
            2378.0,
            "The Singurri Valverde team."
        ],
        "542": [
            2379.0,
            2381.0,
            "Laporta is going to look for it above Sola's head."
        ],
        "543": [
            2382.0,
            2383.0,
            "He won the jump."
        ],
        "544": [
            2384.0,
            2385.0,
            "This time it's Barana, Dúriz."
        ],
        "545": [
            2386.0,
            2387.0,
            "The fight ends up requiring Raúl García."
        ],
        "546": [
            2389.0,
            2390.0,
            "Barana has been impressive too."
        ],
        "547": [
            2391.0,
            2392.0,
            "Impressive match."
        ],
        "548": [
            2393.0,
            2395.0,
            "Pepe demanded the yellow card for Raúl García."
        ],
        "549": [
            2396.0,
            2397.0,
            "He complains."
        ],
        "550": [
            2398.0,
            2399.0,
            "At one blow."
        ],
        "551": [
            2402.0,
            2404.0,
            "The supporting knee of the left leg."
        ],
        "552": [
            2405.0,
            2406.0,
            "Raúl García takes it ahead of him."
        ],
        "553": [
            2407.0,
            2409.0,
            "Raúl García's entry was very hard."
        ],
        "554": [
            2410.0,
            2412.0,
            "He was looking for the ball with his left leg."
        ],
        "555": [
            2413.0,
            2415.0,
            "But with his right hand he hits Kovács's knee."
        ],
        "556": [
            2416.0,
            2417.0,
            "And that he had it on the floor."
        ],
        "557": [
            2418.0,
            2420.0,
            "A lot, a lot of damage could have been done."
        ],
        "558": [
            2421.0,
            2423.0,
            "It seems like it's stuck."
        ],
        "559": [
            2424.0,
            2425.0,
            "That Kovács will be able to continue."
        ],
        "560": [
            2426.0,
            2427.0,
            "He's going to take out Kelonavas."
        ],
        "561": [
            2428.0,
            2431.0,
            "I already have more doubts when I see Kovács walking."
        ],
        "562": [
            2432.0,
            2433.0,
            "Long ball."
        ],
        "563": [
            2434.0,
            2435.0,
            "Gesé is not going to arrive."
        ],
        "564": [
            2436.0,
            2437.0,
            "Athletic Blue of Bilbao wins the ball."
        ],
        "565": [
            2438.0,
            2439.0,
            "Let's see if Kovács can run there."
        ],
        "566": [
            2440.0,
            2441.0,
            "The ball goes to De Marcos."
        ],
        "567": [
            2442.0,
            2443.0,
            "From Marcos ahead of Toni Kroos."
        ],
        "568": [
            2444.0,
            2445.0,
            "Long shipping."
        ],
        "569": [
            2446.0,
            2447.0,
            "Cut Baran."
        ],
        "570": [
            2447.0,
            2449.0,
            "Raúl García takes the ball when he jumps headfirst."
        ],
        "571": [
            2451.0,
            2452.0,
            "Fighting the ball to Duriz."
        ],
        "572": [
            2453.0,
            2454.0,
            "Raúl García plays at the back for De Marcos."
        ],
        "573": [
            2455.0,
            2456.0,
            "From Marcos."
        ],
        "574": [
            2457.0,
            2458.0,
            "Open the ball towards the wing."
        ],
        "575": [
            2459.0,
            2461.0,
            "De Marcos goes back to look for her on the baseline."
        ],
        "576": [
            2462.0,
            2463.0,
            "It goes to the ground."
        ],
        "577": [
            2464.0,
            2465.0,
            "Modrić manages to avoid the center."
        ],
        "578": [
            2466.0,
            2468.0,
            "The Croatian is also tremendously fine in defense."
        ],
        "579": [
            2469.0,
            2470.0,
            "Try to get the ball."
        ],
        "580": [
            2471.0,
            2472.0,
            "He does it towards the Gesé area."
        ],
        "581": [
            2473.0,
            2474.0,
            "Gesé loses it."
        ],
        "582": [
            2475.0,
            2476.0,
            "He takes it off to the right."
        ],
        "583": [
            2477.0,
            2478.0,
            "Echeita Valenciaga with Rico."
        ],
        "584": [
            2479.0,
            2480.0,
            "Playing for Echeita."
        ],
        "585": [
            2481.0,
            2482.0,
            "Raul Garcia."
        ],
        "586": [
            2483.0,
            2484.0,
            "Toni Kroos comes up to him."
        ],
        "587": [
            2485.0,
            2486.0,
            "Advance."
        ],
        "588": [
            2487.0,
            2488.0,
            "Entry on Casemiro's playing field."
        ],
        "589": [
            2489.0,
            2490.0,
            "Athletic again."
        ],
        "590": [
            2491.0,
            2492.0,
            "Madrid holding positionally."
        ],
        "591": [
            2493.0,
            2494.0,
            "He puts a ball inside for Duriz."
        ],
        "592": [
            2495.0,
            2496.0,
            "That Athletic Blue Bilbao lost it to Raúl García."
        ],
        "593": [
            2497.0,
            2498.0,
            "Duriz trying to get her back."
        ],
        "594": [
            2499.0,
            2500.0,
            "Gets it."
        ],
        "595": [
            2501.0,
            2502.0,
            "It remains for Echeita."
        ],
        "596": [
            2503.0,
            2504.0,
            "Echeita for Rico."
        ],
        "597": [
            2505.0,
            2506.0,
            "Rico is going upstairs to drive."
        ],
        "598": [
            2507.0,
            2508.0,
            "Valenciaga's ball has the opportunity to hang it."
        ],
        "599": [
            2509.0,
            2510.0,
            "Balcony area."
        ],
        "600": [
            2511.0,
            2512.0,
            "No one from Athletic arrives."
        ],
        "601": [
            2513.0,
            2514.0,
            "Varane takes it out."
        ],
        "602": [
            2515.0,
            2516.0,
            "Not at all."
        ],
        "603": [
            2517.0,
            2518.0,
            "Rico has it again."
        ],
        "604": [
            2519.0,
            2520.0,
            "Rich that cuts."
        ],
        "605": [
            2521.0,
            2522.0,
            "Fight with Kroos."
        ],
        "606": [
            2523.0,
            2524.0,
            "He manages to send the ball to the sideline."
        ],
        "607": [
            2525.0,
            2526.0,
            "Ibai prepares her for her right leg."
        ],
        "608": [
            2527.0,
            2528.0,
            "Try cutting."
        ],
        "609": [
            2529.0,
            2530.0,
            "On Rico who falls."
        ],
        "610": [
            2531.0,
            2532.0,
            "The referee says there is no foul."
        ],
        "611": [
            2533.0,
            2534.0,
            "Madrid has it."
        ],
        "612": [
            2535.0,
            2536.0,
            "Casemiro takes it out."
        ],
        "613": [
            2537.0,
            2538.0,
            "Duriz who takes her."
        ],
        "614": [
            2539.0,
            2540.0,
            "It puts it in the frame."
        ],
        "615": [
            2541.0,
            2542.0,
            "Head hard."
        ],
        "616": [
            2543.0,
            2544.0,
            "And Keylor Navas firing Kornet."
        ],
        "617": [
            2545.0,
            2546.0,
            "Sabin is the one who hits."
        ],
        "618": [
            2547.0,
            2548.0,
            "In the first suit."
        ],
        "619": [
            2549.0,
            2550.0,
            "And he was on the verge of scoring the second one with his head too."
        ],
        "620": [
            2551.0,
            2552.0,
            "Sabin Merino."
        ],
        "621": [
            2553.0,
            2554.0,
            "He has three good headers now."
        ],
        "622": [
            2555.0,
            2556.0,
            "Logically."
        ],
        "623": [
            2557.0,
            2558.0,
            "It's what Athletic has to wait for."
        ],
        "624": [
            2559.0,
            2560.0,
            "And now Mas is in the area."
        ],
        "625": [
            2561.0,
            2562.0,
            "There goes the shipment to Lanias."
        ],
        "626": [
            2563.0,
            2564.0,
            "Puts his foot."
        ],
        "627": [
            2564.0,
            2565.0,
            "Barán claims Athletic."
        ],
        "628": [
            2566.0,
            2567.0,
            "The fight at Marcos' exit."
        ],
        "629": [
            2568.0,
            2569.0,
            "Try to beat Athletic again in the area."
        ],
        "630": [
            2570.0,
            2571.0,
            "The referee says it's the ball for Madrid."
        ],
        "631": [
            2576.0,
            2577.0,
            "Now he is tremendous like Casemiro, we see him there."
        ],
        "632": [
            2578.0,
            2579.0,
            "He's doing exactly the..."
        ],
        "633": [
            2580.0,
            2581.0,
            "Not just for what he put in today."
        ],
        "634": [
            2582.0,
            2583.0,
            "But for what Real Madrid has recovered from Loporto."
        ],
        "635": [
            2585.0,
            2586.0,
            "The previous move repeated."
        ],
        "636": [
            2587.0,
            2588.0,
            "With the Raúl García fight."
        ],
        "637": [
            2589.0,
            2590.0,
            "And the ball."
        ],
        "638": [
            2591.0,
            2592.0,
            "And the ball."
        ],
        "639": [
            2592.0,
            2593.0,
            "With the Raúl García fight."
        ],
        "640": [
            2594.0,
            2595.0,
            "The clearance of..."
        ],
        "641": [
            2596.0,
            2597.0,
            "Pepe."
        ],
        "642": [
            2598.0,
            2599.0,
            "Some Athletic Ludo players claimed Loporto."
        ],
        "643": [
            2601.0,
            2602.0,
            "The referee ordered the game to continue."
        ],
        "644": [
            2603.0,
            2604.0,
            "43 of the game until the last second of the game."
        ],
        "645": [
            2605.0,
            2606.0,
            "He's going to be alive."
        ],
        "646": [
            2607.0,
            2608.0,
            "The Cathedral Party."
        ],
        "647": [
            2609.0,
            2610.0,
            "And he goes to Kovasic."
        ],
        "648": [
            2611.0,
            2612.0,
            "The novelty today in the starting eleven of the white team."
        ],
        "649": [
            2613.0,
            2614.0,
            "Enter Lucas Vázquez."
        ],
        "650": [
            2615.0,
            2616.0,
            "It's the feeling that..."
        ],
        "651": [
            2617.0,
            2618.0,
            "Apart from the fatigue and that knee Kovasic had..."
        ],
        "652": [
            2619.0,
            2620.0,
            "How black."
        ],
        "653": [
            2620.0,
            2621.0,
            "That's what they demanded from the players."
        ],
        "654": [
            2622.0,
            2623.0,
            "In this shot it looks a little clearer."
        ],
        "655": [
            2624.0,
            2625.0,
            "A possible hand from Carvajal."
        ],
        "656": [
            2626.0,
            2627.0,
            "The referee didn't see."
        ],
        "657": [
            2628.0,
            2629.0,
            "But Perlo..."
        ],
        "658": [
            2630.0,
            2631.0,
            "It wasn't going to be easy."
        ],
        "659": [
            2632.0,
            2633.0,
            "You see what was there..."
        ],
        "660": [
            2634.0,
            2635.0,
            "An overpopulation around the ball."
        ],
        "661": [
            2636.0,
            2637.0,
            "And it wasn't supposed to be easy."
        ],
        "662": [
            2638.0,
            2639.0,
            "I didn't even appreciate where that rejection fell."
        ],
        "663": [
            2640.0,
            2641.0,
            "The ball goes to Marcelo."
        ],
        "664": [
            2642.0,
            2643.0,
            "Marcelo tries to score a ball for Gesell."
        ],
        "665": [
            2644.0,
            2645.0,
            "Athletic Ludo recovers it through Raúl García."
        ],
        "666": [
            2646.0,
            2647.0,
            "He has it rich."
        ],
        "667": [
            2648.0,
            2649.0,
            "The ball comes his way."
        ],
        "668": [
            2650.0,
            2651.0,
            "Open for Valencia."
        ],
        "669": [
            2652.0,
            2653.0,
            "Cristiano is getting away from him."
        ],
        "670": [
            2655.0,
            2657.0,
            "You just tried a defensive assist."
        ],
        "671": [
            2659.0,
            2661.0,
            "Athletic Ludo from Bilbao is on the wing again."
        ],
        "672": [
            2662.0,
            2663.0,
            "Looking for the center."
        ],
        "673": [
            2664.0,
            2665.0,
            "It falls to De Marcos again."
        ],
        "674": [
            2667.0,
            2669.0,
            "From Marcos who can't find that ball because Rubén gives it to Marca."
        ],
        "675": [
            2670.0,
            2671.0,
            "The Susaeta puts..."
        ],
        "676": [
            2672.0,
            2673.0,
            "De Marcos is going high."
        ],
        "677": [
            2676.0,
            2677.0,
            "Gesell doesn't accept it but let's go."
        ],
        "678": [
            2678.0,
            2679.0,
            "Indisputably."
        ],
        "679": [
            2680.0,
            2681.0,
            "Yellow cardboard."
        ],
        "680": [
            2684.0,
            2685.0,
            "For Raúl García."
        ],
        "681": [
            2686.0,
            2687.0,
            "There we see the repeated action again."
        ],
        "682": [
            2689.0,
            2690.0,
            "Possible lower bar pressure."
        ],
        "683": [
            2691.0,
            2692.0,
            "Possible."
        ],
        "684": [
            2693.0,
            2694.0,
            "Besides, there is a rebound from the back."
        ],
        "685": [
            2698.0,
            2700.0,
            "The referee does not point out anything at all in the play ."
        ],
        "686": [
            2701.0,
            2703.0,
            "It doesn't seem like there was any voluntariness."
        ],
        "687": [
            2704.0,
            2706.0,
            "Also, another product on the rebound."
        ],
        "688": [
            2707.0,
            2708.0,
            "Modric lost a ball."
        ],
        "689": [
            2708.0,
            2709.0,
            "There goes Athletic with the ball."
        ],
        "690": [
            2710.0,
            2711.0,
            "A bullet."
        ],
        "691": [
            2712.0,
            2713.0,
            "Casemiro in recovery."
        ],
        "692": [
            2714.0,
            2715.0,
            "Casemiro again trying to get her out."
        ],
        "693": [
            2716.0,
            2717.0,
            "It causes the lack."
        ],
        "694": [
            2718.0,
            2719.0,
            "Ball for Madrid."
        ],
        "695": [
            2720.0,
            2721.0,
            "The Madrid that buys time."
        ],
        "696": [
            2722.0,
            2723.0,
            "We are in the discount."
        ],
        "697": [
            2724.0,
            2725.0,
            "I'm getting close to my goal."
        ],
        "698": [
            2726.0,
            2727.0,
            "Which has logically come out of the final stretch fresh."
        ],
        "699": [
            2728.0,
            2729.0,
            "But Casemiro is impressive."
        ],
        "700": [
            2730.0,
            2731.0,
            "Everything he has done."
        ],
        "701": [
            2732.0,
            2734.0,
            "The explicit role that Rafa Benítez was instructed to play."
        ],
        "702": [
            2735.0,
            2736.0,
            "He has accomplished a thousand wonders."
        ],
        "703": [
            2736.0,
            2738.0,
            "Giving muscle to Real Madrid's midfield."
        ],
        "704": [
            2739.0,
            2740.0,
            "When Athletic pressed."
        ],
        "705": [
            2741.0,
            2742.0,
            "The ball goes to Athletic Club."
        ],
        "706": [
            2743.0,
            2744.0,
            "Which is still going to search."
        ],
        "707": [
            2745.0,
            2746.0,
            "The tie is logical."
        ],
        "708": [
            2747.0,
            2748.0,
            "In the remainder of the game."
        ],
        "709": [
            2749.0,
            2750.0,
            "The rich ball."
        ],
        "710": [
            2751.0,
            2752.0,
            "In front of Kroos."
        ],
        "711": [
            2753.0,
            2754.0,
            "Playing for Echeita."
        ],
        "712": [
            2755.0,
            2756.0,
            "Echeita, Raúl García."
        ]
    }
}