{
    "segments": {
        "0": [
            0.0,
            4.4,
            "González is a lover of accuracy, González who now sees everything clearly"
        ],
        "1": [
            4.4,
            9.120000000000001,
            "and authorizes Karim Benzema to play and Yannick Poulou hands over Nacho"
        ],
        "2": [
            9.120000000000001,
            12.84,
            "For James Rodríguez, Nacho going up the left side, deep ball"
        ],
        "3": [
            12.84,
            15.48,
            "On the career of Marco Asensio who beats Kappa, he can score the center"
        ],
        "4": [
            15.48,
            19.12,
            "Marco, Marco puts it to the penalty spot, Antonio Luna arrives first, ball in the"
        ],
        "5": [
            19.12,
            23.64,
            "front for James and Real Madrid came out with determination, Benzema"
        ],
        "6": [
            23.64,
            29.0,
            "First Casemiro, opening to the right, combines Danilo with Modric, Danilo again"
        ],
        "7": [
            29.0,
            32.84,
            "Zidane's team is playing at full speed, it's James, the ball goes to Benzema who"
        ],
        "8": [
            32.84,
            38.8,
            "He can hit it, he arrived on time, under Kappa, he takes it out like Iván Ramís can, he played and"
        ],
        "9": [
            38.8,
            42.32,
            "It was Real Madrid's turn that in just half a minute Jorge already generated the first"
        ],
        "10": [
            42.32,
            46.56,
            "approach of real danger. Yes, you didn't say it very well, it touched and touched and touched"
        ],
        "11": [
            46.56,
            52.2,
            "But at a speed that made it very difficult to counter Eibar,"
        ],
        "12": [
            52.2,
            57.32,
            "It started first with Asensio's signature acceleration, a good cross"
        ],
        "13": [
            57.44,
            61.68,
            "But the team knew how to give it continuity, practically everyone participated"
        ],
        "14": [
            61.68,
            65.68,
            "Players avoided court forward and the ball moved with a lot of movement"
        ],
        "15": [
            65.68,
            70.68,
            "Ease, this control by Benzema was slightly imperfect if it had not been done"
        ],
        "16": [
            70.68,
            75.44,
            "I was left alone in front of Cholo. I was going to say that the first fight between González"
        ],
        "17": [
            75.44,
            78.36,
            "González and Sergi Henrik, the Menorcan striker did not agree very much with"
        ],
        "18": [
            78.36,
            81.72,
            "the foul that the Vercian referee had pointed out to him after that fight with"
        ],
        "19": [
            81.72,
            85.96000000000001,
            "Pepe, he called tranquility simply the warning, the first"
        ],
        "20": [
            85.96,
            90.47999999999999,
            "Discussion about the field of the Ipurua game. Adrián playing first for"
        ],
        "21": [
            90.47999999999999,
            94.75999999999999,
            "Pedro León, the man from Muleño raises his head, tries to leave Marco Asensio behind, he"
        ],
        "22": [
            94.75999999999999,
            100.08,
            "Carlos Casemiro stops, throw-in for Undercapa. Hey, he knows I stayed"
        ],
        "23": [
            100.08,
            104.75999999999999,
            "Thinking about the delay at the start of the game and I got the feeling that the"
        ],
        "24": [
            104.75999999999999,
            109.08,
            "Referee respected a minute of silence for Copa's death but he found out"
        ],
        "25": [
            109.08,
            111.44,
            "he alone."
        ],
        "26": [
            111.63999999999999,
            115.36,
            "It would make perfect sense, in fact Ricardo, correct me if I'm wrong, but I think that's it"
        ],
        "27": [
            115.36,
            118.4,
            "That minute of silence was observed in other matches this day in"
        ],
        "28": [
            118.4,
            122.88,
            "The Santander League. Yes, it is true that that minute of silence has occurred"
        ],
        "29": [
            122.88,
            126.72,
            "No one has noticed it in the stadium, it seems that it has not been signaled or warned"
        ],
        "30": [
            126.72,
            131.16,
            "As usual. Exactly, the people kept singing, the players too"
        ],
        "31": [
            131.16,
            135.84,
            "They were waiting for the start of the game but they didn't even hug each other"
        ],
        "32": [
            135.84,
            140.44,
            "them because we are also talking about the disappearance of a very very man"
        ],
        "33": [
            140.44,
            144.24,
            "important. We are talking about a legend, winner of three European Cups with Real Madrid and"
        ],
        "34": [
            144.24,
            148.44,
            "Golden ball of the year 58. A minute of silence was observed yesterday in Valdebebas"
        ],
        "35": [
            148.44,
            151.52,
            "before the start of training at Real Madrid because the news broke"
        ],
        "36": [
            151.52,
            154.84,
            "I knew first thing in the morning. We'll see if in the next game in the"
        ],
        "37": [
            154.84,
            159.0,
            "Santiago Bernabéu, Real Madrid has this tribute for one of the greats"
        ],
        "38": [
            159.0,
            164.04000000000002,
            "footballers, not only in sports, not only a world footballer but a footballer"
        ],
        "39": [
            164.04000000000002,
            166.52,
            "Evidently in the history of Real Madrid."
        ],
        "40": [
            166.52,
            171.12,
            "Serge Henrik was offside, we see the action repeated, he was ahead"
        ],
        "41": [
            171.12,
            176.52,
            "when the ball bounces off Pedro León's leg, so possession goes to him"
        ],
        "42": [
            176.52,
            180.56,
            "The white box will be played by Keylor Navas."
        ],
        "43": [
            185.16,
            190.04000000000002,
            "I send the Costa Rican goalkeeper up, James is going to jump."
        ],
        "44": [
            190.04000000000002,
            196.0,
            "Iván Ramís prevails, Serge Henrik wants to extend, Dani García appears, he tries"
        ],
        "45": [
            196.0,
            200.8,
            "Eibar brings him down and he does it, this is Rubén Peña. Rubén Peña covered by Lucas Vázquez"
        ],
        "46": [
            200.8,
            204.16000000000003,
            "Recovery of the Galician footballer, first Casemiro to lift the"
        ],
        "47": [
            204.16000000000003,
            210.88000000000002,
            "Marco Asensio head. James, James is shaping up, James continues, Gonzalo goes with everything"
        ],
        "48": [
            210.88000000000002,
            215.36,
            "Escalante and recovers, lowers it with Serge Henrik's chest."
        ],
        "49": [
            215.36,
            221.28,
            "First of all, Dani García's opening for Rubén Peña, inside ball, he touches it with"
        ],
        "50": [
            221.28,
            228.08,
            "Adrián's spur. Adrián is a little behind"
        ],
        "51": [
            228.08,
            231.92000000000002,
            "And he used that resource, an intelligent resource."
        ],
        "52": [
            231.92000000000002,
            236.12,
            "There was a foul on Gonzalo Escalante, the referee told him, despite the"
        ],
        "53": [
            236.12,
            239.04000000000002,
            "Protests from Eibar, Ricardo, who understood that with the continuation of the"
        ],
        "54": [
            239.04000000000002,
            242.84,
            "The play was profitable. Yes, he pointed out Marco Asensio's play because afterwards"
        ],
        "55": [
            242.84,
            247.28,
            "He appeared to recover that ball from the white team, it is true that later"
        ],
        "56": [
            247.28,
            250.68,
            "He ended up on the left wing but González González had already pointed out, the"
        ],
        "57": [
            250.68,
            254.52,
            "Marco Asensio's grab when Escalante turned around while trying"
        ],
        "58": [
            254.52,
            257.32,
            "control that ball."
        ],
        "59": [
            259.08,
            264.12,
            "The foul occurred approximately 40 meters from the defended frame"
        ],
        "60": [
            264.12,
            268.15999999999997,
            "by Keylor Navas, already prepared to execute Pedro León. If it is 40, if it is"
        ],
        "61": [
            268.15999999999997,
            271.96,
            "20, if it is on the left or if it is on the right, we will always have Pedro León"
        ],
        "62": [
            271.96,
            276.15999999999997,
            "interpreting this type of fouls. Pedro León puts a rehearsed action on him"
        ],
        "63": [
            276.15999999999997,
            279.64,
            "Rami's jump, Pepe prevails, the ball rejected in the front, Rubén fought"
        ],
        "64": [
            279.64,
            284.47999999999996,
            "Peña, insists Antonio Luna after the clearance of the white defense."
        ],
        "65": [
            284.64000000000004,
            290.20000000000005,
            "Difficulties for Mauro Santos, Nacho arrives first, who prefers to ensure the"
        ],
        "66": [
            290.20000000000005,
            294.8,
            "Don't have any further problems and throw the ball out. Zidane is already standing in his"
        ],
        "67": [
            294.8,
            298.0,
            "bench, at the moment Ley Bariñaki's bench is settled and we have to remember"
        ],
        "68": [
            298.0,
            303.48,
            "Since he does not have the title, it is Andoni Azcargorta who will appear in it"
        ],
        "69": [
            303.48,
            308.44,
            "report. Andoni Azcargorta that has nothing to do with Don Xavier Azcargorta."
        ],
        "70": [
            308.44,
            312.04,
            "Powerful start from Benzema's left, Lucas is claiming it, he"
        ],
        "71": [
            312.04,
            316.76000000000005,
            "You saw, the ball was not completely accurate, he could not complete the control."
        ],
        "72": [
            316.76000000000005,
            322.20000000000005,
            "Lucas Vázquez misses the chance for Real Madrid on the counterattack."
        ],
        "73": [
            322.20000000000005,
            327.8,
            "Good play by Zidane, good control, good gallop, good vision because he changed the game"
        ],
        "74": [
            327.8,
            334.04,
            "In front of the play with a good delivery, it was slightly behind, impossible for"
        ],
        "75": [
            334.04,
            338.88,
            "Lucas controlling that ball. Ander Kappa makes a mistake on that vertical pass,"
        ],
        "76": [
            338.88,
            345.44,
            "Nacho's recovery. Casemiro receives James, Mauro Santos anticipates, the ball goes to"
        ],
        "77": [
            345.44,
            349.36,
            "Falling in the central circle, the fight between Pepe and Sergi Henrik is tremendous, he keeps it"
        ],
        "78": [
            349.36,
            353.64,
            "Naivar, Rubén Peña keeps it, Rubén Peña accelerates, Danilo, the"
        ],
        "79": [
            353.64,
            359.0,
            "Bounced ball ends up at the feet of Sergio Ramos, who opens to the left"
        ],
        "80": [
            359.0,
            361.48,
            "for James."
        ],
        "81": [
            361.8,
            368.6,
            "Nacho plays first, Mauro Santos heads, Modric assures, start over"
        ],
        "82": [
            368.6,
            371.88,
            "for Real Madrid uncomfortable in the face of intense pressure from the men of"
        ],
        "83": [
            371.88,
            376.64000000000004,
            "Naivar's attack. Yes, that's it, Modric is playing very close to Casemiro,"
        ],
        "84": [
            376.64000000000004,
            381.44,
            "Then there is a line of three players that form Asensio, James and Lucas and above"
        ],
        "85": [
            381.44,
            386.0,
            "Of course Benzema, who is having a lot of mobility, also dropped to the wings."
        ],
        "86": [
            386.0,
            389.72,
            "The inclusion of James in that trio in the center of the field invites us to interpret it"
        ],
        "87": [
            389.72,
            394.92,
            "Everything almost like a 4-2-3-1. Yes, that's it, that's the drawing"
        ],
        "88": [
            394.92,
            401.92,
            "And the one who defines it the most is Modric, who is there, in the middle of the central circle"
        ],
        "89": [
            401.92,
            407.0,
            "Starting the game. Good ball, there is Benzema who steps into the area, Marco is waiting for him"
        ],
        "90": [
            407.0,
            411.8,
            "Asensio, Benzema continues, baseline, that ball doesn't arrive, he put his body in with"
        ],
        "91": [
            411.8,
            416.24,
            "Mauro Santos forcefulness to prevent Karim Benzema's progress after a"
        ],
        "92": [
            416.24,
            420.32,
            "Fantastic pass from Luka Modric on the run of Real Madrid's 9."
        ],
        "93": [
            420.32,
            426.4,
            "The pass was great, Benzema's control was great and very surprising, it"
        ],
        "94": [
            426.4,
            431.84,
            "We can say with our asses. A little orthodox but effective, because it helped him continue in the race."
        ],
        "95": [
            431.84,
            437.03999999999996,
            "The thing is that later Santos didn't take the fake because he stopped and when he started"
        ],
        "96": [
            437.03999999999996,
            443.56,
            "Once again the Eibar center had understood"
        ],
        "97": [
            443.56,
            449.24,
            "Benzema's intention and he was able to resolve a play that could have ended"
        ],
        "98": [
            449.24,
            453.16,
            "Even in a goal for Real Madrid. There was a foul on Sergi Enric, Dani serves quickly"
        ],
        "99": [
            453.16,
            457.24,
            " García, good control by Rubén Peña, Peña continues, more from Peña, the ground Danilo stops"
        ],
        "100": [
            457.24,
            461.12,
            "clear, opening by Escalante, Antonio Luna."
        ],
        "101": [
            461.12,
            466.6,
            "Adrián combines again with Luna, he goes down very forcefully, Danilo, it will be"
        ],
        "102": [
            466.6,
            469.6,
            "Throw-in for the Eibar sports society."
        ],
        "103": [
            469.6,
            473.6,
            "He plays with tremendous determination."
        ],
        "104": [
            473.6,
            478.08,
            "This is how we listened to him in the talk before jumping onto the field, the first ones"
        ],
        "105": [
            478.08,
            481.84,
            "Minutes, intensity, Real Madrid is also showing it today."
        ],
        "106": [
            481.84,
            486.84,
            "Adrián's return on Antonio Luna who crossed very forcefully."
        ],
        "107": [
            486.84,
            491.76,
            "Adrián's delivery was not the best possible, which is why he rushed it"
        ],
        "108": [
            491.76,
            496.76,
            "Antonio Luna, will be a goal kick for Keylor Navas."
        ],
        "109": [
            496.76,
            503.76,
            "The white goalkeeper jumps for that ball and Marco Asensio extends it."
        ],
        "110": [
            503.76,
            507.76,
            "Mauro dos Santos clears it, Lucas Vázquez lowers it with his chest."
        ],
        "111": [
            507.76,
            511.76,
            "First of all, Casemiro wants Danilo to advance on the right, Benzema is asking for it"
        ],
        "112": [
            511.76,
            515.76,
            "He had just stopped to avoid going offside. That's when the pass came"
        ],
        "113": [
            515.76,
            520.76,
            "Slowly from Danilo, therefore in the absence of understanding everything ends"
        ],
        "114": [
            521.76,
            527.76,
            "on a goal kick for Joel Rodríguez."
        ],
        "115": [
            527.76,
            532.76,
            "Actually Benzema had started the race, that's where Danilo threw the ball."
        ],
        "116": [
            532.76,
            537.76,
            "Benzema, aware that he was offside, stopped."
        ],
        "117": [
            537.76,
            542.76,
            "And the ball was lost."
        ],
        "118": [
            542.76,
            546.76,
            "All the players grouped in one of Benzema's spaces,"
        ],
        "119": [
            547.76,
            553.76,
            "waiting for the release of Joel Rodríguez."
        ],
        "120": [
            553.76,
            557.76,
            "Ramos won it from above, putting pressure on Danilo, making Casemiro uncomfortable."
        ],
        "121": [
            557.76,
            563.76,
            "It's a throw-in for Danilo."
        ],
        "122": [
            563.76,
            567.76,
            "Modric is offered short, he opts for Danilo to be sent long, Benzema appears"
        ],
        "123": [
            567.76,
            571.76,
            "He lowers it with his chest. Casemiro's opening, again first"
        ],
        "124": [
            571.76,
            578.76,
            "to give Nacho an advantage."
        ],
        "125": [
            578.76,
            581.76,
            "Hand over Ramos for Pepe, Danilo had gone up from the right."
        ],
        "126": [
            581.76,
            587.76,
            "Pepe is forced to play at the back due to Adrián's pressure."
        ],
        "127": [
            587.76,
            591.76,
            "Antonio Luna puts his head in. Rubén Peña for Dani García."
        ],
        "128": [
            591.76,
            595.76,
            "Hand over the one from Zumarra to Mauro Santos."
        ],
        "129": [
            595.76,
            599.76,
            "James puts his toe in, that promotes Real Madrid's recovery."
        ],
        "130": [
            599.76,
            605.76,
            "It's time to play Nacho."
        ],
        "131": [
            605.76,
            609.76,
            "The white team's left-back now plays behind for Ramos and this one for Modric."
        ],
        "132": [
            609.76,
            614.76,
            "Once again Ramos, Lucas Vázquez appears between the lines."
        ],
        "133": [
            614.76,
            618.76,
            "Baron long behind Luna's back, Ramis comes out to stop Benzema."
        ],
        "134": [
            618.76,
            622.76,
            "Benzema continues, he already steps into the area, Ramis puts his body in, both of them on the ground."
        ],
        "135": [
            622.76,
            626.76,
            "The referee ends up indicating that a goal kick is missing."
        ],
        "136": [
            626.76,
            632.76,
            "González's gesture is missing, pointing out Benzema's foul on Ramis."
        ],
        "137": [
            632.76,
            636.76,
            "So it will be Joel who puts the ball into play inside the area,"
        ],
        "138": [
            636.76,
            639.76,
            "after the foul that the Berciano referee pointed out."
        ],
        "139": [
            639.76,
            643.76,
            "Benzema is very participative, showing himself a lot on the attacking front."
        ],
        "140": [
            643.76,
            646.76,
            "The same falls on the right as on the left."
        ],
        "141": [
            646.76,
            651.76,
            "What happens is that until now in his duels he is losing to the Leyva centrals."
        ],
        "142": [
            651.76,
            653.76,
            "Marco Sensido."
        ],
        "143": [
            658.76,
            662.76,
            "Nacho delivered for Modric, good anticipation for Dani García."
        ],
        "144": [
            662.76,
            667.76,
            "Let's run, says Leyvar. The midfielder of the armored team ended up on the ground. "
        ],
        "145": [
            667.76,
            671.76,
            "González, González indicates a foul and asks Dani García for a card."
        ],
        "146": [
            671.76,
            672.76,
            " Richard."
        ],
        "147": [
            672.76,
            677.76,
            "Yes, he asks for a warning but González, González at the moment wants to keep these first 11 minutes"
        ],
        "148": [
            677.76,
            679.76,
            "immaculate when it comes to cards."
        ],
        "149": [
            679.76,
            682.76,
            "And despite the protest after Casemiro's action,"
        ],
        "150": [
            682.76,
            685.76,
            "The play simply remains that way, a foul without cards."
        ],
        "151": [
            685.76,
            689.76,
            "It was a dispute, unquestionably missing, not for a card."
        ],
        "152": [
            690.76,
            694.76,
            "José Luis Mendilibar's team once again threatens a dead ball."
        ],
        "153": [
            694.76,
            701.76,
            "Pedro León is going to execute in an action in which Ramis and Mauro dos Santos have gone up to look for the shot."
        ],
        "154": [
            701.76,
            704.76,
            "Pedro León plays it, Mauro dos Santos plays it."
        ],
        "155": [
            704.76,
            708.76,
            "The ball was heading towards the goal, Keylor Navas blocked it without any problems."
        ],
        "156": [
            708.76,
            715.76,
            "The Real Madrid defense was good, stopping very far from Keylor's goal."
        ],
        "157": [
            715.76,
            725.76,
            "For this reason, although the ball went to a Leyvar player, to Mauro, it was impossible for that to become a danger."
        ],
        "158": [
            727.76,
            731.76,
            "Antonio Luna forced the throw-in, the last one to play was Lucas Vázquez."
        ],
        "159": [
            735.76,
            740.76,
            "He is preparing to presumably execute the length of the Sevilla youth squad."
        ],
        "160": [
            740.76,
            745.76,
            "Up Luna, Adrián continues, first of all Danilo puts Pepe's head in, who keeps it."
        ],
        "161": [
            745.76,
            752.76,
            "Escalante anticipated and with that unorganized touch at first it seemed, he ended up giving the ball to Pedro León."
        ],
        "162": [
            752.76,
            754.76,
            "There goes Ander Kappa."
        ],
        "163": [
            756.76,
            759.76,
            "Kappa does not understand Pedro León, they give it directly to the rival."
        ],
        "164": [
            759.76,
            761.76,
            "Luka Modric organizes the Real Madrid counter."
        ],
        "165": [
            761.76,
            765.76,
            "Alón for James, James slows down, good withdrawal from Leyvar."
        ],
        "166": [
            765.76,
            770.76,
            "James delivers to the center, Dani García collects the ball, a replacement for Pedro León."
        ],
        "167": [
            770.76,
            773.76,
            "Leave Nacho behind, James appears in the defensive effort."
        ],
        "168": [
            774.76,
            776.76,
            "Real Madrid steals quickly."
        ],
        "169": [
            777.76,
            782.76,
            "Here he who doubts loses because there are very few spaces, the pressure is very very aggressive."
        ],
        "170": [
            783.76,
            788.76,
            "First you have to touch the ball a lot, have it little and move it very fast."
        ],
        "171": [
            788.76,
            791.76,
            "If not, the pressure ends up being effective."
        ],
        "172": [
            794.76,
            796.76,
            "Facing Marco Asensio, Ander Kappa."
        ],
        "173": [
            796.76,
            799.76,
            "Asensio is coming in, he is teaming up with James."
        ],
        "174": [
            799.76,
            803.76,
            "Again Asensio, Zidane's team insisting on the left."
        ],
        "175": [
            803.76,
            806.76,
            "Asensio steps into the area, Asensio puts it in, far post, Benzema enters."
        ],
        "176": [
            806.76,
            809.76,
            "There's Benzema's shot, Joel Benzema caught it."
        ],
        "177": [
            809.76,
            817.76,
            " No!"
        ],
        "178": [
            818.76,
            823.76,
            "Real Madrid goal in the thirteenth minute of the game!"
        ],
        "179": [
            823.76,
            825.76,
            "Goal by Karim Benzema."
        ],
        "180": [
            826.76,
            830.76,
            "They teamed up, looked for each other and found themselves on the left wing James and Marco Asensio."
        ],
        "181": [
            830.76,
            833.76,
            "He ends up stepping into the Mallorquin area, he puts it at the far post."
        ],
        "182": [
            833.76,
            836.76,
            "Maybe Benzema didn't expect that ball to come to him."
        ],
        "183": [
            836.76,
            839.76,
            "The defender missed, Benzema shot and the first time he didn't."
        ],
        "184": [
            839.76,
            846.76,
            "But the second time, after the ball rejected by Joel, Benzema found the goal to put his team ahead."
        ],
        "185": [
            846.76,
            850.76,
            "Goal from Real Madrid, goal from Benzema and Ibarcero. Real Madrid 1."
        ],
        "186": [
            850.76,
            853.76,
            "Well, you said it very well, a partnership between James and Asensio."
        ],
        "187": [
            853.76,
            858.76,
            "Two very delicate players who meet on the left wing to unbalance."
        ],
        "188": [
            858.76,
            864.76,
            "The center overwhelms the entire defense, finds Benzema waiting at the far post."
        ],
        "189": [
            864.76,
            866.76,
            "He hits him with his right hand half asleep."
        ],
        "190": [
            866.76,
            873.76,
            "The goalkeeper responds, but Benzema takes advantage of the rebound again."
        ],
        "191": [
            873.76,
            880.76,
            "They are a very participative team from the beginning of the game and finally finding a space that allows them to reach the goal."
        ],
        "192": [
            880.76,
            884.76,
            "And Real Madrid wants more, once again Zidane's team is in the offensive phase."
        ],
        "193": [
            884.76,
            888.76,
            "James stepping into the area, Benzema asks for it, Nacho also puts it in, James has touched Joel."
        ],
        "194": [
            888.76,
            894.76,
            "And now, after the first intervention, the Eibar goalkeeper manages to get the ball again."
        ],
        "195": [
            894.76,
            897.76,
            "Two opportunities in just one minute for the white team."
        ],
        "196": [
            897.76,
            900.76,
            "The first Ricardo ended up inside."
        ],
        "197": [
            900.76,
            903.76,
            "Karim Benzema's second goal this season in the Santander League."
        ],
        "198": [
            903.76,
            907.76,
            "But he had a streak of one goal in the last 10 games he had played."
        ],
        "199": [
            907.76,
            911.76,
            "The one who scored against Napoli at the Bernabéu breaks the streak."
        ],
        "200": [
            911.76,
            916.76,
            "Karim Benzema had won the game very well, now Eibar is trying to respond with Pepe's clearance."
        ],
        "201": [
            916.76,
            921.76,
            "And before, on that second opportunity, Casemiro's hands went to Modric's head."
        ],
        "202": [
            921.76,
            923.76,
            "Real Madrid scored second."
        ],
        "203": [
            924.76,
            930.76,
            "In this last play Nacho asked the goalkeeper for a session and the request was not unreasonable."
        ],
        "204": [
            932.76,
            938.76,
            "It is the action in which, after James's center from the right, Joel touches and the Eibar defender appears."
        ],
        "205": [
            938.76,
            942.76,
            "There you appreciated or interpreted that there may be some intention of the local player."
        ],
        "206": [
            942.76,
            947.76,
            "It seems to me that there was every intention of giving it to the goalkeeper, the referee did not interpret it that way."
        ],
        "207": [
            948.76,
            951.76,
            "Put your head into Ramis, ball up Luna."
        ],
        "208": [
            954.76,
            959.76,
            "Scalante distributes, it's time to throw her out Luka Modric."
        ],
        "209": [
            959.76,
            965.76,
            "Throw-in for Antonio Luna. We take the opportunity to see again the action you were commenting on just a few seconds ago, Jorge."
        ],
        "210": [
            966.76,
            971.76,
            "James's center, touches Joel and appears to put Mauro dos Santos on the outside of the boot."
        ],
        "211": [
            971.76,
            976.76,
            "The referee interprets that the only thing the Eibar player wants is to intercept that ball."
        ],
        "212": [
            977.76,
            985.76,
            "The ball goes up from Casemiro. The defender lets it run. Iván Ramis starts from behind."
        ],
        "213": [
            993.76,
            1000.76,
            "Mauro. The Argentine central defender plays long. Imprecise delivery on the rise of Anderkapa."
        ],
        "214": [
            1001.76,
            1003.76,
            "Throw-in for Nacho."
        ],
        "215": [
            1004.76,
            1011.76,
            "By the way, José, Real Madrid scored during the match, in the first half hour, which is when Eibar is most effective this season."
        ],
        "216": [
            1011.76,
            1018.76,
            "There are eight goals in the first 30 minutes of the game. This is how the Santiago Bernabéu scored 0-1 in a match that would end 1-1."
        ],
        "217": [
            1018.76,
            1027.76,
            "Today it was the other way around. Today it was Real Madrid that scored in that part of the game where Mendy and Libar's team, I insist, is so effective."
        ],
        "218": [
            1027.76,
            1035.76,
            "In fact, with this goal Real Madrid ties in that aspect with Eibar and they become the two fiercest teams in the first third of all league matches."
        ],
        "219": [
            1037.76,
            1044.76,
            "And another game in which Real Madrid scores, which has already scored 40 and a lot. 46, if I remember correctly."
        ],
        "220": [
            1046.76,
            1051.76,
            "Ramos changes everything about Lucas' career. The advantage goes to Joel."
        ],
        "221": [
            1051.76,
            1056.76,
            "The Vigués goalkeeper keeps the ball."
        ],
        "222": [
            1058.76,
            1062.76,
            "Real Madrid... He invites Mauro Santos to elaborate short, to start from behind. That's it."
        ],
        "223": [
            1062.76,
            1071.76,
            "Real Madrid tries, well, to make their technical quality weigh. What happens is that it is not easy. Firstly because the field is not in perfect condition."
        ],
        "224": [
            1072.76,
            1080.76,
            "It is a field that suffers a lot from the weather, because there is a fairly large area that is shaded for a good part of the day."
        ],
        "225": [
            1081.76,
            1089.76,
            "And that means that the field is not in perfect condition. Then because Eibar's pressure is very, very effective."
        ],
        "226": [
            1090.76,
            1096.76,
            "But while waiting to weigh their technical quality, Madrid is accepting the guidelines set by Eibar."
        ],
        "227": [
            1096.76,
            1104.76,
            "He's running, the forwards are showing themselves. Both James and Benzema are putting a very high pace into the game."
        ],
        "228": [
            1105.76,
            1111.76,
            "Good ball looking for Lucas. He couldn't hit it, it wasn't easy either, much less the international footballer for Spain."
        ],
        "229": [
            1112.76,
            1114.76,
            "Goal kick is given for Eibar."
        ],
        "230": [
            1114.76,
            1133.76,
            "Joel is now preparing to execute. At the moment Real Madrid, although still with almost 70 minutes or more than 70 minutes ahead, but at the moment Real Madrid winning in a scenario in which very few have done so this year."
        ],
        "231": [
            1134.76,
            1136.76,
            "Barcelona, ​​Atlético de Madrid and Club Atlético Osasuna."
        ],
        "232": [
            1136.76,
            1141.76,
            "And even if it is momentary, FC Barcelona is already playing, recovering the leadership of the Santander League."
        ],
        "233": [
            1142.76,
            1146.76,
            "By the way, now that we saw that short shot of Mendilibar and also of Iñaki, Bea, how is Iñaki good at giving instructions?"
        ],
        "234": [
            1147.76,
            1157.76,
            "Well, at the moment he is standing calmly, asking that. Calmness from his players. He is not very participative when it comes to giving orders, but there he is watching and following the game calmly."
        ],
        "235": [
            1158.76,
            1161.76,
            "Even if it's on the bench, but often standing."
        ],
        "236": [
            1161.76,
            1178.76,
            "Adrián put the center in, he cleared the defense, he is going to insist from Eibar's side. Adrián extends, Sergi Enric arrives and lowers it with his chest. Enric stops Luna, Luna puts her in front. Pedro León punctures her, Escalante, above."
        ],
        "237": [
            1179.76,
            1186.76,
            "Eibar's action was good, Pedro León's shot was good for Gonzalo Escalante's first shot. The ball went over Keylor Navas' goal."
        ],
        "238": [
            1187.76,
            1194.76,
            "Real Madrid's pressure is also good, which is why Escalante has to take the shot very quickly."
        ],
        "239": [
            1195.76,
            1205.76,
            "What one wonders at this level, at what speed can a player be precise. Well, the more speed, the less precision."
        ],
        "240": [
            1206.76,
            1218.76,
            "We take the opportunity to see again what is currently the only goal of the game, Benzema's shot that finds himself with the ball on top. It is unorthodox, but Joel's reaction is very commendable, because the first shot from Benzema."
        ],
        "241": [
            1219.76,
            1227.76,
            "Yes, he is well placed, yes. You can barely touch it with the tips of your fingers, the ball falls to Benzema again and this time left-footed."
        ],
        "242": [
            1227.76,
            1232.76,
            "Ball up from Pepe, ball to Joel."
        ],
        "243": [
            1233.76,
            1241.76,
            "I was going to say that Benzema this season has been criticized in some games for his performances where more is asked of him from the Bernabéu stands."
        ],
        "244": [
            1242.76,
            1251.76,
            "A Benzema who in recent weeks, we have seen in the Celta Cup, last Wednesday against Unión Deportiva Las Palmas, was having a hard time finding the goal in the shot on some occasions."
        ],
        "245": [
            1252.76,
            1255.76,
            "Today the first time he had, he made it 1-0."
        ],
        "246": [
            1255.76,
            1263.76,
            "That thing about them taking her out of the stadium has remained almost like an artificial phrase, because the stadiums are now so big that you can almost never take her out of there."
        ],
        "247": [
            1264.76,
            1271.76,
            "It can happen here and a footballer from Eibar has just done it. It is played again in Ipurua with this change of orientation by Marco Asensio."
        ],
        "248": [
            1272.76,
            1275.76,
            "Lucas pricks her, throws the bicycle, ball back, prepares Danilo's center."
        ],
        "249": [
            1276.76,
            1280.76,
            "He wants to play for Casemiro, Casemiro can cheer up, Casemiro puts it in, no one comes in dressed in white."
        ],
        "250": [
            1281.76,
            1283.76,
            "The possibility was lost for Real Madrid."
        ],
        "251": [
            1283.76,
            1297.76,
            "As Real Madrid played the ball backwards, Eibar's defense came out and finally Casemiro threw it deep to no one, because the Madrid players accompanying the movement of the defense also came out."
        ],
        "252": [
            1298.76,
            1307.76,
            "By the way Ricardo, I am convinced that you are very attentive to that film in stages, to that serial that Sergei Henrik is starring in with the Real Madrid centre-backs."
        ],
        "253": [
            1307.76,
            1315.76,
            "Every long ball, every divided ball, is fought with a fight that on the one hand cannot be any other way, but that manifests itself in a very lively way."
        ],
        "254": [
            1316.76,
            1322.76,
            "With Pepe, with Casemiro, with Ramos, the search for the best place to receive the ball."
        ],
        "255": [
            1323.76,
            1327.76,
            "Sergei Henrik is a footballer who looks for that in all spaces and at the moment he is seeing stiffness with the Real Madrid defense."
        ],
        "256": [
            1328.76,
            1333.76,
            "Inside ball from Nacho, the rejected ball falls to Lucas. Lucas combines with James who seemed ahead."
        ],
        "257": [
            1333.76,
            1337.76,
            "And he was, he was ahead because the line judge had raised the flag, that's what he points out..."
        ],
        "258": [
            1338.76,
            1342.76,
            "No, no, no, no, he gave a corner at the referee, I don't know to what extent Riquero disavowed the assistant."
        ],
        "259": [
            1343.76,
            1354.76,
            "No, no, he disavowed it because the linesman had raised the flag and it seemed that he had signaled offside, but no, he signaled a corner, but the linesman had raised the flag signaling the illegal position of James Rodríguez "
        ],
        "260": [
            1355.76,
            1356.76,
            "Man, it seems obvious that he is ahead."
        ],
        "261": [
            1356.76,
            1360.76,
            "Yes, but the referee interprets that the ball came from the Eibar player, we will see it here."
        ],
        "262": [
            1362.76,
            1367.76,
            "There it is, the last one who touches is escalante, which means that the referee saw it better than the one on the line."
        ],
        "263": [
            1368.76,
            1371.76,
            "There goes Real Madrid, send to the near post, clear, undercapa."
        ],
        "264": [
            1372.76,
            1381.76,
            "No, the coordination seems good to me, the lineman marked the forward position and what the referee understood was that that ball was driven by an Eibar player."
        ],
        "265": [
            1382.76,
            1385.76,
            "Seen calmly, everything developed as it should work."
        ],
        "266": [
            1386.76,
            1388.76,
            "They warned the main referee and he made the decision."
        ],
        "267": [
            1390.76,
            1394.76,
            "Center from the left, again blocked by Eibar's defense, again cape."
        ],
        "268": [
            1396.76,
            1403.76,
            "Prepare the lateral service, Nacho Fernández with the movement very close to his position of James Rodríguez."
        ],
        "269": [
            1404.76,
            1406.76,
            "However, he receives Ramos, Ramos for Modric."
        ],
        "270": [
            1406.76,
            1411.76,
            "Once again Ramos, Lucas Vázquez is claiming it on the right."
        ],
        "271": [
            1412.76,
            1417.76,
            "The ball goes there, he controls it with his chest, Antonio Luna wants to anticipate that he ends up committing a foul on Lucas Vázquez."
        ],
        "272": [
            1418.76,
            1433.76,
            "That he controlled well, that he defended that ball very well and that in return, being very isolated, he took a foul that suited Madrid a lot because Lucas didn't have much of a way out of that situation."
        ],
        "273": [
            1434.76,
            1444.76,
            "Pepe goes up, Ramos goes up, Casemiro goes up, Benzema wants it too, everyone waiting for James Rodríguez's shot from the right side."
        ],
        "274": [
            1446.76,
            1449.76,
            "González authorizes it, González puts it in, James at the far post."
        ],
        "275": [
            1449.76,
            1458.76,
            " No no!"
        ],
        "276": [
            1459.76,
            1471.76,
            "From Real Madrid in the 24th, Karim Benzema repeats, millimetric delivery, delivery with music by James Rodríguez towards the post that no Eibar player was defending."
        ],
        "277": [
            1471.76,
            1480.76,
            "That's where he entered, that's where Karim Benzema entered to finish, I don't know if even with his sole, with his studs to score his team's second goal."
        ],
        "278": [
            1481.76,
            1486.76,
            "Real Madrid extends its advantage, Benzema repeats, Eibar zero, Real Madrid two."
        ],
        "279": [
            1487.76,
            1494.76,
            "Well, I think the Eibar players relied on offside, that's the only thing that explains the ease they gave Benzema."
        ],
        "280": [
            1494.76,
            1500.76,
            "By the way, he pushes that ball with his spur, with a quality that is his trademark."
        ],
        "281": [
            1501.76,
            1511.76,
            "The truth is that he has already left us a goal of nine, of nine in a lifetime and now a goal from Benzema, a goal full of quality."
        ],
        "282": [
            1512.76,
            1521.76,
            "Real Madrid are two to zero, Benzema's two goals, which gives me the feeling that he is not very worried about the criticism that has been raining down on him lately."
        ],
        "283": [
            1521.76,
            1536.76,
            "He is a cold player to play, also cold to understand that these issues are things of football, that you have to understand them and that they do not have to change your confidence or your relationship with the game."
        ],
        "284": [
            1537.76,
            1549.76,
            "There are seven goals for Karim Benzema in the League, the double today for the French footballer in a somewhat cold action because it seemed that everyone was waiting for the linesman's flag above."
        ],
        "285": [
            1549.76,
            1562.76,
            "However, the French footballer's position was correct and practically seconds later came the celebration not only of the otherworldly players of the game, of the Real Madrid bench and in a very special way of James Rodríguez,"
        ],
        "286": [
            1563.76,
            1570.76,
            "who practically walked to the center of the field to celebrate that measured pass he had placed for Karim Benzema's shot."
        ],
        "287": [
            1571.76,
            1582.76,
            "As Sergio Ramos fouled Sergei Enric in midfield, the Ciutadella striker recovered. There goes Eibar trying to score, Enric himself appears but Nacho Fernández arrives first."
        ],
        "288": [
            1583.76,
            1590.76,
            "Reply turn for the white team with Marco Asensio until Gonzalo Escalante arrives and takes the ball but in a foul. Dangerous game."
        ],
        "289": [
            1591.76,
            1607.76,
            "By the way, José, it is Karim Benzema's second double this season, the first in the League, he made two against Borussia Dortmund in the group stage of the Champions League, in the last game of that group stage where that draw placed him second to Real Madrid. It is the first double of the season in the Santander League for the Frenchman."
        ],
        "290": [
            1608.76,
            1622.76,
            "And in a good mood to score a hat-trick today with more than an hour of play ahead of us, taking into account that he has not yet achieved a hat-trick of goals, a trio of goals so far this year. Cut Casemiro, Rubén Peña's advance."
        ],
        "291": [
            1623.76,
            1644.76,
            "No, Casemiro and Modric are understanding Casemiro's role very well, we already take it for granted, but Modric only positionally, here we have him, he is being very useful to interrupt all of Leivard's attempted attacks and in football terms he is not even let's talk."
        ],
        "292": [
            1644.76,
            1648.76,
            "Every ball he touches improves."
        ],
        "293": [
            1674.76,
            1677.76,
            "The goal attack, Danilo thinks that ball had already gone out."
        ],
        "294": [
            1678.76,
            1686.76,
            "Pedro Leivard puts it in, he begins to close the far post. Ohhh! Sergi Henrik jumped with all his might and from here it gave the impression, yes Ricardo, that the foul was evident on the white team's goalkeeper."
        ],
        "295": [
            1687.76,
            1700.76,
            "It was pointed out by González, González when Sergi Henrik's shot entered the far post, he took Keylor Navas ahead. That ball had not gone in, it did not finish the white team's goal, but González, González pointed out the foul on the Costa Rican goalkeeper."
        ],
        "296": [
            1701.76,
            1710.76,
            "Today, at the moment, without the opportunity to intervene, but quite criticized in recent weeks with an open debate in the goal of Zinedine Zidane's team."
        ],
        "297": [
            1712.76,
            1719.76,
            "In any case, the foul is very clear, the goalkeeper was not touched inside the small area and here Keylor was overwhelmed."
        ],
        "298": [
            1720.76,
            1724.76,
            "Keylor Navas puts it into play again, Ramís jumps with Benzema, the Frenchman has won."
        ],
        "299": [
            1725.76,
            1729.76,
            "Luna is in the lead, Ramís again, the Zapopla footballer is wrong."
        ],
        "300": [
            1730.76,
            1744.76,
            "Modric's deep ball, this is Benzema, who can cross Benzema for James... Noooooooooo!"
        ],
        "301": [
            1744.76,
            1751.76,
            "Nooooooooooooo!"
        ],
        "302": [
            1752.76,
            1761.76,
            "From Real Madrid in the 29th, James Rodríguez scores. Deep ball from Modric so that Benzema can unmark himself as if he were a winger, as he has gotten up."
        ],
        "303": [
            1762.76,
            1769.76,
            "What a Saturday Benzema has today! He raises his head, guesses the Colombian's unmarking and puts it at the near post with just the right amount of force"
        ],
        "304": [
            1769.76,
            1774.76,
            "so that a simple deflection with James' toe becomes an unstoppable shot for Joel."
        ],
        "305": [
            1775.76,
            1778.76,
            "Another from Real Madrid, James Rodríguez and Ibarcero score Real Madrid 3."
        ],
        "306": [
            1779.76,
            1782.76,
            "What a Saturday Benzema has! And James' Saturday isn't bad."
        ],
        "307": [
            1783.76,
            1793.76,
            "The two entered the game very energized, very inspired and in half an hour they turned the game around with wonderful plays."
        ],
        "308": [
            1793.76,
            1801.76,
            "This one was actually started by Modric, the first one eliminated a rival, then he enabled Benzema in depth."
        ],
        "309": [
            1802.76,
            1812.76,
            "The center was perfect and the definition was extraordinary. It was very difficult at the near post to connect with the left foot so that the ball hit the opposite angle."
        ],
        "310": [
            1813.76,
            1821.76,
            "Well, the second was from James to Benzema, from the same wing, from the right of Real Madrid's attack, this one was from Benzema to James."
        ],
        "311": [
            1821.76,
            1831.76,
            "It is James Rodríguez's second goal in this Santander League. He had only scored against the Spaniard in Cornellá, in a match where the Colombian was also present."
        ],
        "312": [
            1832.76,
            1841.76,
            "A lot of controversy over his possible departure. Today he scored again in the League, it's 0-3, half an hour into the game. Real Madrid has the game practically resolved."
        ],
        "313": [
            1842.76,
            1848.76,
            "Let's not forget that James also participated in the first goal, in that association on the left with Asensio."
        ],
        "314": [
            1848.76,
            1859.76,
            "That ended in a cross, finished off by Benzema who today is revealing himself as the man of the match, jumping above all the discussions and all the controversies."
        ],
        "315": [
            1860.76,
            1867.76,
            "Complicated moments for Eibar, who have conceded three goals in just 15 minutes. Ricardo identifies that to the stands, who are trying to do their part to lift his team."
        ],
        "316": [
            1868.76,
            1876.76,
            "To try to raise the morale of the Mendilibar team, today in the box, with Iñaki Bea on the bench, who now no longer sits giving instructions to his men."
        ],
        "317": [
            1877.76,
            1883.76,
            "But they are 31-0 to 3 in the most serious Madrid perhaps of the season, at least in recent months."
        ],
        "318": [
            1884.76,
            1891.76,
            "Luna's mistake, Asensio wants to penalize it. Asensio on the front, Asensio continues to cut back. More from Asensio, Asensio stays locked up, Asensio ends up on the ground, he got stuck on his own."
        ],
        "319": [
            1892.76,
            1897.76,
            "The possibility was lost for Real Madrid. There was a hard foul by Gonzalo Escalante on Carlos Casemiro."
        ],
        "320": [
            1898.76,
            1906.76,
            "Yes, and we will see with the warning, because it is the first card of the game, the one that Gonzalo Escalante sees, the one that the Eibar footballer sees."
        ],
        "321": [
            1907.76,
            1913.76,
            "The Argentine who sees that first warning from Gonzalo and González with Casemiro lying on the field of play."
        ],
        "322": [
            1913.76,
            1921.76,
            "He is already getting up while Pepe is receiving instructions from the bench to try to correct the incorrect positions of his players in defense."
        ],
        "323": [
            1922.76,
            1926.76,
            "The yellow card was indisputable, so indisputable that Escalante did not dispute it."
        ],
        "324": [
            1927.76,
            1933.76,
            "What a good play by Asensio, when he has it stuck to his foot there is no way to take it off, plus he is very fast driving."
        ],
        "325": [
            1933.76,
            1945.76,
            "Throughout Pepe, Pedro León's head of defense, Dani García had time to stop and decide, he ended up rushing and that makes Pepe able to anticipate Sergei Henrik."
        ],
        "326": [
            1946.76,
            1948.76,
            "It will be a goal kick for the Eibar sports society."
        ],
        "327": [
            1949.76,
            1956.76,
            "Seeing the result and seeing the development of the match, the script of the match, especially in the second half of what we have already played,"
        ],
        "328": [
            1956.76,
            1966.76,
            "It is clear that Real Madrid is getting the match they proposed, that they had in mind, and that they are clearly getting closer to what they had worked for and were looking for from the beginning."
        ],
        "329": [
            1967.76,
            1975.76,
            "Quite the opposite is surely happening at Eibar, where the recovery point that Mendiliba's team seems to be unable to find can pass through."
        ],
        "330": [
            1976.76,
            1982.76,
            "Yes, he doesn't seem to find it, he has indeed been a victim of the inspiration of some high-class Real Madrid players."
        ],
        "331": [
            1983.76,
            1998.76,
            "But the best thing we can say about Real Madrid in this little more than half an hour of the match is that they waited for inspiration by running, they waited for it by running, they waited for it by sacrificing themselves, they waited for it by pressing."
        ],
        "332": [
            1999.76,
            2008.76,
            "And when he found opportunities he has been infallible, he did not have more than three scoring chances and he is winning 3 to 0."
        ],
        "333": [
            2008.76,
            2015.76,
            "The level of efficiency is very high in line with the quality of the players who are on the field."
        ],
        "334": [
            2016.76,
            2019.76,
            "Danilo encouraged himself from the front with his least capable leg, his left."
        ],
        "335": [
            2021.76,
            2025.76,
            "Deviated shot from the Mineiro soccer player, Joel is going to play in the long one."
        ],
        "336": [
            2030.76,
            2035.76,
            "Adrián looks for it, he touched Modric with a header, but there was a lack of Adrián González."
        ],
        "337": [
            2036.76,
            2043.76,
            "That is happening to Eibar, they always arrive a second late, they are not capable of taking three steps in a row."
        ],
        "338": [
            2044.76,
            2051.76,
            "The players he needs the most, like Pedro León, are intervening very, very little."
        ],
        "339": [
            2052.76,
            2057.76,
            "And the truth is that practically, well yes practically, they have not created a single scoring opportunity worth mentioning."
        ],
        "340": [
            2058.76,
            2062.76,
            "Dani García's opening, Antonio Luna runs."
        ],
        "341": [
            2063.76,
            2068.76,
            "Luna to the center for Escalante, who has meters ahead, he encourages Escalante, Escalante hits him up."
        ],
        "342": [
            2069.76,
            2074.76,
            "It wasn't bad because Gonzalo Escalante has a good shot, Gonzalo Escalante has a good shot from a distance, but it seemed like he could get much closer."
        ],
        "343": [
            2075.76,
            2081.76,
            "Yes, exactly, yes. I was very far from the opportunity, I had ten meters ahead to explore."
        ],
        "344": [
            2082.76,
            2087.76,
            "He preferred to shoot from a distance, second shot at Escalante's goal."
        ],
        "345": [
            2088.76,
            2094.76,
            "By the way, we took advantage of the interruption in the game to recover that 0 to 3, not only to delight them with the good play of Real Madrid,"
        ],
        "346": [
            2095.76,
            2100.76,
            "but to dispel the doubt that someone might have about a possible offside at the moment when Benzema crosses."
        ],
        "347": [
            2101.76,
            2106.76,
            "He is helping them from that graphic tool, it becomes much more evident, James Rodríguez is fully enabled."
        ],
        "348": [
            2106.76,
            2111.76,
            "It's enabled and the left-handed touch is wonderful."
        ],
        "349": [
            2115.76,
            2121.76,
            "Escalante, opening too powerful for Undercapa, Nacho quickly throws it out."
        ],
        "350": [
            2122.76,
            2131.76,
            "The good pressure from Real Madrid is forcing Eibar to play at a speed above what suits them, which is why we are seeing it so, so imprecise."
        ],
        "351": [
            2136.76,
            2138.76,
            "Nacho is looking for her, paired with Capa."
        ],
        "352": [
            2139.76,
            2146.76,
            "He protects the ball from the Portugalete player, throw-in for Eibar in the last ten minutes of the first half."
        ],
        "353": [
            2152.76,
            2157.76,
            "With Sergi Henrik's chest, the rival James is given to Marco Asensio, James again."
        ],
        "354": [
            2158.76,
            2161.76,
            "The Colombian delivers for Modric, the triangulation of the white box is excellent."
        ],
        "355": [
            2162.76,
            2165.76,
            "Deep ball from Danilo to keep Lucas Vázquez running."
        ],
        "356": [
            2167.76,
            2173.76,
            "Lucas tries to get the better of Rubén Peña, the former Leganés sports club doesn't let himself be surpassed."
        ],
        "357": [
            2174.76,
            2176.76,
            "Real Madrid is very connected, José, very connected."
        ],
        "358": [
            2180.76,
            2189.76,
            "We must remember that there are eight changes compared to Wednesday's game and that on the bench there are players like Carvajal, Kroos, Marcelo, Kovacic, Mariano or Isco."
        ],
        "359": [
            2189.76,
            2196.76,
            "To see the changes of Zinedine Zidane, we must remember that Pey, Cristiano, Morata, Varane have stayed from Madrid."
        ],
        "360": [
            2197.76,
            2202.76,
            "A team full of the less common and that is playing a game of this level."
        ],
        "361": [
            2203.76,
            2208.76,
            "Those who stayed in Madrid are all well represented."
        ],
        "362": [
            2209.76,
            2212.76,
            "Today all the new players are playing at a very good level."
        ],
        "363": [
            2213.76,
            2224.76,
            "In some specific cases we are talking about footballers who, without having had any physical problems, have been going through a fairly prolonged period of little or no activity."
        ],
        "364": [
            2225.76,
            2232.76,
            "Surely the most striking situation is that of Marco Asensio, who in the entire month of February at Real Madrid has played in the order of five or six games, he has not had a single second of competition."
        ],
        "365": [
            2233.76,
            2237.76,
            "That's it and yet he's playing at a very good pace."
        ],
        "366": [
            2238.76,
            2241.76,
            "Also with the starting point very, very far back."
        ],
        "367": [
            2242.76,
            2251.76,
            "At this moment, for example, he is practically at left back and if Madrid recovers in a very short time we will see him in the left wing position."
        ],
        "368": [
            2252.76,
            2262.76,
            "Everyone is playing with total compliance with their obligations and when they have the ball they show their class."
        ],
        "369": [
            2263.76,
            2273.76,
            "Marco Asensio's last game against Real Sociedad was 3-0 on matchday number 20 and he had been a player used a lot by Zidane in that phase of the month in the Copa del Rey."
        ],
        "370": [
            2274.76,
            2279.76,
            "Capa puts it in, he sends it to the far post and Rubén Peña is waiting for Sergi Enrique, Ramos has covered it."
        ],
        "371": [
            2280.76,
            2283.76,
            "Ander insists, Capa for Eibar, the gunsmith team just had it."
        ],
        "372": [
            2284.76,
            2289.76,
            "Capa continues to drive, Marco Asensio's clean recovery, let's run says Real Madrid."
        ],
        "373": [
            2290.76,
            2292.76,
            "Benzema directs, he is accompanied by James Rodríguez."
        ],
        "374": [
            2293.76,
            2299.76,
            "More in the Frenchman's driving, Benzema stepping into the area, Benzema slowing down, Benzema combining with James, they didn't quite understand each other."
        ],
        "375": [
            2299.76,
            2305.76,
            "The possibility is lost for the white team just before, Jorge, Eibar had it to discount in the boots of Sergi Enrique."
        ],
        "376": [
            2306.76,
            2315.76,
            "Eibar's clearest play so far in the game and the first time Capa is able to find a place to break."
        ],
        "377": [
            2316.76,
            2321.76,
            "Perfect center and the play was really dangerous."
        ],
        "378": [
            2322.76,
            2329.76,
            "Here it's hard for Enrique to get the shot off and when he does it he already had the Real Madrid defender on him."
        ],
        "379": [
            2330.76,
            2338.76,
            "But we had to wait almost 40 minutes for Eibar to finally find a scoring chance worth mentioning."
        ],
        "380": [
            2339.76,
            2347.76,
            "And as for Real Madrid's response, Benzema should be told that counterattacks are done by touching the ball, not driving the ball."
        ],
        "381": [
            2347.76,
            2352.76,
            "Antonio Luna receives and turns to Adrián, Rubén Peña accompanies him."
        ],
        "382": [
            2353.76,
            2360.76,
            "Deep ball, the avulén is going to center, Rubén Peña puts it in, Danilo is touched, it will be a corner kick although Ricardo claims to be on hand from the stands."
        ],
        "383": [
            2361.76,
            2372.76,
            "Well, from the field, from the field there is also a complaint about Danilo's hand, but González González has been clear about it, he has already signaled the corner kick with his hand, so the protest remains that, just a protest "
        ],
        "384": [
            2373.76,
            2385.76,
            "Yes, very open hand too. Why don't they do that old thing where they put their hand behind them when they come out on their sides? This way they avoid any kind of problem."
        ],
        "385": [
            2386.76,
            2391.76,
            "And there's Modri ​​again taking the ball away, because it's good for everyone."
        ],
        "386": [
            2392.76,
            2402.76,
            "He saves it on the line, tries to get rid of Pedro León, in the end Leibar's 21 gets his way, Pedro León puts it at the far post, forcing Keylor Navas to come out to take down that ball."
        ],
        "387": [
            2403.76,
            2415.76,
            "Applauded by Pepe, because he actually did it with determination. The center was raining, but there the goalkeeper has to avoid any sense of danger. Bad start by Pepe."
        ],
        "388": [
            2416.76,
            2424.76,
            "Ramos' mistake, Sergi Henrik's first turn, Gonzalo Escalante was looking for her, Ramos arrives again to correct the mistake he himself made."
        ],
        "389": [
            2425.76,
            2435.76,
            "Ramos from the ground, Pepe appears, the last one to touch, it was a Leibar player, it's a throw-in after Ramos got into trouble there locked up next to the flag. Ramos is asking for a foul from Ricardo."
        ],
        "390": [
            2436.76,
            2450.76,
            "I was asking for it in Escalante's action, the Argentine did not agree, but González came to speak with Sergio Ramos after the Real Madrid captain had turned to the linesman to complain about that foul that he had not pointed out. The ball still favored Real Madrid on the throw-in."
        ],
        "391": [
            2451.76,
            2452.76,
            "I think it wasn't a foul."
        ],
        "392": [
            2454.76,
            2459.76,
            "And Lucas asking for the ball in the other part of the field with the entire field of play ahead of him."
        ],
        "393": [
            2460.76,
            2464.76,
            "Totally just Lucas, so far from the game that it seems like he is not involved in the game."
        ],
        "394": [
            2465.76,
            2478.76,
            "The two teams move completely towards the place where the ball is, 20 players gather there in 30 square meters and on the opposite side, in fact, if someone remains static, they are totally alone."
        ],
        "395": [
            2478.76,
            2481.76,
            "It seemed like he wasn't even participating in the game, but Lucas was doing well."
        ],
        "396": [
            2482.76,
            2486.76,
            "The center from the right, very past, is picked up by Pedro León, a second attempt for the gunsmith team."
        ],
        "397": [
            2487.76,
            2492.76,
            "In the face of Pedro León, who would step on her, she threw the bicycle, Pedro León put it at the far post, Rubén Peña was waiting for her in that area."
        ],
        "398": [
            2493.76,
            2495.76,
            "The ball falls on the front, Lucas Vázquez keeps it."
        ],
        "399": [
            2496.76,
            2501.76,
            "Lucas has hurt himself, but Asensio gets the ball, and he is now the one leading the counterattack in a 4 for 4 for Real Madrid."
        ],
        "400": [
            2502.76,
            2509.76,
            "Asensio opens against Benzema, takes advantage from above to retreat, James for Asensio, Marco on the front, Marco..."
        ],
        "401": [
            2510.76,
            2514.76,
            "Close, very close to the post, Marco Asensio's shot was full of intention."
        ],
        "402": [
            2515.76,
            2525.76,
            "What an easy shot, what good control and what a way of taking the shot so naturally, also putting it very close to the stick."
        ],
        "403": [
            2526.76,
            2536.76,
            "We are facing Eibar's best minutes, but Real Madrid always manages to respond with a counterattack, with the intention of gaining respect."
        ],
        "404": [
            2537.76,
            2541.76,
            "There was Zidane's gesture, also demanding that his team throw the ball to the right wing."
        ],
        "405": [
            2542.76,
            2549.76,
            "And we must remember that in that counterattack, Asensio was waiting on the left for Pepe, the central defender who had risen to join that action in the attack."
        ],
        "406": [
            2551.76,
            2553.76,
            "Nacho's offensive adventure."
        ],
        "407": [
            2555.76,
            2560.76,
            "Mauro dos Santos clears, Asensio did well, James could arrive but he was ahead."
        ],
        "408": [
            2561.76,
            2564.76,
            "He raised the flag to the line judge, González González pointed out, the ball for Eibar."
        ],
        "409": [
            2567.76,
            2570.76,
            "What a technique Asensio has, what a delicate technique."
        ],
        "410": [
            2572.76,
            2573.76,
            "It's nice to see you."
        ],
        "411": [
            2573.76,
            2575.76,
            "Joel puts it on long again."
        ],
        "412": [
            2576.76,
            2579.76,
            "Sergi Henrique beats Casemiro, the ball goes to Ramos."
        ],
        "413": [
            2580.76,
            2583.76,
            "Short cooldown for James Rodríguez, good first touch from the Colombian."
        ],
        "414": [
            2584.76,
            2587.76,
            "The ball returns to the Cúcuta footballer."
        ],
        "415": [
            2588.76,
            2592.76,
            "The ball goes up from James, Benzema runs and puts his body in and Mauro beats him."
        ],
        "416": [
            2593.76,
            2596.76,
            "Benzema steps on it and Benzema takes it out with his hand."
        ],
        "417": [
            2596.76,
            2599.76,
            "Real Madrid insists, it's Lucas Vázquez, Lucas steps on it, waits for Marco."
        ],
        "418": [
            2600.76,
            2603.76,
            "Marco is inside the area, Asensio continues, Joel catches down."
        ],
        "419": [
            2604.76,
            2608.76,
            "That appeared twice to stop Real Madrid's attacks."
        ],
        "420": [
            2609.76,
            2612.76,
            "We had said that Real Madrid had scored three goals on three occasions."
        ],
        "421": [
            2613.76,
            2618.76,
            "Well, now he has scored three goals on six or seven occasions because he is arriving very easily."
        ],
        "422": [
            2618.76,
            2620.76,
            "And they are also exchanging the executors."
        ],
        "423": [
            2621.76,
            2624.76,
            "Sometimes James arrives, sometimes Asensio arrives, sometimes Benzema arrives."
        ],
        "424": [
            2625.76,
            2631.76,
            "From midfield forward the team is having very, very good responses."
        ],
        "425": [
            2632.76,
            2637.76,
            "In front of a team that has always shown great solidity."
        ],
        "426": [
            2638.76,
            2640.76,
            "And the team is very, very good."
        ],
        "427": [
            2640.76,
            2642.76,
            "Adrián fouled James Rodríguez."
        ],
        "428": [
            2643.76,
            2646.76,
            "We are already in the last minute of regulation time in the first half."
        ],
        "429": [
            2647.76,
            2651.76,
            "Many, many players were at a very good level throughout the first half."
        ],
        "430": [
            2652.76,
            2656.76,
            "None better than Benzema, who won the dispute as we have seen now."
        ],
        "431": [
            2657.76,
            2660.76,
            "His way of putting his body in, defending the ball and finishing with a shot."
        ],
        "432": [
            2661.76,
            2663.76,
            "He scored two goals, but he wasn't the best."
        ],
        "433": [
            2663.76,
            2664.76,
            " You can not ask for more."
        ],
        "434": [
            2665.76,
            2666.76,
            "In fact, Jorge was going to say about the solidity of Eibar."
        ],
        "435": [
            2667.76,
            2668.76,
            "Only Osasuna and Barcelona."
        ],
        "436": [
            2669.76,
            2670.76,
            "Osasuna three, Barcelona four."
        ],
        "437": [
            2671.76,
            2676.76,
            "They have been the goals of the teams that have scored as many goals as Real Madrid today."
        ],
        "438": [
            2677.76,
            2678.76,
            "Barça reached fourth."
        ],
        "439": [
            2679.76,
            2680.76,
            "Osasuna got three."
        ],
        "440": [
            2681.76,
            2685.76,
            "No other team on their visits this season had managed to score the fourth."
        ],
        "441": [
            2686.76,
            2688.76,
            "And Barcelona, ​​which has won the most this season."
        ],
        "442": [
            2688.76,
            2689.76,
            "Real Madrid got three."
        ],
        "443": [
            2690.76,
            2694.76,
            "No other team in its visits this season had managed to score more than two goals here in Ipurua."
        ],
        "444": [
            2696.76,
            2698.76,
            "Kappa, playing to the right, Rubén Peña."
        ],
        "445": [
            2699.76,
            2701.76,
            "Once again Kappa centers the ball first looking for Adrián."
        ],
        "446": [
            2702.76,
            2703.76,
            "All the advantage for Keylor."
        ],
        "447": [
            2704.76,
            2708.76,
            "One thing that must be said is that when Real Madrid accumulates people in the center of the field"
        ],
        "448": [
            2709.76,
            2712.76,
            "and also people with this level of commitment, with this technical level,"
        ],
        "449": [
            2713.76,
            2715.76,
            "In the end he ends up dominating the game very easily,"
        ],
        "450": [
            2715.76,
            2717.76,
            "as he has shown in these first 45 minutes."
        ],
        "451": [
            2718.76,
            2719.76,
            "It's over, Ricardo."
        ],
        "452": [
            2720.76,
            2722.76,
            "Real Madrid is leaving and Eibar is leaving."
        ],
        "453": [
            2723.76,
            2725.76,
            "One of the men who now enters that locker room tunnel, Karim Benzema."
        ],
        "454": [
            2726.76,
            2729.76,
            "The hug also from Lucas Vázquez with one of the members of the Eibar bench."
        ],
        "455": [
            2730.76,
            2732.76,
            "Satisfaction in the white team with this 0-3."
        ],
        "456": [
            2733.76,
            2737.76,
            "Faces of resignation in the Mendilibar team with this score at half-time."
        ],
        "457": [
            2738.76,
            2739.76,
            "An excellent Real Madrid."
        ],
        "458": [
            2740.76,
            2741.76,
            "He went out onto the field very, very determined."
        ],
        "459": [
            2741.76,
            2745.76,
            "Very dynamic players, very committed when it comes to fulfilling obligations"
        ],
        "460": [
            2746.76,
            2751.76,
            "And very talented when it comes to finding the opposing goal."
        ],
        "461": [
            2752.76,
            2757.76,
            "3-0, a result that reflects what happened throughout the match."
        ],
        "462": [
            2758.76,
            2761.76,
            "With the action that we recovered from various angles, everything began."
        ],
        "463": [
            2762.76,
            2763.76,
            "It was Benzema's first goal."
        ],
        "464": [
            2764.76,
            2765.76,
            "There's the second one after Javi's center."
        ]
    }
}