{
    "segments": {
        "0": [
            91.0,
            105.0,
            "Sevilla is maintaining its pattern, with Fulbrici up front, but it is going to be faithful to its three centre-backs."
        ],
        "1": [
            105.0,
            115.0,
            "Sevilla arrives very far from the sides with Mariano and Escudero and does not want to give up on that."
        ],
        "2": [
            116.0,
            131.0,
            "Sevilla comes out through Rami, who finds Luka Modri ​​on his way, he goes to play long on Vitolo, he tries to get from the side, but he doesn't succeed. Escudero for Sevilla, it will be a goal kick for Real Madrid"
        ],
        "3": [
            131.0,
            144.0,
            "Sevilla has a lot of faith in the edge, in making that union with Nasri, because Sonsi in that position is embellishing football."
        ],
        "4": [
            144.0,
            159.0,
            "The chameleonic team, because Sonsi is going to play positionally most of the time, as they see us there in front of the defense, along with Nasri, with the four at the back."
        ],
        "5": [
            159.0,
            165.0,
            "But as soon as he has to go out with the ball, what he immediately does is place himself between the two center backs to put the ball in motion."
        ],
        "6": [
            166.0,
            171.0,
            "Sevilla tries, Escudero chases him over the line, but in the end he ends up leaving and will take Real Madrid out."
        ],
        "7": [
            172.0,
            180.0,
            "Trying to lead Sevilla in this first start of the game, just two minutes in, Timerín's team is now playing the ball."
        ],
        "8": [
            180.0,
            187.0,
            "Casemiro touches the ball back, for Sergio Ramos, who will receive a concert of wind as soon as he touches the ball."
        ],
        "9": [
            188.0,
            196.0,
            "Playing ahead of Nasri, he opened the ball for Nacho, who wanted to play on Marcelo. It will be Real Madrid's Brazilian full-back who puts the ball in motion for him."
        ],
        "10": [
            196.0,
            203.0,
            "He has played for Benzema, that ball is loose. Benzema fights and Sevilla wins. They win it to play it quickly, but they lose it with speed."
        ],
        "11": [
            203.0,
            209.0,
            "Casemiro recovers it for Madrid. Sergio Ramos plays, who gives Real Madrid an exit on the right playing for Carvajal."
        ],
        "12": [
            210.0,
            214.0,
            "Cristiano Ronaldo is already asking for it in the overflow. Cristiano is trying to play again for Carvajal, who is going to fight for it."
        ],
        "13": [
            215.0,
            220.0,
            "He plays it in Sonsi, he plays it on the band for Vitolo. Rami played it, Carvajal pressed up."
        ],
        "14": [
            221.0,
            226.0,
            "The ball reaches goalkeeper Sergio Rico, a long ball that looks for the side of the mute Vázquez."
        ],
        "15": [
            227.0,
            232.0,
            "There Casemiro is going to fight for the ball, and he wins it with a header. He touched the ball back to Sergio Ramos, who lets it pass."
        ],
        "16": [
            233.0,
            238.0,
            "Sergio in short, he has options. Rafael Varane is there to offer himself at the start."
        ],
        "17": [
            239.0,
            243.0,
            "He decides to play up front for Luka Modric. Good maneuver in Luka Modric's oriented control to look for the outside."
        ],
        "18": [
            244.0,
            248.0,
            "There he finds Marcelo's career, Mariano reacted phenomenally well for Sevilla."
        ],
        "19": [
            249.0,
            256.0,
            "He played at the back for Sergio Rico. As always at Real Madrid, today more than ever, the contributions of Carvajal and Marcelo can be definitive."
        ],
        "20": [
            257.0,
            260.0,
            "If Real Madrid wants to surprise the San Paulo team."
        ],
        "21": [
            260.0,
            267.0,
            "Yes, and Madrid insists on very high pressure. When Sevilla has the ball behind, Madrid positions itself to press very high, even more than what Sevilla is doing."
        ],
        "22": [
            268.0,
            271.0,
            "That's where the ball is now, Cristiano getting into the media line to play behind Rafael Varane."
        ],
        "23": [
            272.0,
            279.0,
            "Carvajal has it, he plays it on Luka Modric. Sevilla expects it with that line of four in defense and with Enzonzi in the midfield next to Nasri."
        ],
        "24": [
            280.0,
            286.0,
            "Real Madrid plays quickly, but at the moment they can't find a way out towards the attacking line of Real Madrid's forward line."
        ],
        "25": [
            287.0,
            293.0,
            "Sergio Ramos plays back, touches the ball on Keylor Navas. Keylor on Rafael Varane. Nasri comes in his way."
        ],
        "26": [
            294.0,
            299.0,
            "There he is going to go at speed. He goes, he gets into Sevilla's midfield, he continues in the slalom."
        ],
        "27": [
            300.0,
            305.0,
            "He loses the ball to Scudero, Scudero takes it, the San Paoli team tries to put speed up."
        ],
        "28": [
            306.0,
            309.0,
            "One place ahead to play Pengeder."
        ],
        "29": [
            309.0,
            318.0,
            "He receives again, comes short to Nasri, Nasri receives, plays for Vitolo. They triangulate between the three, he puts his toe in and manages to take out Luka Modric."
        ],
        "30": [
            319.0,
            326.0,
            "Real Madrid comes out. He has played for Cristiano Ronaldo. Kroos gave him a ball that the Portuguese didn't like, Cristiano Ronaldo lost it."
        ],
        "31": [
            327.0,
            330.0,
            "Here goes Marcelo, Ronaldo intercepted him."
        ],
        "32": [
            331.0,
            336.0,
            "Opens the ball in Seville, Scudero out, receives the ball to Nasri, forgives Enzonzi."
        ],
        "33": [
            337.0,
            343.0,
            "There is Enzonzi playing to play it short, triangulating with Nasri, who always gives peace of mind to the Sevilla team."
        ],
        "34": [
            344.0,
            350.0,
            "There Enzonzi is playing again, he delivered for Scudero. Scudero, pressured by Carvajal, plays with Enzonzi again."
        ],
        "35": [
            351.0,
            355.0,
            "One touch for control, one for the pass. There is Enzonzi who always touches a couple of times."
        ],
        "36": [
            355.0,
            358.0,
            "The ball goes to Iborra. Iborra is going to look long and hard for the central defenders."
        ],
        "37": [
            359.0,
            362.0,
            "Ball too deep that will be lost directly over the baseline."
        ],
        "38": [
            363.0,
            366.0,
            "Real Madrid will take out the goal."
        ],
        "39": [
            368.0,
            371.0,
            "Zinedine Zidane is already playing, he tries to put pressure on Vitolo."
        ],
        "40": [
            372.0,
            374.0,
            "The reality is that Sevilla is really going up to put pressure on Madrid's exit."
        ],
        "41": [
            375.0,
            378.0,
            "Modric let it pass, it was Iborra's turn, the ball is left to Casemiro with the field ahead."
        ],
        "42": [
            379.0,
            381.0,
            "He tries to put speed into the game, but he doesn't get it."
        ],
        "43": [
            381.0,
            384.0,
            "Quickly Benzema, one touch. Incorporating Marcelo from the left side who reaches the line."
        ],
        "44": [
            385.0,
            388.0,
            "There he wants to cut back, Marcelo holds on, he gets into the area."
        ],
        "45": [
            389.0,
            390.0,
            "Pulls the ball back with difficulty."
        ],
        "46": [
            391.0,
            393.0,
            "Good maneuver by Casemiro who falls, the referee called the foul."
        ],
        "47": [
            394.0,
            395.0,
            "Dangerous for Sevilla's goal."
        ],
        "48": [
            396.0,
            398.0,
            "Casemiro's technical gesture is nice."
        ],
        "49": [
            399.0,
            403.0,
            "He put his body, he used his left heel to dribble, oriented control."
        ],
        "50": [
            404.0,
            406.0,
            "The foul was clear, the ball went to Real Madrid."
        ],
        "51": [
            407.0,
            409.0,
            "Which means that, in the final, Real Madrid is going to win."
        ],
        "52": [
            409.0,
            412.0,
            "Sevilla is going to risk much less than the other day in the Cup, it is also normal."
        ],
        "53": [
            413.0,
            416.0,
            "The other day I had to play an almost suicidal game, as we said in the preview."
        ],
        "54": [
            417.0,
            422.0,
            "Today the team wants a little more control and doesn't mind giving Madrid the ball more than usual."
        ],
        "55": [
            423.0,
            425.0,
            "However, I think they risk something Julio."
        ],
        "56": [
            426.0,
            432.0,
            "Behind, there are moments when they are leaving two behind, because they are pressing a little higher."
        ],
        "57": [
            433.0,
            435.0,
            "I think it may be contocolpe."
        ],
        "58": [
            435.0,
            437.0,
            "Attention to the shot, played from a set piece."
        ],
        "59": [
            438.0,
            441.0,
            "There is Cristiano Ronaldo, the usual race. Cristiano hits the barrier."
        ],
        "60": [
            442.0,
            445.0,
            "The Portuguese's shot crashed into the San Pauri team's defensive barrier."
        ],
        "61": [
            446.0,
            449.0,
            "You almost have to hold on to not go for that ball."
        ],
        "62": [
            450.0,
            452.0,
            "Ricardo from the technical area is going to take Madrid out on the wing."
        ],
        "63": [
            453.0,
            457.0,
            "As always, the Sevilla coach is very old, going up and down the technical area constantly."
        ],
        "64": [
            458.0,
            460.0,
            "Rafael Varane touched the ball for Sergio Ramos, central circle."
        ],
        "65": [
            461.0,
            463.0,
            "He opens the ball towards the wing, he's going to score a goal."
        ],
        "66": [
            463.0,
            466.0,
            "Central circle, opens the ball to the left wing, Nacho plays, delivers to Marcelo."
        ],
        "67": [
            467.0,
            470.0,
            "He has Cristiano ahead of him in his usual winger position."
        ],
        "68": [
            471.0,
            474.0,
            "But there he recovers the ball back to Cristiano, plays inside, delivers to Casemiro."
        ],
        "69": [
            475.0,
            477.0,
            "They are already living ahead of Lucas Modric, change of orientation towards the right wing."
        ],
        "70": [
            478.0,
            480.0,
            "Carvajal controls it, he has Benzema close, he has Benzema in the area."
        ],
        "71": [
            481.0,
            484.0,
            "There goes Karim, he tries to cut back, the front arrives, he puts a ball into the half moon that doesn't progress."
        ],
        "72": [
            485.0,
            488.0,
            "Sevilla gets it but without ease. It's Rami's turn, Sevilla lost it."
        ],
        "73": [
            489.0,
            490.0,
            "Varane plays it, Sergio Ramos has it."
        ],
        "74": [
            490.0,
            494.0,
            "Karim Benzema comes to direct the ball in the game, getting into the media line."
        ],
        "75": [
            495.0,
            497.0,
            "He opened for Rafael Varane, the band arrives."
        ],
        "76": [
            498.0,
            500.0,
            "The dribble later, Lucas Modric's marvelous goal is going to be more than ten, Quedel's goal."
        ],
        "77": [
            501.0,
            504.0,
            "Pass, he hit the ball so hard, forced by the Sevilla player's position,"
        ],
        "78": [
            505.0,
            511.0,
            "that the ball surpassed Cristiano Ronaldo in the goalmouth, in what was the first very clear opportunity of the match."
        ],
        "79": [
            512.0,
            516.0,
            "The maneuver was tremendously difficult, the final pass was easy for Modric."
        ],
        "80": [
            517.0,
            518.0,
            "He did everything difficult."
        ],
        "81": [
            519.0,
            523.0,
            "And the simplest thing failed, they forced it but in any case the maneuver was magnificent."
        ],
        "82": [
            524.0,
            529.0,
            "There is Sevilla trying to give the answer with Vitolo on the side, supported by Escudero."
        ],
        "83": [
            530.0,
            533.0,
            "Vitolo plays inside, leads, endures Casemiro's first tackle,"
        ],
        "84": [
            534.0,
            535.0,
            "He continues with the ball to play it short on Iborra."
        ],
        "85": [
            536.0,
            541.0,
            "He takes the ball to Enzonzi, Sevilla stops, which evidently has a completely different rhythm to the League game."
        ],
        "86": [
            542.0,
            546.0,
            "He wants a much more controlled match, to risk less, although it is true, as Michael says,"
        ],
        "87": [
            547.0,
            549.0,
            "If the team puts in the top defense, they can hurt their back."
        ],
        "88": [
            550.0,
            552.0,
            "Iborra's position is the key, I think. Iborra sometimes plays in the midfield,"
        ],
        "89": [
            553.0,
            555.0,
            "Today he is practically playing in the double pivot, well, yes practically,"
        ],
        "90": [
            556.0,
            558.0,
            "He is in the double pivot and that makes it clear that Sampoli wants more control."
        ],
        "91": [
            559.0,
            563.0,
            "It's clear that risk will have to go up and sometimes the position will do that to you, Michael,"
        ],
        "92": [
            564.0,
            569.0,
            "But it is also evident that we say that the proposal is slower, which makes it more cautious."
        ],
        "93": [
            569.0,
            575.0,
            "I was surprised by the pace that Seville has set, I imagined something more dynamic."
        ],
        "94": [
            576.0,
            580.0,
            "There Sevilla is trying at the top with Masferi, Narri who delivers the ball, plays it for Escudero,"
        ],
        "95": [
            581.0,
            585.0,
            "Escudero after the rebound, Narri wants to get there, he touches the ball to the German and Kroos is playing for Luka Modric,"
        ],
        "96": [
            586.0,
            589.0,
            "When there is a break, Enzonzi puts his head in, throw-in for Real Madrid."
        ],
        "97": [
            590.0,
            596.0,
            "We have the wonderful play by Luka Modric against Ramí, which almost derailed him."
        ],
        "98": [
            597.0,
            601.0,
            "What is becoming evident to me on Sampoli's part, if they want the center of the field,"
        ],
        "99": [
            602.0,
            609.0,
            "He is therefore advancing players from behind and delaying players from the top"
        ],
        "100": [
            610.0,
            615.0,
            "to create a numerical advantage in the center of the field, but it is not managing to gain that strip."
        ],
        "101": [
            615.0,
            619.0,
            "In the replay I think we have seen why that happens to Modric, just at the moment of hitting the ball goes up"
        ],
        "102": [
            620.0,
            624.0,
            "And instead of hitting it with the inside of the foot, which is a surface with which the speed is controlled more,"
        ],
        "103": [
            625.0,
            630.0,
            "He practically hits him with his shin and the ball goes at tremendous speed over Cristiano Ronaldo's head."
        ],
        "104": [
            631.0,
            638.0,
            "The ball is for Ramí, Ramí plays, he passes it to Vitolo in an interior position, there in front of him, he goes in that typical Vitolo cut,"
        ],
        "105": [
            639.0,
            642.0,
            "He has the support of Escudero on the wing, Escudero who arrives towards the line,"
        ],
        "106": [
            642.0,
            647.0,
            "Carvajal put his body into him, the referee says that nothing happened there, that the Real Madrid player won, the stubbornness,"
        ],
        "107": [
            648.0,
            650.0,
            "and throw in for Real Madrid."
        ],
        "108": [
            653.0,
            659.0,
            "Enzonzi, one of the strongholds of this Sevilla, the player who has played the most minutes in the championship"
        ],
        "109": [
            660.0,
            662.0,
            "And furthermore, he cannot do it better than he is doing it."
        ],
        "110": [
            663.0,
            666.0,
            "Enzonzi's spectacular season, also a key player, and Vitolo is on the left,"
        ],
        "111": [
            666.0,
            672.0,
            "I insist that Iborra is almost close, almost parallel to Enzonzi, and this hurts silent basketball a little, he has not been able to appear."
        ],
        "112": [
            673.0,
            676.0,
            "The mute basketball player has not been able to effectively appear, still a player who usually has a lot of weight in the game,"
        ],
        "113": [
            677.0,
            679.0,
            "And now there is the silent basketball watching precisely how the ball goes over it."
        ],
        "114": [
            680.0,
            684.0,
            "Marcelo touches the ball playing backwards, he delivers the ball short to Nacho, Nacho is already playing with Sergio Ramos,"
        ],
        "115": [
            685.0,
            691.0,
            "He already knows what awaits him, every ball that approaches him receives the respectable whistle,"
        ],
        "116": [
            691.0,
            697.0,
            "Modric's header, Rami's turn to recover for Sevilla, played on Enzonzi, he's short to come out playing silent basketball,"
        ],
        "117": [
            698.0,
            702.0,
            "He has opened the ball for Vitolo, Vitolo who can associate with Básquez but can't find a way,"
        ],
        "118": [
            703.0,
            708.0,
            "Escudero moves back, protects against Luka Modric and plays on Rami's position, this one for Pareja,"
        ],
        "119": [
            709.0,
            713.0,
            "and with Pareja he has an exit to the right wing through Amariano, Iborra is asking for it, as is Enzonzi,"
        ],
        "120": [
            714.0,
            717.0,
            "Look for a long time to unmark Vitolo, pay attention to Vitolo who wins with a header, the ball leaves him perfect,"
        ],
        "121": [
            717.0,
            723.0,
            "Mute basketball appears in the front of the area, he can play it for Nasri, Nasri in the crown looking and facing Casemiro,"
        ],
        "122": [
            724.0,
            728.0,
            "It's short for Vitolo, they didn't understand each other, Carvajal has recovered for Madrid, he wants to counter Real Madrid,"
        ],
        "123": [
            729.0,
            733.0,
            "There San Pauli presses, so typical of the San Pauli team with silent basketball commanding the operations,"
        ],
        "124": [
            734.0,
            741.0,
            "It's Enzonzi's turn, Enzonzi goes down the alley, he played the ball down the 10's alley for the one who really has the 10, which is Nasri,"
        ],
        "125": [
            741.0,
            747.0,
            "It's for Vitolo, Vitolo again for Nasri, the side opens, the side, Escudero looks for, near post,"
        ],
        "126": [
            748.0,
            751.0,
            "It cleared Real Madrid's defense and it was a side kick for the San Pauli team."
        ],
        "127": [
            752.0,
            756.0,
            "Well, the first on the bike that Sevilla really wins in the center of the field, by weight, by numerical advantage."
        ],
        "128": [
            757.0,
            761.0,
            "The first play in which Sevilla is quite faithful to what we have seen, what we saw for example against Barça in that first half."
        ],
        "129": [
            762.0,
            767.0,
            "Immediately the pressure on the loss, up to three men blocked the path of the Real Madrid midfielders."
        ],
        "130": [
            767.0,
            771.0,
            "And then if Carlos recovers, he quickly looks for Nasri, who is logically well positioned and close to the area."
        ],
        "131": [
            772.0,
            776.0,
            "Nasri plays, delivery for Escudero, Escudero playing on Vitolo, Vitolo this time does not find a way to progress,"
        ],
        "132": [
            777.0,
            782.0,
            "He has stolen the ball for Real Madrid, Casemiro who takes the ball on the left wing, Martelo who does not pass at first,"
        ],
        "133": [
            783.0,
            786.0,
            "Exceptional looking for Cristiano's speed, he reacts well for Sevilla,"
        ],
        "134": [
            787.0,
            792.0,
            "There Mariano manages to keep the ball and receive the foul from Escudero."
        ],
        "135": [
            792.0,
            797.0,
            "The Martelo thing is brilliant, whether it works or not, it's brilliant."
        ],
        "136": [
            798.0,
            803.0,
            "But we have already seen that Sevilla is vulnerable to a counterattack at any given moment."
        ],
        "137": [
            804.0,
            808.0,
            "Now it is Real Madrid that is putting pressure on Sevilla's departure, they have to look long and hard,"
        ],
        "138": [
            809.0,
            815.0,
            "He cut the ball in anticipation, there Rafael Varana to Nasri, Real Madrid gave the ball back to Sergio Ramos,"
        ],
        "139": [
            816.0,
            820.0,
            "He who doesn't think it's good that he was given the ball,"
        ],
        "140": [
            820.0,
            827.0,
            "Who doesn't seem to put any pressure on Silvato's concert that he receives every time he touches the ball."
        ],
        "141": [
            828.0,
            831.0,
            "The Madrid that endures, gets the perfect ball, Zinedine Zidane's team comes with a lot of people,"
        ],
        "142": [
            832.0,
            837.0,
            "Carvajal on the line, he looked for the pass, Escudero touched it and it was a corner for Real Madrid."
        ],
        "143": [
            838.0,
            841.0,
            "Carim Benzema who entered through the center on the penalty spot, Escudero arrived well,"
        ],
        "144": [
            842.0,
            843.0,
            "He takes the first corner of the game for Real Madrid."
        ],
        "145": [
            844.0,
            848.0,
            "Good ball from Kroos who logically has to assume honors in this team today."
        ],
        "146": [
            848.0,
            853.0,
            "The game is being great, it is being intense, it is being respectful of both teams,"
        ],
        "147": [
            854.0,
            859.0,
            "They both know the potential they have, Toni Kroos is going to hit the ball in the quarter circle,"
        ],
        "148": [
            860.0,
            865.0,
            "He hits the ball on the penalty spot, takes Sergio Ramos who does not avoid the fight,"
        ],
        "149": [
            866.0,
            869.0,
            "Up in the air he won the ball but he didn't find the door, he left,"
        ],
        "150": [
            870.0,
            872.0,
            "His shot deflected over Sergio Rico's goal."
        ],
        "151": [
            872.0,
            879.0,
            "There is the shot and the header from Sergio Ramos."
        ],
        "152": [
            880.0,
            883.0,
            "Look how Modric and Kroos stay in the pressure, one with Iborra, another with Enzonzi,"
        ],
        "153": [
            884.0,
            885.0,
            "So Rico is going to have to play the long game."
        ],
        "154": [
            886.0,
            889.0,
            "I am seeing more loyalty to Real Madrid in the last games than what Sevilla was doing."
        ],
        "155": [
            890.0,
            895.0,
            "There's Benzeder trying, he turned around, put his leg into Nacho and took the ball out of the field."
        ],
        "156": [
            896.0,
            898.0,
            "Well, I think you mean intensity."
        ],
        "157": [
            899.0,
            900.0,
            "Yes, yes, to the intensity."
        ],
        "158": [
            900.0,
            902.0,
            "In Seville it is playing in slow motion."
        ],
        "159": [
            903.0,
            907.0,
            "The drawing is interesting, it causes a numerical advantage in the center of the field,"
        ],
        "160": [
            908.0,
            911.0,
            "But he is moving so slowly that it doesn't worry Real Madrid either."
        ],
        "161": [
            912.0,
            913.0,
            "I see Real Madrid as comfortable."
        ],
        "162": [
            914.0,
            916.0,
            "It's a great team, Sevilla, in the big games, which has made a much more dynamic team,"
        ],
        "163": [
            917.0,
            920.0,
            "With much more pressure, which shakes up the games much more than what we are seeing now."
        ],
        "164": [
            921.0,
            924.0,
            "Ricardo Sierra speaking with Juan Malillo said that San Paulo had told him"
        ],
        "165": [
            925.0,
            927.0,
            "That is going to make life impossible for Madrid."
        ],
        "166": [
            927.0,
            930.0,
            "He's not going to make life impossible for Real Madrid by going at this pace."
        ],
        "167": [
            931.0,
            932.0,
            "Totally agree."
        ],
        "168": [
            933.0,
            937.0,
            "There it is with the ball Sergio Rico who hits long over the midfield, right at the crossroads."
        ],
        "169": [
            938.0,
            941.0,
            "Sergio Ramos won the header at Sonsi for Sevilla."
        ],
        "170": [
            942.0,
            945.0,
            "Opening towards the wing for Mariano to play, receive Enardi, look for Benzeder up."
        ],
        "171": [
            946.0,
            947.0,
            "There is an advantage for the Madridistas."
        ],
        "172": [
            948.0,
            950.0,
            "Ball for Keylor, the Tico who hits long on the central circle."
        ],
        "173": [
            951.0,
            952.0,
            "He appears to take it again and deletes it."
        ],
        "174": [
            953.0,
            956.0,
            "And he erases playing on the Enardi, the mute Vázquez plays, he tries to lower the cross, he doesn't succeed."
        ],
        "175": [
            957.0,
            960.0,
            "Followed by Sevilla, which is in Sonsi, the one who plays in the circle."
        ],
        "176": [
            961.0,
            964.0,
            "Open the ball to the left wing for Escudero, in Escudero's face."
        ],
        "177": [
            965.0,
            970.0,
            "Vitolo comes to look for the ball with his back, followed by Luka Modric and the Frenchman Rafael Varane."
        ],
        "178": [
            971.0,
            974.0,
            "He played at the back, he already plays in the center of Sevilla Vitolo."
        ],
        "179": [
            975.0,
            977.0,
            "He goes towards the center line, there he is, chased by Luka Modric."
        ],
        "180": [
            978.0,
            981.0,
            "Toni Kroos comes up to him, opens the ball for Nafri who drops down to have space."
        ],
        "181": [
            982.0,
            983.0,
            "Give the ball to the sideline."
        ],
        "182": [
            983.0,
            988.0,
            "Side against side. Marcelo defends, Mariano attacks."
        ],
        "183": [
            989.0,
            992.0,
            "There goes the Enardi center, near post, penalty spot, Varane puts his head in, he wasn't very sure what he was doing."
        ],
        "184": [
            993.0,
            996.0,
            "He touched the ball to the side, Marcelo took the ball, and he withstood the first shot."
        ],
        "185": [
            997.0,
            1001.0,
            "He goes over the baseline, the ball escapes him, says El Niña, which is for Real Madrid."
        ],
        "186": [
            1002.0,
            1007.0,
            "Well, you had told him several times, Carlos, today that the Seville team is a chameleon."
        ],
        "187": [
            1008.0,
            1014.0,
            "He may be playing that rhythm in those first few bars and he may change it at any time."
        ],
        "188": [
            1015.0,
            1017.0,
            "The ball again in Real Madrid trying to get out."
        ],
        "189": [
            1018.0,
            1022.0,
            "Toni Kroos plays the ball, he is asking Carvajal with his right hand to raise his position."
        ],
        "190": [
            1023.0,
            1027.0,
            "With the ball to Luka Modric, he has to play there because there is pressure from Vitolo and Nafri."
        ],
        "191": [
            1028.0,
            1032.0,
            "It complicates his life, he plays on Sergio Ramos, this one for Nacho."
        ],
        "192": [
            1033.0,
            1034.0,
            "Nacho returns the ball to Sergio Ramos."
        ],
        "193": [
            1034.0,
            1038.0,
            "Sergio has Rafael Barán short, he will receive pressure from Vitolo."
        ],
        "194": [
            1039.0,
            1043.0,
            "The ball goes to Casemiro, Nafri presses, he touched the ball lightly on Sergio Ramos,"
        ],
        "195": [
            1044.0,
            1048.0,
            "But the recipient of Casemiro's ball was the Real Madrid goalkeeper."
        ],
        "196": [
            1049.0,
            1052.0,
            "Keylor plays, plays for Sergio, Sergio again for Keylor."
        ],
        "197": [
            1053.0,
            1055.0,
            "Also Madrid with all the patience in the world and without risking the ball."
        ],
        "198": [
            1056.0,
            1061.0,
            "Madrid logically does not risk anything, Sevilla does not finish going up with the pressure that it usually does, but Madrid is not going to risk."
        ],
        "199": [
            1062.0,
            1066.0,
            "Ball up that Karim Benzema was looking for, he wants a second chance, but Benzeder doesn't give it to Marcelo."
        ],
        "200": [
            1067.0,
            1071.0,
            "He anticipated, the ball is for Pareja, Nico Pareja plays, opening the ball towards the wing for Escudero."
        ],
        "201": [
            1072.0,
            1075.0,
            "He already offers himself close to Calvi's line, Vitolo is going to look for an inside step, how good he is."
        ],
        "202": [
            1076.0,
            1083.0,
            "The ball inside comes from Iborra, Iborra who raised the periscope to see if either the mute Vázquez or Benzeder arrived on the right side."
        ],
        "203": [
            1084.0,
            1089.0,
            "It took a little longer, it gave Rafael Barán options to block the delivery, a corner kick for Sevilla."
        ],
        "204": [
            1089.0,
            1095.0,
            "Yes, the time it took to look is the time it took to do the action."
        ],
        "205": [
            1096.0,
            1105.0,
            "Sevilla is going to play through Schnaizer from the corner, 18th of the first, 0-0 on the scoreboard, great Movistar game."
        ],
        "206": [
            1106.0,
            1117.0,
            "Here Sevilla is playing, they give Narri the ball he was trying to reach Keylor, he went ahead in Sonsi, he didn't find the goal, his shot."
        ],
        "207": [
            1117.0,
            1119.0,
            "Goal kick for Madrid."
        ],
        "208": [
            1120.0,
            1122.0,
            "That can be called a failure."
        ],
        "209": [
            1123.0,
            1131.0,
            "It was not Keylor's best start, Casillas is coming off a great game in this stadium the other day and we are not seeing the best Keylor despite Madrid's great performance."
        ],
        "210": [
            1133.0,
            1142.0,
            "There they came to the jump in Sonsi, Rafael Barán, two sweet in the aerial game, came to touch and clearly the ball in Sonsi, but it went deflected over Keylor Navas' goal."
        ],
        "211": [
            1142.0,
            1149.0,
            "Again in Sonsi, the one who cuts off Real Madrid's exit attempt, Rafael Barán has it to play over Sergio Ramos."
        ],
        "212": [
            1150.0,
            1156.0,
            "Sergio Largo up, I think there is a foul there, the referee doesn't understand it as such, but come on, he almost missed it."
        ],
        "213": [
            1157.0,
            1158.0,
            "Classic Bed."
        ],
        "214": [
            1159.0,
            1162.0,
            "He put his hands on his shoulders and he was able to jump over me."
        ],
        "215": [
            1163.0,
            1169.0,
            "Sevilla plays the ball, the ball goes to Vitolo, who holds the tackle and delivers it past Carvajal to the sideline for Escudero."
        ],
        "216": [
            1170.0,
            1176.0,
            "Vitolo has it again, he cuts in on the Teutón, he also leaves Luka Modric, Vitolo continues driving the ball, delivers for Narri."
        ],
        "217": [
            1177.0,
            1181.0,
            "Narri pauses, then gives himself time to play it again on Vitolo, who returns the ball with Mimo."
        ],
        "218": [
            1182.0,
            1184.0,
            "He tries it on the right wing with Mariano el Sevilla."
        ],
        "219": [
            1185.0,
            1189.0,
            "Vitolo to play on Iborra, is already offered in Sonsi in the central circle."
        ],
        "220": [
            1189.0,
            1193.0,
            "Karim Benzema who blocks his way out, offers him to go upstairs, accepts it in Sonsi."
        ],
        "221": [
            1194.0,
            1199.0,
            "Narri loses the ball, Real Madrid recovers, Luka Modric tries to get out, saves the first tackle, gives the ball to Carvajal."
        ],
        "222": [
            1200.0,
            1208.0,
            "Luka Modric is already running on the side, Toni Kroos is looking in the center, Karim Benzema receives, Cristiano unmarks himself, Marcelo appears like a dagger."
        ],
        "223": [
            1209.0,
            1216.0,
            "The ball goes to the Brazilian, it returns to Cristiano, it falls in the area, says the referee who was glued to the play in the clash with Mulo Vázquez, there was nothing."
        ],
        "224": [
            1216.0,
            1220.0,
            "The tackle now, the ball is loose in the clash with Casemiro, Luka Modric has it."
        ],
        "225": [
            1221.0,
            1226.0,
            "At the front of the area, he plays it short, Cristiano can't control it either, Karim Benzema takes it."
        ],
        "226": [
            1227.0,
            1230.0,
            "Mariano, the game has a beautiful back and forth."
        ],
        "227": [
            1232.0,
            1233.0,
            "With the ball in Seville."
        ],
        "228": [
            1235.0,
            1240.0,
            "Cristiano Ronaldo momentarily claimed the fall there in the clash with Mudo Vázquez."
        ],
        "229": [
            1241.0,
            1246.0,
            "He didn't make too much fuss either, he didn't claim her with much intensity."
        ],
        "230": [
            1247.0,
            1252.0,
            "There came that train crash, this is the action in which Cristiano claimed."
        ],
        "231": [
            1253.0,
            1257.0,
            "The referee couldn't be closer to where he was and has decided that nothing happened there."
        ],
        "232": [
            1258.0,
            1262.0,
            "There goes Benzema who puts the ball first, the ball to the penalty spot, he got it even."
        ],
        "233": [
            1263.0,
            1265.0,
            "It didn't take the same time as Ibor in the previous game, right?"
        ],
        "234": [
            1266.0,
            1268.0,
            "Karim Benzema, the ball is for Real Madrid."
        ],
        "235": [
            1268.0,
            1272.0,
            "Sergio Ramos, on the way to Ecuador in the first half."
        ],
        "236": [
            1273.0,
            1277.0,
            "Long ball controlled by Carvajal, excellent control by the Real Madrid youth player."
        ],
        "237": [
            1278.0,
            1279.0,
            "He couldn't beat Escudero, Vitolo has it."
        ],
        "238": [
            1280.0,
            1287.0,
            "Vitolo trying the slalom, a foul by Carvajal who, no matter how much he points out how round the ball is, what hit him was Vitolo's ankle."
        ],
        "239": [
            1288.0,
            1292.0,
            "Ramos' control and change of play was excellent, the ball from behind was spectacular."
        ],
        "240": [
            1293.0,
            1296.0,
            "Coming logically, Sevilla is participating much more in this area than this Vitolo who comes into play more."
        ],
        "241": [
            1296.0,
            1298.0,
            "Here comes Nari, much less is coming from the right."
        ],
        "242": [
            1299.0,
            1303.0,
            "It's like, say, 21 minutes of a football chess."
        ],
        "243": [
            1304.0,
            1306.0,
            "Now, Maikel, there is universal language in football."
        ],
        "244": [
            1307.0,
            1311.0,
            "The one in which the player extends his right hand, signals that the ball is round."
        ],
        "245": [
            1312.0,
            1313.0,
            "Of course, of course, it means that it was necessary, right?"
        ],
        "246": [
            1314.0,
            1316.0,
            "It means, although it is not written, he has done it."
        ],
        "247": [
            1317.0,
            1323.0,
            "There goes Real Madrid, Toni Kroos plays, he delivers for Marcelo, Marcelo comes, this time he controls the ball poorly and it went very long."
        ],
        "248": [
            1323.0,
            1325.0,
            "Mariano stole it, and now he almost does the same."
        ],
        "249": [
            1326.0,
            1329.0,
            "Mariano comes out like a train, delivers the ball inside, Benzeder moves up."
        ],
        "250": [
            1330.0,
            1334.0,
            "Sevilla is setting the pace, once again putting one gear down at the start."
        ],
        "251": [
            1335.0,
            1337.0,
            "There Sergio Ramos anticipates and Sevilla catches him."
        ],
        "252": [
            1338.0,
            1345.0,
            "Attention to Sergio who leaves, but alone, looking high, he hits a ball that Cristiano Ronaldo was looking for, who covered it perfectly and erases it."
        ],
        "253": [
            1346.0,
            1349.0,
            "Yes, it is a mistake, because the pass is not difficult and Cristiano had space."
        ],
        "254": [
            1349.0,
            1356.0,
            "Now Real Madrid had broken down, tired of the back and forth, because Sergio had come out like a bullet and up to seven players had remained behind the line."
        ],
        "255": [
            1357.0,
            1361.0,
            "The ball saying, again, it's very far over there, let's play the little thing with a little more calm."
        ],
        "256": [
            1362.0,
            1366.0,
            "In fact, Sevilla also puts it in, more calm in the game."
        ],
        "257": [
            1367.0,
            1371.0,
            "Ecuador already in the first half, minute 22 with 0-0 on the scoreboard."
        ],
        "258": [
            1372.0,
            1373.0,
            "The ball for Sevilla."
        ],
        "259": [
            1373.0,
            1378.0,
            "The ball goes to Nico Pareja, he gives himself a break, almost 22."
        ],
        "260": [
            1379.0,
            1384.0,
            "The match is one of tremendous balance, which is what I would say to San Paolo, aware that from an individual point of view."
        ],
        "261": [
            1385.0,
            1393.0,
            "Now they were looking at the electronic scoreboard and when you are talking about balance, the electronic scoreboard indicated 50% possession for each one."
        ],
        "262": [
            1394.0,
            1395.0,
            "More balance is impossible."
        ],
        "263": [
            1396.0,
            1400.0,
            "Sevilla is there with the ball again, they play shield, they leave, but they can't realize that they are in the center."
        ],
        "264": [
            1400.0,
            1407.0,
            "Sevilla is there with the ball again, they play squire, squire in front of Luka Modric to touch it short, the side receives again."
        ],
        "265": [
            1408.0,
            1411.0,
            "Always behind Enzonzi, everyone's partner in this Sevilla, playing for Vitolo."
        ],
        "266": [
            1412.0,
            1417.0,
            "Vitolo inside, he can look for a squire, he can't find it, Casemiro covered it well, he puts his leg in Modric, Real Madrid takes it."
        ],
        "267": [
            1418.0,
            1419.0,
            "Enzonzi plays again, he steals it again."
        ],
        "268": [
            1420.0,
            1425.0,
            "Enzonzi, who plays at the top, fights to take her as a squire, to take her to the mute Vázquez, the mute Vázquez with Enzonzi."
        ],
        "269": [
            1426.0,
            1429.0,
            "I think the last one to play was Enzonzi, Carvajal decides for Madrid."
        ],
        "270": [
            1430.0,
            1432.0,
            "Enzonzi, he relapses, he gave him options there, Varane gave Enzonzi."
        ],
        "271": [
            1433.0,
            1440.0,
            "In the end the ball reached the top, the ball went down to Nafri, in the crescent the shot to the left of Keylor Navas' goal."
        ],
        "272": [
            1441.0,
            1446.0,
            "Enzonzi is a monster, a monster who knows how to play football very well."
        ],
        "273": [
            1447.0,
            1453.0,
            "Few players, Michael, Julio, will have a revaluation like the one Enzonzi will have this season at Sevilla."
        ],
        "274": [
            1453.0,
            1462.0,
            "Impressive, with the issue of balance that I was saying, I think it is evident that Sampoli knows, knows perfectly well that Real Madrid from an individual point of view is better, has more individual quality."
        ],
        "275": [
            1463.0,
            1469.0,
            "So if you turn the game into a return idea, into a game, let's say, a give and take, you have much more to lose, that's why you want to control more."
        ],
        "276": [
            1470.0,
            1476.0,
            "Luka Modric is there with the ball to play more on Cristiano, Cristiano has to play with his back turned, he has barely been able to do so facing the goal."
        ],
        "277": [
            1477.0,
            1481.0,
            "The Sevilla player fell there against the mute Vázquez, colliding with Luka Modric, a foul in favor of Sevilla."
        ],
        "278": [
            1481.0,
            1486.0,
            "And it is true that in that sense the party is gradually moving towards what Sampoli proposed."
        ],
        "279": [
            1487.0,
            1499.0,
            "Luka Modric plays, looking up, goes to the ground to recover before the ball reaches the mute Vázquez, with the ball Rafael Varane, has played for Sergio Ramos, Sergio Ramos plays, delivers to Casemiro in the axis, Enzonzi retreats, Sevilla retreats."
        ],
        "280": [
            1500.0,
            1526.0,
            "Ball to the diagonal for Luka Modric to play on the right side, Carvajal touches the ball, back for the Croatian, Karim Benzema comes, he joins in the middle, he plays for Toni Kroos, there he goes to play for Cristiano, Feints with a hit, the rebound for Kroos, opening to the wing, Marcelo comes, Marcelo cuts in, in front of Mariano, the center to the penalty spot, the ball has been cleared by Ramí, the ball returns to the control of Zinedine Zidane's team, Kroos opens, deliver for Varane, Varane who is going to look for..."
        ],
        "281": [
            1527.0,
            1536.0,
            "I was left wondering if he was going to look for it, because I don't think he himself knew what he wanted to look for, a cross, a shot, in the end he put the ball in the area, Cristiano was offside."
        ],
        "282": [
            1537.0,
            1538.0,
            "Several ideas crossed his mind at the same time"
        ],
        "283": [
            1539.0,
            1547.0,
            "And he seemed more armed for a shot than for anything else, but the offside is indisputable, committed by Cristiano Ronaldo, ball for Sevilla"
        ],
        "284": [
            1547.0,
            1553.0,
            "25 minutes, 0-0 at the Sánchez Pijuán"
        ],
        "285": [
            1554.0,
            1557.0,
            "Sergio Rico is going to take out"
        ],
        "286": [
            1558.0,
            1570.0,
            "Ball goes beyond the central circle, Casimiro thinks, and he put his foot into Zonzi, very close to the head, pay attention to Real Madrid, he will be left alone in the one-on-one Cristiano Ronaldo, Sergio Rico"
        ],
        "287": [
            1571.0,
            1574.0,
            "Luka Modric was hit with that blow to the head"
        ],
        "288": [
            1575.0,
            1583.0,
            "The referee does not stop the game, Luka Modric is on the ground, he is already getting up as best he can, he has a blow to the head, Zinedine Zidane is angry because the referee has not stopped the game"
        ],
        "289": [
            1584.0,
            1590.0,
            "And he had to do it, because he has a blow to the head, and the first thing is the physical integrity of the players, especially when they have received a blow to the head"
        ],
        "290": [
            1590.0,
            1602.0,
            "And look, Luka Modric seems to have already recovered without any major problems, well, without any major problems, he continues to complain about the glancing shot at Zonzi who apologizes, and the ball is still in play for Sevilla."
        ],
        "291": [
            1603.0,
            1622.0,
            "Well we saw with that Cristiano Ronaldo occasion how vulnerable Sevilla can be, it is that they really play it but they are taking risks, but what is disappointing me in Sevilla, I see them very slow with the ball but they are not fast again without ball to recover it"
        ],
        "292": [
            1623.0,
            1631.0,
            "I am seeing Madrid very comfortable, although we are seeing Sevilla, tactically with an advantage in the center of the field let's say"
        ],
        "293": [
            1632.0,
            1643.0,
            "Not long ago we saw Sevilla really suffocate Barcelona here, remember Michael, and what they are doing today is not even similar, taking a little step further back, it seems that they come to the pressure later, they don't even do it many times"
        ],
        "294": [
            1644.0,
            1656.0,
            "That's what Camaliolito's team said in the sense that obviously this is a plan, it won't turn out well, it will turn out badly, but Sampaoli's team has many, many variables and today they are looking for the game in a different way."
        ],
        "295": [
            1656.0,
            1668.0,
            "We will see if it works or not, there is Sevilla trying to go up with Benyader, the ball in the front, Mudo Vázquez rises to win it, he comes second to lower the ball with his chest, he has support on the wing of Mariano"
        ],
        "296": [
            1669.0,
            1677.0,
            "Narri also drops the ball and lets it pass so that the ball reaches Somsi, he tries it on the left wing with Mariano to play it over Vitolo"
        ],
        "297": [
            1678.0,
            1692.0,
            "Madrid comes in defense especially with Luka Modric helping a lot and with Rafael Varana leaving the comfortable zone to come out under pressure, Rami holds on, Rami who gets in his shirt for eleven yards, gets in the middle, delivers the ball to Vitolo \"On the verge of losing it, Casemiro touched it"
        ],
        "298": [
            1693.0,
            1702.0,
            "Mariano has it on the wing, Mariano looks for a good overflow, there could be offside, there is, the ball is for Sevilla, he raised the flag online due to Mudo Vázquez's offside"
        ],
        "299": [
            1703.0,
            1711.0,
            "Madrid positions itself well and quickly in defense also because Sevilla has little speed in circulation which allows it to position itself sooner, better"
        ],
        "300": [
            1712.0,
            1715.0,
            "The assistant gets it right in Vázquez's irregular position"
        ],
        "301": [
            1715.0,
            1732.0,
            "The referee who is going to order the shot to be repeated, I don't really know why, but he is going to do it, so Madrid is going to go out again, oh no, he says that the ball has to be put inside the area"
        ],
        "302": [
            1733.0,
            1737.0,
            "The matter has great significance"
        ],
        "303": [
            1738.0,
            1752.0,
            "The ball is for Real Madrid, Kroos plays, Kroos plays on Varane, Varane delivers to Carvajal, the ball reaches Benzema, he is going to leave it to the company because he knows that the Sevilla player had touched it and it will be a throw-in for the real Madrid"
        ],
        "304": [
            1753.0,
            1765.0,
            "Carvajal does it with Karim Benzema, who tries to return the ball to Cortado Vitolo, Vitolo plays behind for Rami, Rami for Enzon, yes, a little step back to find the space with the ball Mariano, nice technical gesture to elevate it, he hit long, \"That ball doesn't come out."
        ],
        "305": [
            1766.0,
            1772.0,
            "Yes, it did come out, yes, says the assistant who was very close, who shortly after hitting Escudero before he reached that position decided that Inzidane had gone out and is going to mark the position where the ball came out."
        ],
        "306": [
            1773.0,
            1781.0,
            "Benzema is now going to think about what he needs to do, get more out of Benzema, create those spaces, make assists, score goals and help Real Madrid go to the final"
        ],
        "307": [
            1781.0,
            1811.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "308": [
            1811.0,
            1841.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "309": [
            1841.0,
            1871.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "310": [
            1871.0,
            1901.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "311": [
            1901.0,
            1931.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "312": [
            1931.0,
            1961.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "313": [
            1961.0,
            1991.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "314": [
            1991.0,
            2021.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "315": [
            2021.0,
            2051.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "316": [
            2051.0,
            2081.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "317": [
            2081.0,
            2111.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "318": [
            2111.0,
            2141.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "319": [
            2141.0,
            2171.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "320": [
            2171.0,
            2201.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "321": [
            2201.0,
            2231.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "322": [
            2231.0,
            2261.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "323": [
            2261.0,
            2291.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "324": [
            2291.0,
            2321.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "325": [
            2321.0,
            2351.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "326": [
            2351.0,
            2381.0,
            "Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car vajal , Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Carvajal, Car"
        ],
        "327": [
            2381.0,
            2410.96,
            "Well, there goes Marcelo again, Marcelo who wins the wing again, looks for the arrival of Karim, Karim who leaves it as best he can looking for Carvajal, the defensive help appeared, Vitolo takes it, Vitolo in short to play it on the Vázquez mute, who takes time to play again on Vitolo, throws the diagonal, leaves Luka Modric, hands the ball to Enzonzi, Sevilla deploys, opens the wing, Benyeder receives, there he is playing for Nasri, he lost the Benyeder ball who is one of the least, practically, least successful on the team."
        ],
        "328": [
            2411.0,
            2417.96,
            "Yes, he has practically not appeared, you said that he played Benyeder's Nasri and Casemiro played Casemiro, carrying that ball."
        ],
        "329": [
            2417.96,
            2428.96,
            "There is Karim Benzema again, he tried to play with Cristiano, Karim Benzema arrived late, let the referee continue, Sevilla has the law of advantage, the mute Vázquez who has come to this side to permanently associate with Vitolo."
        ],
        "330": [
            2428.96,
            2432.96,
            "This is the area where Sevilla can give Madrid the most problems, that's what they're really doing."
        ],
        "331": [
            2433.92,
            2443.92,
            "Looking for Carvajal's tickles, he can't quite find them on Marcelo Hoy's side, extraordinarily reinforced by that man Nacho who made it difficult for Benyeder to start."
        ],
        "332": [
            2443.92,
            2454.92,
            "Benyeder plays, he receives to play short on Nasri, central circle, Enzonzi, Enzonzi calmly opens the wing for Escudero, Escudero for Vitolo."
        ],
        "333": [
            2454.92,
            2468.88,
            "Vitolo closed by Carvajal, returns the ball to the middle on Iborra, Iborra looks for the back, he found it from Carvajal, he has Vitolo inside the area, the help of the Frenchman, he put the center in, Sergio Ramos took it out, throw-in for him Seville."
        ],
        "334": [
            2468.88,
            2472.88,
            "This is the area, Vitolo is hurting Carvajal and Varane."
        ],
        "335": [
            2473.84,
            2483.84,
            "Carvajal, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball."
        ],
        "336": [
            2483.84,
            2492.84,
            "Carvajal, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball."
        ],
        "337": [
            2493.8,
            2500.8,
            "Carvajal, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball"
        ],
        "338": [
            2500.8,
            2530.8,
            "Carvajal, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball , carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, loading the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball, carrying the ball"
        ],
        "339": [
            2530.8,
            2536.3,
            "to surpass his brand Carvajal and then with that resolution of the Caño play including heel"
        ],
        "340": [
            2537.3,
            2544.4,
            "to open the ball to Vitolo. Keylor Navas playing it for Casemiro, Casemiro under pressure, a quick touch for Rafael Varane"
        ],
        "341": [
            2544.8,
            2549.8,
            "Varane up looking for his compatriot, Karim Benzema who does not arrive, pressured by another compatriot Ramírez"
        ],
        "342": [
            2550.1,
            2556.1,
            "The ball goes to Nico Pareja, Nico Pareja opens on Mariano, Kroos tries to close it, it gets in his way"
        ],
        "343": [
            2556.1,
            2563.1,
            "Marcelo, very long drive by Mariano, he goes for two, he goes for three, he continues with everything, Mariano together was close to arriving, missing"
        ],
        "344": [
            2563.6,
            2571.1,
            "favorable to Real Madrid because of the screen they made there to prevent the arrival of Real Madrid players, Zermudo Vázquez, to help"
        ],
        "345": [
            2572.1,
            2579.6,
            "With the ball Luka Modric, 43 minutes into the first half 0-0 on the scoreboard, a Ricardo score that does not reflect"
        ],
        "346": [
            2580.1,
            2583.1,
            "the intensity with which the contest in the basket is being settled"
        ],
        "347": [
            2583.1,
            2590.1,
            "Absolute total in these first 43 minutes of the game with alternatives from both teams, with a very serious game but at the moment without goals"
        ],
        "348": [
            2590.6,
            2596.6,
            "There goes Luka Modric, he tries looking for the pass, he has cut the ball, Couple with Benzema, the mouth of the goal, sorry with Cristiano, the mouth of the goal"
        ],
        "349": [
            2597.1,
            2604.1,
            "He fights to take it as if it were a worthy Luka Modric, Vitolo takes the ball, Ensonce touched it, offside, the referee says yes"
        ],
        "350": [
            2604.6,
            2609.1,
            "Damn, this thing about how it takes and takes and takes and takes, until the ball arrives, you have to lengthen the sentence you don't know how long"
        ],
        "351": [
            2609.1,
            2614.1,
            "To see if he raises the flag, Mudo Vázquez finally raised it in the wrong position"
        ],
        "352": [
            2615.1,
            2621.1,
            "Real Madrid comes looking for a forward pass, a little step ahead of the entire defense, Mudo went offside"
        ],
        "353": [
            2622.1,
            2627.1,
            "It's a very serious yard, very serious Carlos, but no one is managing to do much damage"
        ],
        "354": [
            2628.1,
            2634.1,
            "Everything is happening in the center of the field, it's like a chess with intensity let's say"
        ],
        "355": [
            2634.1,
            2640.1,
            "But we are not seeing teams giving up or creating key chances"
        ],
        "356": [
            2641.1,
            2647.1,
            "There is Marcelo with the ball, facing Sevilla, opening for Cristiano, Nacho touches the ball back"
        ],
        "357": [
            2648.1,
            2653.1,
            "Sergio comes to look for a diagonal, Carvajal who is going to receive the ball, control it with the inside of his right leg and face it now"
        ],
        "358": [
            2654.1,
            2659.1,
            "There he faces Escudero, Vitolo's help appears, Luka Modric receives behind, the change returns for Marcelo"
        ],
        "359": [
            2659.1,
            2664.1,
            "Benyeder covered to get there and complicate things, Benyeder played but it fell to Marcelo that he was going to confront him"
        ],
        "360": [
            2665.1,
            2669.1,
            "The little birds jump at the shotguns, Marcelo goes looking for the pass, oh what a clearance from Sergio"
        ],
        "361": [
            2670.1,
            2675.1,
            "The ball goes to Carvajal, half moon, leaves it for Luka Modric, Modric gets into the area, he has the support of Cristiano"
        ],
        "362": [
            2676.1,
            2679.1,
            "Cristiano puts it for the shot, he can't find room to put it either with his right or his left"
        ],
        "363": [
            2680.1,
            2684.1,
            "He touched back, Sergio Ramos comes, Sergio Ramos's delivery is interrupted by Narri"
        ],
        "364": [
            2684.1,
            2691.1,
            "Throw-in for Real Madrid while San Pablo and Ricardo ask the team for more intensity and to come together even more"
        ],
        "365": [
            2692.1,
            2698.1,
            "In these last seconds we are going to see how much the referee discounts if he does it but that is what he was asking with great intensity and vehemence from the Sevilla coach"
        ]
    }
}