{
    "segments": {
        "0": [
            0.0,
            6.0,
            "City have had a habit of late winners haven't they already this season, not only the World"
        ],
        "1": [
            6.0,
            13.0,
            "Cup but Paris, Norwich, Swansea have all been beaten by City with late winning goals."
        ],
        "2": [
            13.0,
            17.0,
            "Certainly won't be any question marks about the strength of character of Manuel Pellegrini's"
        ],
        "3": [
            17.0,
            23.0,
            "team, so many of them have been through these title battles before but with Leicester winning"
        ],
        "4": [
            23.0,
            28.0,
            "earlier, with Arsenal still to play this weekend, they don't really want to be dropping points"
        ],
        "5": [
            28.0,
            29.0,
            "here."
        ],
        "6": [
            29.0,
            35.0,
            "I think City need more from Silva and De Bruyne, the problem is Toure as well, the way he's"
        ],
        "7": [
            35.0,
            38.0,
            "playing, the position he's playing so deep, sitting alongside Fabian Delph, they're getting"
        ],
        "8": [
            38.0,
            42.0,
            "nothing out of him, because defensively he can be a liability, you need to see him going"
        ],
        "9": [
            42.0,
            46.0,
            "forward, playing further forward, so for that formation change it would have to be in the"
        ],
        "10": [
            46.0,
            47.0,
            "offing."
        ],
        "11": [
            47.0,
            51.0,
            "We're seeing Raheem Sterling coming on possibly, strength on the bench early for City, that"
        ],
        "12": [
            51.0,
            55.0,
            "has to be the way for Pellegrini if things don't work out in the next 20 minutes or so."
        ],
        "13": [
            56.0,
            62.0,
            "It's 53 years since West Ham won both league matches against Manchester City in a single"
        ],
        "14": [
            62.0,
            63.0,
            "season."
        ],
        "15": [
            64.0,
            70.0,
            "Sergio Aguero, trying to vessel his way through and Delph is on to that, just ahead of Mark"
        ],
        "16": [
            70.0,
            71.0,
            "Noble."
        ],
        "17": [
            72.0,
            75.0,
            "Craig Coulson has awarded City the free kick."
        ],
        "18": [
            86.0,
            92.0,
            "That goal that Joe Hart made, his wonderful save from Dmitry Plyatt's free kick in the"
        ],
        "19": [
            92.0,
            96.0,
            "first half, will Adrian be called into action similarly here?"
        ],
        "20": [
            98.0,
            101.0,
            "It is a long way out, normally a keeper wouldn't expect to be beaten from this type of range,"
        ],
        "21": [
            101.0,
            105.0,
            "it's what, 25-30 yards out, but you have to do the correct things, get your wall set up"
        ],
        "22": [
            105.0,
            106.0,
            "properly."
        ],
        "23": [
            106.0,
            109.0,
            "They haven't really set things up as if this was right on the edge of the penalty area,"
        ],
        "24": [
            109.0,
            112.0,
            "you can't take anything for granted with the quality that City have over the ball."
        ],
        "25": [
            115.0,
            134.0,
            "It's a long game, Fulham Chambers just trying to disturb that ball a little bit, Droida"
        ],
        "26": [
            134.0,
            138.0,
            "and Yair Torre over the free kick."
        ],
        "27": [
            138.0,
            143.0,
            "What's going on between Aguero and Sam Byron?"
        ],
        "28": [
            143.0,
            146.0,
            "He's just letting it go his seat."
        ],
        "29": [
            148.0,
            154.0,
            "Here's Yair Torre and it crashes against the wall and Palencia was keen to spring a quick"
        ],
        "30": [
            154.0,
            156.0,
            "break then but frustrated by Bakary Samu."
        ],
        "31": [
            169.0,
            170.0,
            "Here's Navas."
        ],
        "32": [
            180.0,
            183.0,
            "Silva, now Aguero, this is Delph."
        ],
        "33": [
            186.0,
            189.0,
            "He'll get another bite out of here, Delph."
        ],
        "34": [
            190.0,
            191.0,
            "To Droida."
        ],
        "35": [
            193.0,
            195.0,
            "Cleared by James Collins."
        ],
        "36": [
            199.0,
            202.0,
            "Here's Otamendi."
        ],
        "37": [
            203.0,
            204.0,
            "Aguero."
        ],
        "38": [
            210.0,
            212.0,
            "Cleared by Otamendi."
        ],
        "39": [
            216.0,
            220.0,
            "They must have lasted the double-over matches as if they won both games 6-1."
        ],
        "40": [
            220.0,
            225.0,
            "Jeff Hurst scored in both of them and the second one was on the final day of the season"
        ],
        "41": [
            225.0,
            228.0,
            "in which City were relegated from the top flight."
        ],
        "42": [
            241.0,
            244.0,
            "Spent in the village part of the new era here at West Ham."
        ],
        "43": [
            244.0,
            248.0,
            "The brief was to make sure that they went to their new home as a Premier League club"
        ],
        "44": [
            248.0,
            254.0,
            "but if they can keep up the sort of form that they've showed in the first half of the season"
        ],
        "45": [
            254.0,
            258.0,
            "their ambitions might be a little loftier."
        ],
        "46": [
            262.0,
            266.0,
            "This was the stage of the season last year when they did hit the skids."
        ],
        "47": [
            267.0,
            270.0,
            "Stapler going in hard on Collins, too hard."
        ],
        "48": [
            270.0,
            274.0,
            "I'm not sure about this, I think Kevin Aguero has every reason to go for this."
        ],
        "49": [
            275.0,
            279.0,
            "Is it a low head maybe by Collins looking to just dive in and pinch that ball away?"
        ],
        "50": [
            280.0,
            284.0,
            "Valencia did well because he'd been released quickly."
        ],
        "51": [
            284.0,
            287.0,
            "They have very limited room in which to operate."
        ],
        "52": [
            287.0,
            291.0,
            "He's won a corner which allows them to bring the big men forward."
        ],
        "53": [
            291.0,
            296.0,
            "It's very clever once the free kick is given, Valencia is on his way, he's onside, that's the most important thing."
        ],
        "54": [
            296.0,
            299.0,
            "City defenders back towards their own goal."
        ],
        "55": [
            305.0,
            307.0,
            "Payet with the corner."
        ],
        "56": [
            318.0,
            321.0,
            "City get it clear to Silva in the end."
        ],
        "57": [
            321.0,
            323.0,
            "He's given it away to Noble."
        ],
        "58": [
            323.0,
            328.0,
            "Valencia, missed by Plisic, this is Payet."
        ],
        "59": [
            330.0,
            332.0,
            "Noble."
        ],
        "60": [
            334.0,
            336.0,
            "And again Mark Noble."
        ],
        "61": [
            336.0,
            339.0,
            "And Antonio came in round the back."
        ],
        "62": [
            339.0,
            343.0,
            "Once again you look at Yaya Toure defensively here, it's a little give and go by Noble."
        ],
        "63": [
            343.0,
            348.0,
            "Toure just stops, you've got to chat the runners, he didn't do it for Koyate for the opening goal."
        ],
        "64": [
            348.0,
            351.0,
            "Just watch Noble here, a little give and go round the corner with Payet."
        ],
        "65": [
            351.0,
            355.0,
            "It's just far too easy, you have to do your work defensively."
        ],
        "66": [
            355.0,
            358.0,
            "Closes the ball down and he doesn't bother staying with him."
        ],
        "67": [
            358.0,
            360.0,
            "Expects Klici to do both jobs."
        ],
        "68": [
            361.0,
            364.0,
            "Major risk playing Toure in these positions, it's so close."
        ],
        "69": [
            364.0,
            366.0,
            "Antonio to give West Ham the lead."
        ],
        "70": [
            391.0,
            397.0,
            "The ball passes him by again, he has to do a retrieval job here against Valencia."
        ],
        "71": [
            400.0,
            402.0,
            "Gets away with that, a free kick."
        ],
        "72": [
            403.0,
            407.0,
            "Just about busy enough, it looks slightly cumbersome, he was desperate to get to the ball."
        ],
        "73": [
            407.0,
            409.0,
            "Yaya Toure."
        ],
        "74": [
            409.0,
            412.0,
            "He looks as though Valencia have got a cross, but that's better for Toure,"
        ],
        "75": [
            412.0,
            415.0,
            "he's tracking the run, there's no foul in there, that's what he has to do,"
        ],
        "76": [
            415.0,
            417.0,
            "just stay shoulder to shoulder with the man you're up against."
        ],
        "77": [
            421.0,
            426.0,
            "The force of Yaya Toure's weight against you would be a pleasant experience,"
        ],
        "78": [
            426.0,
            430.0,
            "and Valencia are feeling the effects of that now."
        ],
        "79": [
            431.0,
            434.0,
            "The problem is, Pellegrini wants Toure in the side,"
        ],
        "80": [
            434.0,
            437.0,
            "if you want De Bruyne, Silva, Navas, Aguero in the side as well,"
        ],
        "81": [
            437.0,
            439.0,
            "then you have to play Toure a bit deeper."
        ],
        "82": [
            439.0,
            442.0,
            "If you want to play him a bit further forward, you have to take one of those three players off,"
        ],
        "83": [
            442.0,
            444.0,
            "change the shape of the team."
        ],
        "84": [
            444.0,
            447.0,
            "Get Fernandinho in there, just to do a holding midfield role,"
        ],
        "85": [
            447.0,
            450.0,
            "that can then release Toure to be more effective going forward."
        ],
        "86": [
            458.0,
            459.0,
            "Chiate."
        ],
        "87": [
            460.0,
            461.0,
            "Here's Valencia."
        ],
        "88": [
            475.0,
            476.0,
            "Silva."
        ],
        "89": [
            477.0,
            478.0,
            "Pellegrini."
        ],
        "90": [
            482.0,
            483.0,
            "Reed."
        ],
        "91": [
            484.0,
            485.0,
            "That's all."
        ],
        "92": [
            485.0,
            486.0,
            "Creswell."
        ],
        "93": [
            486.0,
            487.0,
            "Pellegrini."
        ],
        "94": [
            510.0,
            512.0,
            "Noble comes in to take over."
        ],
        "95": [
            514.0,
            515.0,
            "Chiate."
        ],
        "96": [
            516.0,
            517.0,
            "Now Silva."
        ],
        "97": [
            521.0,
            522.0,
            "Navas."
        ],
        "98": [
            544.0,
            545.0,
            "Here's Otamendi."
        ],
        "99": [
            547.0,
            548.0,
            "Demichelis."
        ],
        "100": [
            553.0,
            554.0,
            "Silva."
        ],
        "101": [
            565.0,
            567.0,
            "Aguero, lovely touch."
        ],
        "102": [
            567.0,
            568.0,
            "Delph."
        ],
        "103": [
            569.0,
            572.0,
            "It might have got a slight nick on the way and it hit the post."
        ],
        "104": [
            577.0,
            582.0,
            "Second time they've hit the woodwork, Aguero did it in the first half,"
        ],
        "105": [
            582.0,
            584.0,
            "and Delph are lucky there."
        ],
        "106": [
            584.0,
            589.0,
            "Possibly took a touch off Sam Byron, but intensity, urgency from City going forward."
        ],
        "107": [
            589.0,
            593.0,
            "Fabian Delph, you're absolutely right, get it out of your feet, get your shots away."
        ],
        "108": [
            598.0,
            601.0,
            "Another defensive touch, does this actually spin the ball?"
        ],
        "109": [
            601.0,
            603.0,
            "Is it going in maybe initially?"
        ],
        "110": [
            603.0,
            605.0,
            "Sam Byron just comes off his heels."
        ],
        "111": [
            606.0,
            609.0,
            "Takes it to the outside of that far post, but better from City."
        ],
        "112": [
            616.0,
            619.0,
            "Aguero and Toure hit the bar here last season,"
        ],
        "113": [
            619.0,
            622.0,
            "and Manchester City ended up losing 2-1."
        ],
        "114": [
            622.0,
            624.0,
            "Struck the goal frame twice here,"
        ],
        "115": [
            624.0,
            629.0,
            "West Ham looking for another, and Valencia's got in and gets another one for West Ham!"
        ],
        "116": [
            630.0,
            635.0,
            "Ener Valencia, who gave the Hammers that cracking start,"
        ],
        "117": [
            635.0,
            637.0,
            "puts them back in front."
        ],
        "118": [
            637.0,
            641.0,
            "Well, it's very rare that a quick throw and a long throw has this type of impact,"
        ],
        "119": [
            641.0,
            645.0,
            "but again defensively, City just don't switch on, they're all over the place,"
        ],
        "120": [
            645.0,
            647.0,
            "defenders not doing their jobs."
        ],
        "121": [
            647.0,
            650.0,
            "It's a wonderful throw from Antonio, but again a bouncing ball like that,"
        ],
        "122": [
            650.0,
            652.0,
            "what is Otamendi doing?"
        ],
        "123": [
            652.0,
            656.0,
            "You've got to deal with it, don't let it bounce, once you do, you're in major trouble."
        ],
        "124": [
            656.0,
            659.0,
            "Valencia does well, just to hold off the centre half and tuck it away,"
        ],
        "125": [
            659.0,
            662.0,
            "but a soft, soft goal for City to concede."
        ],
        "126": [
            668.0,
            671.0,
            "Comes the centre forward, you've got to make your runs, be optimistic,"
        ],
        "127": [
            671.0,
            675.0,
            "hope the ball gets to you, normally from crosses or passes, not from long throws."
        ],
        "128": [
            675.0,
            679.0,
            "Sensational little toe-in from Valencia, but defensively City very poor."
        ],
        "129": [
            682.0,
            685.0,
            "Well, embarrassing for Manchester City's point of view."
        ],
        "130": [
            686.0,
            690.0,
            "And for Otamendi's in particular, they didn't deal with the straight forward,"
        ],
        "131": [
            690.0,
            692.0,
            "and Pellegrini's team pay the price."
        ],
        "132": [
            694.0,
            696.0,
            "Again, that has to come from behind."
        ],
        "133": [
            696.0,
            699.0,
            "Absolutely, look at Pellegrini's team shape, all these great attacking players,"
        ],
        "134": [
            699.0,
            702.0,
            "that's Sadie Krobach into the side, but for example with Tori,"
        ],
        "135": [
            702.0,
            705.0,
            "they're getting them into the team to influence the game, to score loads of goals."
        ],
        "136": [
            705.0,
            708.0,
            "You have to defend properly as a back four, you've got to defend better than that."
        ],
        "137": [
            708.0,
            711.0,
            "Joe Harmick's a wonder saving the first half, and then he concedes a goal like that,"
        ],
        "138": [
            711.0,
            713.0,
            "he'll be absolutely livid."
        ],
        "139": [
            714.0,
            718.0,
            "Well, they've responded once, can they do so again?"
        ],
        "140": [
            721.0,
            722.0,
            "Here's Sane."
        ],
        "141": [
            725.0,
            731.0,
            "Swept clear by Winston Reid, it hits Mark Noble, and is kept in by Navas."
        ],
        "142": [
            732.0,
            733.0,
            "Yaya Torre."
        ],
        "143": [
            733.0,
            734.0,
            "Klici."
        ],
        "144": [
            735.0,
            740.0,
            "In towards Aguero, and it hit Aguero rather than him being able to control it."
        ],
        "145": [
            742.0,
            743.0,
            "Really good position."
        ],
        "146": [
            745.0,
            749.0,
            "Controlled by Sol, Payet unable to take it in his stride."
        ],
        "147": [
            749.0,
            752.0,
            "I don't think scoring a goal could ever be considered a problem,"
        ],
        "148": [
            752.0,
            754.0,
            "but for West Ham here, what do they do?"
        ],
        "149": [
            754.0,
            757.0,
            "Do they go trying to chase the third, or do they sit back and try and protect what they have?"
        ],
        "150": [
            757.0,
            759.0,
            "If they sit further back, they can't do anything."
        ],
        "151": [
            760.0,
            761.0,
            "Delph."
        ],
        "152": [
            762.0,
            763.0,
            "Here's Navas."
        ],
        "153": [
            764.0,
            765.0,
            "Delph again."
        ],
        "154": [
            773.0,
            776.0,
            "Delph looks to hit one from range, but he's not going to be able to."
        ],
        "155": [
            776.0,
            778.0,
            "It's a bit of a problem for the players,"
        ],
        "156": [
            778.0,
            781.0,
            "they've got to be able to get the ball back to the back of the net."
        ],
        "157": [
            781.0,
            783.0,
            "It's a bit of a problem for the players,"
        ],
        "158": [
            783.0,
            786.0,
            "they've got to be able to get the ball back to the back of the net."
        ],
        "159": [
            787.0,
            790.0,
            "Delph looks to hit one from range, but no good locks."
        ],
        "160": [
            791.0,
            793.0,
            "First touch faders Byron."
        ],
        "161": [
            796.0,
            800.0,
            "It's in by Antonio, but I think she's going to profit from that."
        ],
        "162": [
            800.0,
            801.0,
            "Here's Toure."
        ],
        "163": [
            804.0,
            805.0,
            "Demichelis."
        ],
        "164": [
            807.0,
            808.0,
            "Silva."
        ],
        "165": [
            813.0,
            814.0,
            "Sol."
        ],
        "166": [
            816.0,
            817.0,
            "Here's Demichelis."
        ],
        "167": [
            823.0,
            824.0,
            "Now Delph."
        ],
        "168": [
            825.0,
            826.0,
            "Toure."
        ],
        "169": [
            829.0,
            830.0,
            "Now Agüero."
        ],
        "170": [
            836.0,
            840.0,
            "I don't want to put everybody behind the ball, but do they have the energy,"
        ],
        "171": [
            840.0,
            842.0,
            "the quality to see this through defensively,"
        ],
        "172": [
            842.0,
            845.0,
            "with the half-hour plus that remains?"
        ],
        "173": [
            845.0,
            846.0,
            "Fulham's there."
        ],
        "174": [
            850.0,
            853.0,
            "Noble comes back to nick it away from Sanya."
        ],
        "175": [
            859.0,
            862.0,
            "It's the only problem West Ham have with the city dominating possession,"
        ],
        "176": [
            862.0,
            864.0,
            "there's no real outball for the Hammers here,"
        ],
        "177": [
            864.0,
            866.0,
            "they're just lumping it forward as they did there."
        ],
        "178": [
            866.0,
            868.0,
            "You see how deep these midfielders are having to play now,"
        ],
        "179": [
            868.0,
            871.0,
            "and I'm sure they will get deeper and deeper the longer the game goes on."
        ],
        "180": [
            872.0,
            875.0,
            "You see the Kouyate and Noble and Song sitting deeper and deeper,"
        ],
        "181": [
            875.0,
            877.0,
            "it's a natural instinct for midfielders."
        ],
        "182": [
            878.0,
            880.0,
            "De Bruyne looking to find a path to goal."
        ],
        "183": [
            881.0,
            882.0,
            "Struck against Cresswell."
        ],
        "184": [
            884.0,
            886.0,
            "Navas almost did find a way through."
        ],
        "185": [
            901.0,
            902.0,
            "Here's Antonio."
        ],
        "186": [
            906.0,
            907.0,
            "Collins."
        ],
        "187": [
            910.0,
            911.0,
            "Noble."
        ],
        "188": [
            912.0,
            913.0,
            "Byron."
        ],
        "189": [
            914.0,
            915.0,
            "Song."
        ],
        "190": [
            919.0,
            921.0,
            "Song just drifted out wide to Aaron Cresswell."
        ],
        "191": [
            923.0,
            925.0,
            "More positive intent against Bruyne."
        ],
        "192": [
            926.0,
            928.0,
            "Song up against Martin Noble."
        ],
        "193": [
            936.0,
            939.0,
            "You can see the response from City, they did it after they went behind in the first minute,"
        ],
        "194": [
            939.0,
            941.0,
            "get back into the game, equalise, they're doing it again."
        ],
        "195": [
            941.0,
            943.0,
            "This is where West Ham really do have to stand firm."
        ],
        "196": [
            945.0,
            947.0,
            "It's a difficult game for West Ham,"
        ],
        "197": [
            947.0,
            949.0,
            "and they're gonna have to play it out."
        ],
        "198": [
            949.0,
            951.0,
            "It's a difficult game for West Ham,"
        ],
        "199": [
            951.0,
            953.0,
            "and they're gonna have to play it out."
        ],
        "200": [
            955.0,
            957.0,
            "It's a difficult game for West Ham,"
        ],
        "201": [
            957.0,
            959.0,
            "and they're gonna have to play it out."
        ],
        "202": [
            960.0,
            961.0,
            "Antonio."
        ],
        "203": [
            967.0,
            969.0,
            "Tole, for Aguero."
        ],
        "204": [
            985.0,
            986.0,
            "Here's Navas."
        ],
        "205": [
            995.0,
            996.0,
            "Winston Reid."
        ],
        "206": [
            997.0,
            1001.0,
            "In terms of leadership, so important, Collins and Reid really do lead the way here,"
        ],
        "207": [
            1001.0,
            1004.0,
            "talk to their full-backs, keep it nice and tight as a back four,"
        ],
        "208": [
            1004.0,
            1006.0,
            "talk to those midfielders ahead of them,"
        ],
        "209": [
            1006.0,
            1008.0,
            "try and encourage them to get forward when they can,"
        ],
        "210": [
            1008.0,
            1011.0,
            "but do their defensive work, be disciplined when they don't have the ball."
        ],
        "211": [
            1015.0,
            1016.0,
            "Navas."
        ],
        "212": [
            1030.0,
            1033.0,
            "To do what he could to just try and keep it in."
        ],
        "213": [
            1039.0,
            1041.0,
            "West Ham were forced into a change in the first half"
        ],
        "214": [
            1041.0,
            1042.0,
            "when Jenkinson got injured,"
        ],
        "215": [
            1042.0,
            1044.0,
            "but it looks like they're opting for one here,"
        ],
        "216": [
            1044.0,
            1048.0,
            "with Victor Moses, who scored in the victory at City earlier in the season."
        ],
        "217": [
            1049.0,
            1051.0,
            "Probably to come on for Slab and Vilic."
        ],
        "218": [
            1056.0,
            1060.0,
            "They are sitting in deep and then looking to break Moses, an ideal figure."
        ],
        "219": [
            1061.0,
            1064.0,
            "Clearly not gonna take Payet off, so we think it'll probably be Antonio."
        ],
        "220": [
            1064.0,
            1066.0,
            "Certainly done some impressive work."
        ],
        "221": [
            1067.0,
            1070.0,
            "Good performance so far, Antonio, but maybe that's what they're thinking,"
        ],
        "222": [
            1070.0,
            1073.0,
            "sitting back behind the ball on the counter with Pace Moses."
        ],
        "223": [
            1073.0,
            1076.0,
            "Is he fit enough to play half an hour of everything he can?"
        ],
        "224": [
            1081.0,
            1084.0,
            "Started now for eight Premier League matches in a row,"
        ],
        "225": [
            1084.0,
            1087.0,
            "mainly as a result of a hamstring problem that he had."
        ],
        "226": [
            1089.0,
            1092.0,
            "Here's Keate looking to steal a march on Otamendi."
        ],
        "227": [
            1094.0,
            1095.0,
            "Now Song."
        ],
        "228": [
            1097.0,
            1098.0,
            "Away by Silva."
        ],
        "229": [
            1099.0,
            1100.0,
            "Back by Sam Byram."
        ],
        "230": [
            1104.0,
            1105.0,
            "Delph."
        ],
        "231": [
            1106.0,
            1107.0,
            "Shackled by Noble."
        ],
        "232": [
            1111.0,
            1112.0,
            "Ball out to Payet."
        ],
        "233": [
            1114.0,
            1116.0,
            "Creswell has burst forward and Payet uses him."
        ],
        "234": [
            1117.0,
            1121.0,
            "And it's cut out by Yaya Torre, just as Valencia's eyes were lighting up."
        ],
        "235": [
            1122.0,
            1123.0,
            "That's what you expect from modern forward."
        ],
        "236": [
            1123.0,
            1125.0,
            "That's a fabulous run off the ball from Creswell,"
        ],
        "237": [
            1125.0,
            1127.0,
            "and in the right thing to have to pick out a teammate."
        ],
        "238": [
            1129.0,
            1133.0,
            "And it is Mikel Antonio who's bright thinking,"
        ],
        "239": [
            1133.0,
            1136.0,
            "quick thinking from the throw in, earned West Ham their second goal."
        ],
        "240": [
            1137.0,
            1138.0,
            "Who's going off."
        ],
        "241": [
            1139.0,
            1141.0,
            "And Victor Moses who had his moment in the sun,"
        ],
        "242": [
            1141.0,
            1145.0,
            "his only West Ham goal actually was in the win at City earlier in the season."
        ],
        "243": [
            1145.0,
            1152.0,
            "Who's coming on now, hoping to protect a 2-1 lead to give them the league double."
        ],
        "244": [
            1158.0,
            1159.0,
            "It's Creswell."
        ],
        "245": [
            1168.0,
            1169.0,
            "Noble."
        ],
        "246": [
            1171.0,
            1173.0,
            "And it's hit by Song!"
        ],
        "247": [
            1177.0,
            1180.0,
            "It looked like Johan always had this coming, but the way that he dived,"
        ],
        "248": [
            1180.0,
            1184.0,
            "he was possibly slightly worried this was going to creep in at his right-hand post."
        ],
        "249": [
            1184.0,
            1186.0,
            "It's always drifting away, it's well wide in the end."
        ],
        "250": [
            1186.0,
            1190.0,
            "The despairing dive of Johan, I think he could have nested in the corner."
        ],
        "251": [
            1216.0,
            1218.0,
            "City losing vital ground."
        ],
        "252": [
            1221.0,
            1227.0,
            "And also West Ham going into fifth ahead of City's City rivals, United."
        ],
        "253": [
            1230.0,
            1231.0,
            "Here's De Bruyne."
        ],
        "254": [
            1235.0,
            1238.0,
            "Now Delft, Navas had come in from the right, so here's David Silva,"
        ],
        "255": [
            1239.0,
            1241.0,
            "looking for an opening to find Navas."
        ],
        "256": [
            1242.0,
            1244.0,
            "But it doesn't materialise."
        ],
        "257": [
            1246.0,
            1247.0,
            "And Tellegrini."
        ],
        "258": [
            1248.0,
            1252.0,
            "Positive results against West Ham in his first season in charge."
        ],
        "259": [
            1252.0,
            1256.0,
            "They beat them four times, including in a League Cup semi-final"
        ],
        "260": [
            1256.0,
            1258.0,
            "when they blitzed them 9-0 on aggregate."
        ],
        "261": [
            1258.0,
            1264.0,
            "But he's clearly needing to freshen things up here now"
        ],
        "262": [
            1264.0,
            1267.0,
            "to try and do what they did at Watford and come from behind."
        ],
        "263": [
            1276.0,
            1277.0,
            "Moses."
        ],
        "264": [
            1292.0,
            1294.0,
            "Raheem Sterling's introduction is imminent."
        ],
        "265": [
            1298.0,
            1301.0,
            "And in fact it will happen before the throw-in"
        ],
        "266": [
            1302.0,
            1306.0,
            "and Navas is the player coming off."
        ],
        "267": [
            1314.0,
            1318.0,
            "Sterling who scored in both of Liverpool's matches against West Ham"
        ],
        "268": [
            1318.0,
            1321.0,
            "in his last season at Anfield, including their defeat here."
        ],
        "269": [
            1323.0,
            1326.0,
            "They're going to try and prevent a defeat here for his current side."
        ],
        "270": [
            1326.0,
            1329.0,
            "De Bruyne has actually gone over to that right-hand side"
        ],
        "271": [
            1329.0,
            1331.0,
            "and played a lot at Chelsea down the left,"
        ],
        "272": [
            1331.0,
            1334.0,
            "but playing down the right primarily for City since he joined."
        ],
        "273": [
            1334.0,
            1337.0,
            "I think he'd be happier out there, but he's not had much"
        ],
        "274": [
            1337.0,
            1339.0,
            "in terms of attacking potency in the game."
        ],
        "275": [
            1339.0,
            1342.0,
            "They need to get him far more on the ball, maybe he will do down the right-hand side."
        ],
        "276": [
            1342.0,
            1343.0,
            "Here's Payet."
        ],
        "277": [
            1345.0,
            1349.0,
            "He was just on the shoulder again of Demichelis as he seeks out his hat-trick,"
        ],
        "278": [
            1349.0,
            1351.0,
            "but he couldn't work it through to him."
        ],
        "279": [
            1351.0,
            1355.0,
            "Delft has taken a quick free-kick, but Kouyate was on the ball."
        ],
        "280": [
            1356.0,
            1358.0,
            "Switched on for West Ham."
        ],
        "281": [
            1361.0,
            1362.0,
            "Here's Collins."
        ],
        "282": [
            1364.0,
            1369.0,
            "West Ham with a quarter of the game to see through for another big win."
        ],
        "283": [
            1370.0,
            1374.0,
            "They've done so well against teams in the top half of the table this season."
        ],
        "284": [
            1378.0,
            1379.0,
            "Reid."
        ],
        "285": [
            1379.0,
            1381.0,
            "That's right, he's got to scoop it in."
        ],
        "286": [
            1383.0,
            1386.0,
            "They only won two of their last 16 Premier League matches last season,"
        ],
        "287": [
            1386.0,
            1390.0,
            "West Ham, as they fell away, but no signs of it falling away this season"
        ],
        "288": [
            1390.0,
            1392.0,
            "for Slab and Bilic."
        ],
        "289": [
            1392.0,
            1396.0,
            "Bear in mind their season did begin in very early July in Europe."
        ],
        "290": [
            1397.0,
            1399.0,
            "Here's the type of manager that will drive his team on,"
        ],
        "291": [
            1399.0,
            1403.0,
            "he will settle for second best, he knows he's got a good side here,"
        ],
        "292": [
            1403.0,
            1405.0,
            "he's about energy and about application."
        ],
        "293": [
            1405.0,
            1408.0,
            "He's had that against the big guns this season in the Premier League."
        ],
        "294": [
            1411.0,
            1412.0,
            "Here's Moses."
        ],
        "295": [
            1416.0,
            1419.0,
            "Trying to hold off Sterling, who just pulled him back."
        ],
        "296": [
            1424.0,
            1425.0,
            "Collins."
        ],
        "297": [
            1427.0,
            1428.0,
            "Byron."
        ],
        "298": [
            1436.0,
            1437.0,
            "Delph."
        ],
        "299": [
            1451.0,
            1453.0,
            "Together with Sam Byron."
        ],
        "300": [
            1454.0,
            1458.0,
            "That's pretty much the first foot out of place that Sam Byron has made in this game."
        ],
        "301": [
            1458.0,
            1460.0,
            "A bit harsh maybe to be booked for that."
        ],
        "302": [
            1460.0,
            1463.0,
            "He's settled very quickly since coming on as a substitute,"
        ],
        "303": [
            1463.0,
            1465.0,
            "just tries to pinch this ball from Delph."
        ],
        "304": [
            1465.0,
            1468.0,
            "He's slightly late, the referee probably right to book him."
        ],
        "305": [
            1480.0,
            1481.0,
            "Pjati."
        ],
        "306": [
            1484.0,
            1485.0,
            "Silva."
        ],
        "307": [
            1489.0,
            1491.0,
            "Great by Cresswell."
        ],
        "308": [
            1494.0,
            1495.0,
            "Here's Reid."
        ],
        "309": [
            1496.0,
            1497.0,
            "Now Noble."
        ],
        "310": [
            1506.0,
            1509.0,
            "Byron, helps it on to Moses."
        ],
        "311": [
            1510.0,
            1514.0,
            "Tvishy stood his ground there and finds Raheem Sterling."
        ],
        "312": [
            1516.0,
            1518.0,
            "Has Aguero gone too early? He has."
        ],
        "313": [
            1523.0,
            1524.0,
            "Noble."
        ],
        "314": [
            1529.0,
            1530.0,
            "Noble."
        ],
        "315": [
            1537.0,
            1538.0,
            "Demichelis."
        ],
        "316": [
            1543.0,
            1544.0,
            "Sterling."
        ],
        "317": [
            1546.0,
            1547.0,
            "Noble."
        ],
        "318": [
            1547.0,
            1548.0,
            "By Cresswell."
        ],
        "319": [
            1552.0,
            1554.0,
            "Away by Tvishy, this is Delph."
        ],
        "320": [
            1556.0,
            1557.0,
            "Toure."
        ],
        "321": [
            1563.0,
            1564.0,
            "Delph."
        ],
        "322": [
            1566.0,
            1567.0,
            "Now Toure."
        ],
        "323": [
            1572.0,
            1573.0,
            "Montemendi."
        ],
        "324": [
            1574.0,
            1577.0,
            "He's found the gap to pick out Bakary Sanya, Aguero's in the middle..."
        ],
        "325": [
            1577.0,
            1579.0,
            "And he reaches it!"
        ],
        "326": [
            1583.0,
            1586.0,
            "This is an extremely difficult header, but Payet just goes to sleep here."
        ],
        "327": [
            1586.0,
            1589.0,
            "Doesn't stay with Sanya, you can see him there, caught ball-watching."
        ],
        "328": [
            1589.0,
            1592.0,
            "It's a wonderful ball in from the full-back, but this is a difficult header,"
        ],
        "329": [
            1592.0,
            1594.0,
            "under pressure from Collins as well."
        ],
        "330": [
            1594.0,
            1597.0,
            "He's gonna nudge it towards that far post, and scored too many headers, Sergio Aguero."
        ],
        "331": [
            1597.0,
            1599.0,
            "Off target there."
        ],
        "332": [
            1600.0,
            1604.0,
            "You get a big one at Watford, that ended up winning Man City the game."
        ],
        "333": [
            1609.0,
            1611.0,
            "Look at the talent they have at their disposal."
        ],
        "334": [
            1611.0,
            1614.0,
            "The problem is, I do feel, certainly with Sterling and De Bruyne,"
        ],
        "335": [
            1614.0,
            1617.0,
            "they're gonna come in-field all the time, their first touch is take them in-field,"
        ],
        "336": [
            1617.0,
            1620.0,
            "that's where it's really congested, that's where West Ham want those wide players to play,"
        ],
        "337": [
            1620.0,
            1622.0,
            "so it's about getting some real width in the game."
        ],
        "338": [
            1623.0,
            1625.0,
            "Commentator's come a long way for this, but he gets there."
        ],
        "339": [
            1630.0,
            1632.0,
            "It's De Michelis."
        ],
        "340": [
            1639.0,
            1641.0,
            "Fabian Delph."
        ],
        "341": [
            1643.0,
            1647.0,
            "City might be making another change pretty soon, but look at the bench Pellegrini has,"
        ],
        "342": [
            1647.0,
            1650.0,
            "Raheem Sterling's a pretty obvious choice here."
        ],
        "343": [
            1650.0,
            1652.0,
            "He's got a good position, he's got a good position,"
        ],
        "344": [
            1652.0,
            1654.0,
            "he's got a good position, he's got a good position,"
        ],
        "345": [
            1654.0,
            1656.0,
            "he's got a good position, he's got a good position,"
        ],
        "346": [
            1656.0,
            1658.34,
            "Fabian Delph is going to Vikora C"
        ],
        "347": [
            1661.0,
            1662.24,
            "Ke一GCZ"
        ],
        "348": [
            1663.0,
            1664.0,
            "decide to put on even more attacking intent."
        ],
        "349": [
            1668.0,
            1670.0,
            "Here's Valencia."
        ],
        "350": [
            1675.0,
            1676.0,
            "Payet."
        ],
        "351": [
            1677.0,
            1680.0,
            "Just couldn't get it around Yaya Tore."
        ],
        "352": [
            1680.0,
            1690.0,
            "And Manuel Pellegrini has seen enough and does want to make a change to try and"
        ],
        "353": [
            1690.0,
            1695.0,
            "cut to his attack with Iannaccio."
        ],
        "354": [
            1695.0,
            1700.0,
            "He's the youngster who's closest to establishing himself in the first team,"
        ],
        "355": [
            1700.0,
            1705.0,
            "Kelechi Iannaccio. Both his Premier League goals this season have come as a substitute,"
        ],
        "356": [
            1705.0,
            1711.0,
            "as last-minute winners against Crystal Palace and Swansea, but they need to get themselves level here"
        ],
        "357": [
            1711.0,
            1714.0,
            "before they start thinking about winning it."
        ],
        "358": [
            1714.0,
            1724.0,
            "Kelechi..."
        ],
        "359": [
            1724.0,
            1727.0,
            "Go on, go on!"
        ],
        "360": [
            1754.0,
            1756.0,
            "Delph..."
        ],
        "361": [
            1756.0,
            1758.0,
            "Aguero..."
        ],
        "362": [
            1759.0,
            1760.0,
            "Silva..."
        ],
        "363": [
            1770.0,
            1771.0,
            "Kressland..."
        ],
        "364": [
            1772.0,
            1773.0,
            "Here's Alex Sol."
        ],
        "365": [
            1785.0,
            1786.0,
            "Noble..."
        ],
        "366": [
            1787.0,
            1790.0,
            "Kressland offering an option out on the left and Kajet seeks him out."
        ],
        "367": [
            1794.0,
            1795.0,
            "Tomendy deals with the cross."
        ],
        "368": [
            1796.0,
            1797.0,
            "Here's the pointer."
        ],
        "369": [
            1798.0,
            1799.0,
            "That's all right."
        ],
        "370": [
            1805.0,
            1806.0,
            "Delph... Sterling."
        ],
        "371": [
            1814.0,
            1815.0,
            "Delph."
        ],
        "372": [
            1820.0,
            1822.0,
            "He wasn't expecting that from Klesje."
        ],
        "373": [
            1825.0,
            1828.0,
            "That's exactly what he was talking about, you see Raheem Sterling playing infield here,"
        ],
        "374": [
            1828.0,
            1831.0,
            "I think he needs to play a lot wider, once you play in third like that you're running into Noble,"
        ],
        "375": [
            1831.0,
            1834.0,
            "running into traffic, you're gonna lose the ball time and again."
        ],
        "376": [
            1835.0,
            1842.0,
            "It's the end of Fabian Delph's day, and on in his place comes Kelechi Iannaccio,"
        ],
        "377": [
            1842.0,
            1847.0,
            "a 19-year-old who has already won his first senior cap for Nigeria"
        ],
        "378": [
            1847.0,
            1851.0,
            "and has already made an impact from the bench in the Premier League this season."
        ],
        "379": [
            1856.0,
            1860.0,
            "So as he goes up there now with Sergio Aguero,"
        ],
        "380": [
            1861.0,
            1864.0,
            "he had the desired impact for City in the final 15 minutes."
        ],
        "381": [
            1868.0,
            1869.0,
            "Moses..."
        ],
        "382": [
            1872.0,
            1873.0,
            "Silva."
        ],
        "383": [
            1876.0,
            1878.0,
            "Slid through here to Sergio Aguero."
        ],
        "384": [
            1882.0,
            1886.0,
            "That's Song who steps in, and in the end gets it clear, Noble."
        ],
        "385": [
            1890.0,
            1892.0,
            "Left-hand pressing with Payet."
        ],
        "386": [
            1894.0,
            1898.0,
            "And he's looked to pick out Victor Moses, just giving him too much to do in the process."
        ],
        "387": [
            1899.0,
            1901.0,
            "He did well actually to keep it in, this is Noble."
        ],
        "388": [
            1903.0,
            1904.0,
            "As well."
        ],
        "389": [
            1909.0,
            1912.0,
            "That's Torre, but over to Song, Silva in on that."
        ],
        "390": [
            1913.0,
            1914.0,
            "Collins in on that."
        ],
        "391": [
            1917.0,
            1918.0,
            "Iannaccio."
        ],
        "392": [
            1919.0,
            1922.0,
            "All of City's attacking changes here, the game is gonna be even more so,"
        ],
        "393": [
            1922.0,
            1925.0,
            "because Yaya Torre just sitting in front of the back four, everybody else,"
        ],
        "394": [
            1925.0,
            1928.0,
            "five attacking players, Sterling Aguero, Silva, De Bruyne, Iannaccio,"
        ],
        "395": [
            1928.0,
            1930.0,
            "all looking to take the game to West Ham."
        ],
        "396": [
            1933.0,
            1934.0,
            "Here's Iannaccio."
        ],
        "397": [
            1935.0,
            1936.0,
            "Now Sterling."
        ],
        "398": [
            1941.0,
            1944.0,
            "Iannaccio hitting a hopeful one, the ricochet is clear."
        ],
        "399": [
            1947.0,
            1948.0,
            "Demichelis,"
        ],
        "400": [
            1949.0,
            1950.0,
            "Klici,"
        ],
        "401": [
            1951.0,
            1952.0,
            "Silva."
        ],
        "402": [
            1954.0,
            1955.0,
            "The weight of the pressure is growing."
        ],
        "403": [
            1957.0,
            1958.0,
            "De Bruyne."
        ],
        "404": [
            1959.0,
            1960.0,
            "And Sanyo."
        ],
        "405": [
            1963.0,
            1964.0,
            "And it's a goal."
        ],
        "406": [
            1969.0,
            1973.0,
            "It's Sterling who delivers, and Adrian who a full stretch reaches."
        ],
        "407": [
            1973.0,
            1975.0,
            "I think Sam Byron's got a problem here at right-back,"
        ],
        "408": [
            1975.0,
            1978.0,
            "this is what City have to do, get it to Sterling, get him running at Byron,"
        ],
        "409": [
            1978.0,
            1980.0,
            "is it a touch of cramp?"
        ],
        "410": [
            1980.0,
            1981.0,
            "Has he maybe got an injury there?"
        ],
        "411": [
            1981.0,
            1984.0,
            "But you get Sterling with the ball at his feet, running on the outside of full-backs,"
        ],
        "412": [
            1984.0,
            1987.0,
            "getting crosses in, is he a whole different problem defensively."
        ],
        "413": [
            1988.0,
            1990.0,
            "Sam Byron could have ended up at Everton,"
        ],
        "414": [
            1990.0,
            1993.0,
            "who are live in their first Super Sunday offering,"
        ],
        "415": [
            1993.0,
            1996.0,
            "tomorrow from 12.30 on Sky Sports 1."
        ],
        "416": [
            1997.0,
            2001.0,
            "And Arsenal know they've already got a catch-up job to do on Leicester"
        ],
        "417": [
            2001.0,
            2003.0,
            "when they take on Chelsea in the big London derby,"
        ],
        "418": [
            2003.0,
            2006.0,
            "which follows the game at Everton, 3.30, Sky Sports 1."
        ],
        "419": [
            2009.0,
            2014.0,
            "Manchester City have a date with Everton this week in the semifinal of the Capital One Cup,"
        ],
        "420": [
            2014.0,
            2017.0,
            "but that silverware will be far from their minds at the moment,"
        ],
        "421": [
            2017.0,
            2020.0,
            "they're struggling to contain West Ham again here,"
        ],
        "422": [
            2020.0,
            2022.0,
            "and it's Victor Moses on the charge."
        ],
        "423": [
            2023.0,
            2024.0,
            "But he can't make anything of it."
        ],
        "424": [
            2025.0,
            2028.0,
            "He's looking to cross the ball, there's actually nobody in the penalty area to actually pick out."
        ],
        "425": [
            2029.0,
            2032.0,
            "This will be the way for West Ham, sit deep, burst forward,"
        ],
        "426": [
            2032.0,
            2034.0,
            "try and make something happen, get a third, kill the game off."
        ],
        "427": [
            2044.0,
            2045.0,
            "Sterling."
        ],
        "428": [
            2048.0,
            2049.0,
            "Here's Silva."
        ],
        "429": [
            2051.0,
            2052.0,
            "Ian Acho."
        ],
        "430": [
            2056.0,
            2057.0,
            "Now Song."
        ],
        "431": [
            2057.0,
            2058.0,
            "Kouyate."
        ],
        "432": [
            2062.0,
            2063.0,
            "Noble."
        ],
        "433": [
            2065.0,
            2066.0,
            "This is Moses."
        ],
        "434": [
            2070.0,
            2071.0,
            "And he's got it."
        ],
        "435": [
            2071.0,
            2072.0,
            "Kouyate keeping it in."
        ],
        "436": [
            2075.0,
            2077.0,
            "That's a proper reversal, the back foot is ignored."
        ],
        "437": [
            2078.0,
            2079.0,
            "This is Noble."
        ],
        "438": [
            2081.0,
            2082.0,
            "Reid."
        ],
        "439": [
            2086.0,
            2087.0,
            "That's Amendi away."
        ],
        "440": [
            2090.0,
            2092.0,
            "This is Yaya Toure to Ian Acho."
        ],
        "441": [
            2096.0,
            2097.0,
            "Aguero,"
        ],
        "442": [
            2098.0,
            2099.0,
            "and he's got it."
        ],
        "443": [
            2101.0,
            2102.0,
            "Offering some help,"
        ],
        "444": [
            2102.0,
            2104.0,
            "and it'll fall for Aguero!"
        ],
        "445": [
            2105.0,
            2108.0,
            "And Manchester City have picked themselves up again,"
        ],
        "446": [
            2108.0,
            2111.0,
            "and for the second time in this match,"
        ],
        "447": [
            2111.0,
            2113.0,
            "have come from behind."
        ],
        "448": [
            2117.0,
            2120.0,
            "Talked about this city formation, what's it gonna work,"
        ],
        "449": [
            2120.0,
            2123.0,
            "but Yaya Toure sitting deep in front of the back foot, getting them moving forward."
        ],
        "450": [
            2124.0,
            2126.0,
            "This is really well there, Sergio Aguero,"
        ],
        "451": [
            2126.0,
            2128.0,
            "he's off balance initially to start with,"
        ],
        "452": [
            2128.0,
            2130.0,
            "but once the ball breaks in front of him, how composed is he?"
        ],
        "453": [
            2130.0,
            2134.0,
            "The ball's bobbling around, sitting up, not easy to get over the top of this,"
        ],
        "454": [
            2134.0,
            2135.0,
            "but how lively is he?"
        ],
        "455": [
            2135.0,
            2137.0,
            "And that is so composed, quite brilliant,"
        ],
        "456": [
            2137.0,
            2138.0,
            "sees what the keeper's gonna do,"
        ],
        "457": [
            2138.0,
            2139.0,
            "keeper's going to ground,"
        ],
        "458": [
            2139.0,
            2143.0,
            "tucks it past him, and Aguero once again has got City out of jail."
        ],
        "459": [
            2148.0,
            2150.0,
            "He was more bothered in the aftermath of scoring the goal"
        ],
        "460": [
            2150.0,
            2152.0,
            "and getting the ball out to carry on the job,"
        ],
        "461": [
            2152.0,
            2155.0,
            "which is why he wasn't exactly exuberant in his celebrations,"
        ],
        "462": [
            2155.0,
            2159.0,
            "which probably shows the professional side of Sergio Aguero,"
        ],
        "463": [
            2159.0,
            2162.0,
            "that a point here will not be enough for him or for City."
        ],
        "464": [
            2163.0,
            2167.0,
            "And you can imagine they're gonna give it everything they've got in what remains here,"
        ],
        "465": [
            2167.0,
            2171.0,
            "and it could be a very nervous last ten minutes for West Ham,"
        ],
        "466": [
            2171.0,
            2174.0,
            "who've done so well up to this point in this game."
        ],
        "467": [
            2177.0,
            2182.0,
            "Klici Aguero gives it away this time to Bayern."
        ],
        "468": [
            2186.0,
            2187.0,
            "Chiate."
        ],
        "469": [
            2189.0,
            2190.0,
            "Hayet."
        ],
        "470": [
            2191.0,
            2192.0,
            "Cresswell."
        ],
        "471": [
            2197.0,
            2198.0,
            "Noble."
        ],
        "472": [
            2202.0,
            2203.0,
            "Moses."
        ],
        "473": [
            2210.0,
            2211.0,
            "Is he a nacho?"
        ],
        "474": [
            2211.0,
            2212.0,
            "Aguero."
        ],
        "475": [
            2221.0,
            2222.0,
            "Touré."
        ],
        "476": [
            2224.0,
            2225.0,
            "Silva."
        ],
        "477": [
            2228.0,
            2230.0,
            "It's here, nachos into place one."
        ],
        "478": [
            2230.0,
            2233.0,
            "And I think for the release there for Valencia,"
        ],
        "479": [
            2233.0,
            2236.0,
            "he and Aguero both now on hat-tricks,"
        ],
        "480": [
            2236.0,
            2240.0,
            "boot raised there from Klici, hence the free kick."
        ],
        "481": [
            2241.0,
            2244.0,
            "And Manchester City are gonna make a change here,"
        ],
        "482": [
            2244.0,
            2248.0,
            "and they're bringing on Fernando and taking on David Silva."
        ],
        "483": [
            2248.0,
            2250.0,
            "Presuming Fernando's gonna sit in front of the back four,"
        ],
        "484": [
            2250.0,
            2253.0,
            "that'll release Touré further forward, you can see how Silva feels about it,"
        ],
        "485": [
            2253.0,
            2255.0,
            "shake of the head tells you everything,"
        ],
        "486": [
            2255.0,
            2257.0,
            "Pellegrini's trusting him, he's got the ball,"
        ],
        "487": [
            2257.0,
            2259.0,
            "he's got it, shake of the head tells you everything,"
        ],
        "488": [
            2259.0,
            2262.0,
            "Pellegrini's trusting Touré to win the game for him and not Silva."
        ],
        "489": [
            2265.0,
            2267.0,
            "Shake of the head from Silva,"
        ],
        "490": [
            2267.0,
            2270.0,
            "that decision suggests he feels that this game is here for the winning"
        ],
        "491": [
            2270.0,
            2272.0,
            "and that he could have helped win it."
        ],
        "492": [
            2274.0,
            2278.0,
            "Instead Fernando slots in into that deeper role now,"
        ],
        "493": [
            2278.0,
            2281.0,
            "and Touré in the more advanced position."
        ],
        "494": [
            2288.0,
            2293.0,
            "Well, frustrated with himself that he didn't execute that pass as he'd intended."
        ],
        "495": [
            2306.0,
            2309.0,
            "A bit of shouting across from Pellegrini,"
        ],
        "496": [
            2309.0,
            2311.0,
            "it's a little substitute for the Pizzerjavich,"
        ],
        "497": [
            2311.0,
            2318.0,
            "I wonder if that would be more activity in that direction."
        ],
        "498": [
            2320.0,
            2322.0,
            "It brings Pellegrini on,"
        ],
        "499": [
            2323.0,
            2328.0,
            "and it would suggest that West Ham still feel that they can win this."
        ],
        "500": [
            2335.0,
            2340.0,
            "Pellegrini did score a goal against Manchester City for Everton."
        ],
        "501": [
            2342.0,
            2344.0,
            "Three seasons ago."
        ],
        "502": [
            2348.0,
            2352.0,
            "These two goals for West Ham this season have both come in the last three matches,"
        ],
        "503": [
            2352.0,
            2357.0,
            "the FA Cup winner against Wolves and last week in the defeat by Newcastle."
        ],
        "504": [
            2364.0,
            2366.0,
            "Here's Touré."
        ],
        "505": [
            2366.0,
            2367.0,
            "Sterling."
        ],
        "506": [
            2376.0,
            2377.0,
            "Demi Chalice."
        ],
        "507": [
            2380.0,
            2382.0,
            "Touré picks up the pieces for De Bruyne,"
        ],
        "508": [
            2382.0,
            2384.0,
            "and here's Raheem Sterling."
        ],
        "509": [
            2389.0,
            2393.0,
            "Bayern's really struggling, he just had to get as tight as he could there to Raheem Sterling."
        ],
        "510": [
            2393.0,
            2397.0,
            "He felt he fouled him, but he couldn't allow Sterling to turn and run him because he hasn't got the legs."
        ],
        "511": [
            2399.0,
            2400.0,
            "Final five minutes."
        ],
        "512": [
            2400.0,
            2405.0,
            "West Ham, who've had the lead twice and had it taken away from them twice."
        ],
        "513": [
            2405.0,
            2410.0,
            "Dimitri Payet gets a break of fortune there against Gael Clichy, can he use it to his advantage?"
        ],
        "514": [
            2410.0,
            2412.0,
            "No, he runs into Demi Chalice."
        ],
        "515": [
            2414.0,
            2415.0,
            "Here's Iheanacho."
        ],
        "516": [
            2416.0,
            2417.0,
            "Agüero."
        ],
        "517": [
            2417.0,
            2418.0,
            "Iheanacho."
        ],
        "518": [
            2419.0,
            2420.0,
            "Sergio Agüero."
        ],
        "519": [
            2426.0,
            2428.0,
            "It's Demi Chalice who's got forward."
        ],
        "520": [
            2431.0,
            2432.0,
            "Agüero."
        ],
        "521": [
            2432.0,
            2436.0,
            "A moment's hesitation before the strike, which comes back in Kevin De Bruyne's direction."
        ],
        "522": [
            2438.0,
            2439.0,
            "And it's Touré."
        ],
        "523": [
            2439.0,
            2441.0,
            "Too many bodies for him to get it through."
        ],
        "524": [
            2441.0,
            2446.0,
            "West Ham throwing everything in front of it, players going down all over the place."
        ],
        "525": [
            2447.0,
            2449.0,
            "We can see how much further forward Yaya Touré is playing now,"
        ],
        "526": [
            2449.0,
            2452.0,
            "and that's because Fernando has come on, as I said, just to screen the back four,"
        ],
        "527": [
            2452.0,
            2453.0,
            "and he can be released forward."
        ],
        "528": [
            2455.0,
            2457.0,
            "Well, there will be no hat-trick for Ene Valencia."
        ],
        "529": [
            2457.0,
            2463.0,
            "The man who's got West Ham's two goals is the man to make way for N'Kiizio."
        ],
        "530": [
            2463.0,
            2464.0,
            "And he's got it."
        ],
        "531": [
            2464.0,
            2469.0,
            "There's two goals that he scored here at Uxent Park since July, when he scored in Europe."
        ],
        "532": [
            2473.0,
            2476.0,
            "And you really do have to applaud both managers as well for the positive changes they've made here."
        ],
        "533": [
            2476.0,
            2479.0,
            "It's very easy for Slaban Binić to send on a defender, try and shut up shot,"
        ],
        "534": [
            2479.0,
            2481.0,
            "but he sent on Jelovic, clearly to try and win the game."
        ],
        "535": [
            2482.0,
            2483.0,
            "And it's a very good shot."
        ],
        "536": [
            2484.0,
            2485.0,
            "And it's a very good shot."
        ],
        "537": [
            2486.0,
            2487.0,
            "And it's a very good shot."
        ],
        "538": [
            2488.0,
            2489.0,
            "And it's a very good shot."
        ],
        "539": [
            2490.0,
            2491.0,
            "And it's a very good shot."
        ],
        "540": [
            2491.0,
            2492.0,
            "And it's a very good shot."
        ],
        "541": [
            2496.0,
            2497.0,
            "And it's a very good shot."
        ],
        "542": [
            2499.0,
            2500.0,
            "And it's a very good shot."
        ],
        "543": [
            2507.0,
            2509.0,
            "Jelovic straight involved."
        ],
        "544": [
            2510.0,
            2511.0,
            "Cleared by Toure."
        ],
        "545": [
            2513.0,
            2514.0,
            "Son."
        ],
        "546": [
            2515.0,
            2517.0,
            "Here's Noble."
        ],
        "547": [
            2518.0,
            2519.0,
            "Hiram"
        ],
        "548": [
            2519.0,
            2521.0,
            "Moses."
        ],
        "549": [
            2523.0,
            2525.0,
            "Now Payet."
        ],
        "550": [
            2529.0,
            2533.0,
            "And he's slipped in Noble, brilliantly, and Jelovic shows for him at the front post,"
        ],
        "551": [
            2533.0,
            2535.0,
            "and gets the corner."
        ],
        "552": [
            2535.0,
            2538.0,
            "Once again, quite brilliant from Payet to create the opportunity."
        ],
        "553": [
            2538.0,
            2541.0,
            "Difficult to hear for Jelovic, he's beyond the near post,"
        ],
        "554": [
            2541.0,
            2544.0,
            "very difficult to get away from defenders and flick that goal."
        ],
        "555": [
            2545.0,
            2548.0,
            "Well, could it still happen for West Ham?"
        ],
        "556": [
            2558.0,
            2561.0,
            "Payet's kick, cleared by Yaya Touré."
        ],
        "557": [
            2561.0,
            2565.0,
            "Back in there by Noble. Reid won the header."
        ],
        "558": [
            2565.0,
            2569.0,
            "Jelovic tries to control, gets his shot away, and gets another corner."
        ],
        "559": [
            2569.0,
            2574.0,
            "And the momentum had appeared to be building for Manchester City,"
        ],
        "560": [
            2574.0,
            2579.0,
            "but there's been a sudden sea change here since Jelovic came on,"
        ],
        "561": [
            2579.0,
            2583.0,
            "and West Ham are fancing their chances again."
        ],
        "562": [
            2585.0,
            2587.0,
            "Payet with a corner."
        ],
        "563": [
            2591.0,
            2593.0,
            "Jelovic!"
        ],
        "564": [
            2593.0,
            2595.0,
            "And Moses controlled."
        ],
        "565": [
            2595.0,
            2600.0,
            "Well, as that flew into Jelovic, you were almost expecting it to hit the back of the net."
        ],
        "566": [
            2600.0,
            2603.0,
            "Just completely misjudged it, it came off his shoulder more than anything else,"
        ],
        "567": [
            2603.0,
            2606.0,
            "that's the problem, coming on as a substitute, you get an opportunity like that,"
        ],
        "568": [
            2606.0,
            2611.0,
            "the ball is flashing across the box, very hard to get yourself settled and head this goal,"
        ],
        "569": [
            2611.0,
            2613.0,
            "which just misjudges it completely."
        ],
        "570": [
            2618.0,
            2620.0,
            "There's Touré."
        ],
        "571": [
            2620.0,
            2623.0,
            "Pressure on him from Alex Song, but he's escaped."
        ],
        "572": [
            2626.0,
            2628.0,
            "Aguero."
        ],
        "573": [
            2628.0,
            2630.0,
            "Iheanacho."
        ],
        "574": [
            2634.0,
            2636.0,
            "That's a foul by Yoyar Touré."
        ],
        "575": [
            2636.0,
            2638.0,
            "And a yellow card to boot."
        ],
        "576": [
            2640.0,
            2642.0,
            "It's not been his night, really."
        ],
        "577": [
            2642.0,
            2648.0,
            "Touré out of position, that's just incredibly clumsy, is it a time challenge or just a lazy one?"
        ],
        "578": [
            2648.0,
            2650.0,
            "Doesn't matter, he's booked."
        ],
        "579": [
            2656.0,
            2658.0,
            "Jelovic!"
        ],
        "580": [
            2668.0,
            2670.0,
            "Jelovic wins the header."
        ],
        "581": [
            2670.0,
            2672.0,
            "Noble, Payet."
        ],
        "582": [
            2675.0,
            2679.0,
            "Noble swings one in, just beyond the reach of Jelovic."
        ],
        "583": [
            2685.0,
            2689.0,
            "How much time is left?"
        ],
        "584": [
            2689.0,
            2692.0,
            "Watches from both managers."
        ],
        "585": [
            2692.0,
            2696.0,
            "They'll be trained on the fourth official, John Moss,"
        ],
        "586": [
            2696.0,
            2701.0,
            "who's preparing to wield that ball now, and it's three added minutes."
        ],
        "587": [
            2707.0,
            2710.0,
            "Manchester City have had a happy habit of coming up with late winners,"
        ],
        "588": [
            2711.0,
            2716.0,
            "they did it against Palace, Norwich, Swansea, Watford as well."
        ],
        "589": [
            2717.0,
            2720.0,
            "Watford their last away win that ended their bad run on the road,"
        ],
        "590": [
            2720.0,
            2722.0,
            "but could they be caught here?"
        ],
        "591": [
            2722.0,
            2725.0,
            "Otamendi with the clearing header, here's Fernando."
        ],
        "592": [
            2732.0,
            2735.0,
            "So what's your thinking in terms of the outstanding individual of the day, Andy?"
        ],
        "593": [
            2735.0,
            2737.0,
            "I think it's tough on Aguero and Valencia,"
        ],
        "594": [
            2737.0,
            2740.0,
            "but Dimitri Payet has been the outstanding individual"
        ],
        "595": [
            2740.0,
            2742.0,
            "in what has been a tremendously pulsating game,"
        ],
        "596": [
            2742.0,
            2745.0,
            "he has been brilliant on the ball, sensational skills,"
        ],
        "597": [
            2745.0,
            2747.0,
            "making things happen, he has been brilliant."
        ],
        "598": [
            2748.0,
            2751.0,
            "Very close to scoring as well, but met his match with Joe Hart"
        ],
        "599": [
            2751.0,
            2753.0,
            "from that wonderful free kick."
        ],
        "600": [
            2754.0,
            2757.0,
            "De Bruyne, Sterling here is onside."
        ],
        "601": [
            2759.0,
            2765.0,
            "Payet living up to that man of the match billing by doing his share of the defending."
        ],
        "602": [
            2765.0,
            2768.0,
            "I was just wondering how he was going to fall over the ball and make a mug of me,"
        ],
        "603": [
            2768.0,
            2770.0,
            "but he did really well, he's worked so hard."
        ],
        "604": [
            2771.0,
            2774.0,
            "Well, he had to do that work, because Byram is suffering,"
        ],
        "605": [
            2774.0,
            2778.0,
            "I think you mentioned it a while ago that it seemed he was struggling with cramp,"
        ],
        "606": [
            2778.0,
            2781.0,
            "and that is an ongoing issue as this game draws to a close,"
        ],
        "607": [
            2781.0,
            2784.0,
            "one that Manchester City will look to exploit."
        ],
        "608": [
            2786.0,
            2789.0,
            "I don't think they've done that enough with Raheem Sterling coming on now,"
        ],
        "609": [
            2789.0,
            2792.0,
            "they haven't found him enough with the ball to run at Sam Byram,"
        ],
        "610": [
            2792.0,
            2796.0,
            "and I realise the right-back was struggling and trying to isolate him a bit more."
        ],
        "611": [
            2798.0,
            2802.0,
            "Slavon Bilic had to throw Byram on for his debut earlier than he would have wanted"
        ],
        "612": [
            2802.0,
            2804.0,
            "because of the first-half injury to Carl Jenkinson,"
        ],
        "613": [
            2804.0,
            2808.0,
            "he's played the majority of the game, he's looked quite assured as well."
        ],
        "614": [
            2808.0,
            2811.0,
            "He's been fantastic, physically and mentally as well,"
        ],
        "615": [
            2811.0,
            2814.0,
            "the step-up from the Premier League is a big one."
        ],
        "616": [
            2815.0,
            2819.0,
            "Raheem Sterling will have noted the suffering that's going on there,"
        ],
        "617": [
            2819.0,
            2826.0,
            "and there can be no mercy in a situation like this where Man City need the three points."
        ],
        "618": [
            2830.0,
            2834.0,
            "Fernando, here's Aguero,"
        ],
        "619": [
            2834.0,
            2839.0,
            "Ian Acho, looking to play in Kevin De Bruyne,"
        ],
        "620": [
            2839.0,
            2845.0,
            "and Winston Reid stands his ground as the defender who was facing up to De Bruyne."
        ],
        "621": [
            2846.0,
            2849.0,
            "He probably blamed De Bruyne not for getting his shot away early,"
        ],
        "622": [
            2849.0,
            2852.0,
            "but brilliant defending from Winston Reid, staying on his feet,"
        ],
        "623": [
            2852.0,
            2855.0,
            "watching the ball, saw in the first-half Jenkinson step in to try and win it."
        ],
        "624": [
            2855.0,
            2859.0,
            "Winston Reid with his experience there knew that wasn't the right thing to do."
        ],
        "625": [
            2862.0,
            2865.0,
            "De Bruyne swings his cross in."
        ],
        "626": [
            2866.0,
            2869.0,
            "And here's Yaya Touré, one last chance, Aguero!"
        ],
        "627": [
            2869.0,
            2871.0,
            "Straight at the goalkeeper."
        ],
        "628": [
            2872.0,
            2875.0,
            "And here's Moses, could there be one last chance for West Ham yet?"
        ],
        "629": [
            2875.0,
            2878.0,
            "Jelovic wanted it played early."
        ],
        "630": [
            2878.0,
            2882.0,
            "Fernando having to try and keep up with Moses,"
        ],
        "631": [
            2882.0,
            2885.0,
            "and in doing so and giving away the free kick he's been booked."
        ],
        "632": [
            2885.0,
            2892.0,
            "A little bit of stoppage time added on to the stoppage time because of the hold-up with Byram."
        ],
        "633": [
            2892.0,
            2897.0,
            "So there is time yet perhaps for one last ball to be loaded into the City box."
        ],
        "634": [
            2897.0,
            2899.0,
            "Collins has gone up for it."
        ],
        "635": [
            2900.0,
            2902.0,
            "Reid's heading in that direction too."
        ],
        "636": [
            2919.0,
            2920.0,
            "Hayek swings it in and..."
        ],
        "637": [
            2920.0,
            2922.0,
            "Oh, it's off the top of the bar from Kouyate!"
        ],
        "638": [
            2927.0,
            2928.0,
            "So unlucky!"
        ],
        "639": [
            2928.0,
            2932.0,
            "This is quite a sensational ball in from Payet again."
        ],
        "640": [
            2932.0,
            2934.0,
            "Wonderful ball, he should have probably buried it."
        ],
        "641": [
            2935.0,
            2937.0,
            "Well, late chances for both teams to win it."
        ],
        "642": [
            2937.0,
            2940.0,
            "Aguero at one end and Kouyate at the other."
        ],
        "643": [
            2940.0,
            2943.0,
            "Dimitri Payet the star of another outstanding game."
        ]
    }
}