{
    "input": "\n    Stoke City 1 - 0 Chelsea\n\nFirst Half:\n\n0:0 Comment: on empty seat of course on this occasion on the Chelsea bench.\n0:3 Comment: Stoke won that League Cup tie here in a penalty shootout,\n0:6 Comment: but they've beaten Chelsea only once in 14 previous meetings in the Premier League.\n0:15 Comment: Stoke straight on to the attack, regaining possession from Chelsea's start.\n0:21 Comment: And looking threatening.\n0:25 Comment: Good effort by one of those little geniuses in their midfield trio, Shaqiri.\n0:30 Comment: Yes, good play.\n0:31 Comment: As Pilaceto's got himself in all kind of nuts for the second time the ball has gone into the channel.\n0:35 Comment: This time it's a clever pass back, he's gone for the spectacular.\n0:39 Comment: The crowd enjoyed it to a point.\n0:41 Comment: They could do with lifting these fans, they've not seen the best of them yet, that's for sure, but a good strong start.\n0:47 Comment: But obviously in Shaqiri, Boyang and Arnautovic,\n0:50 Comment: they've got three goals who could really cause Chelsea problems tonight.\n0:55 Comment: For sure.\n0:55 Comment: And in short toss they've got a leader at the back, winning that first header.\n1:2 Comment: Babac with the ball forward, short toss underneath it again.\n1:5 Comment: Came back in the League Cup tie here against Chelsea,\n1:9 Comment: for his first appearance of the season after a back problem.\n1:12 Comment: That's at one stage looked to be threatening his entire career.\n1:17 Comment: Borshag playing alongside him today,\n1:20 Comment: and giving an early touch to Jack Butland in central.\n1:23 Comment: An early touch to Jack Butland in sensational form at the moment.\n1:27 Comment: What a great save from Hazard, penalty in the shootout here.\n1:35 Comment: Stoke back here, going against the home side.\n1:37 Comment: Yeah, they're looking for the referee to blow a little bit earlier.\n1:40 Comment: He's gone back, he's given a throw in here.\n1:42 Comment: You'll see Walters have done well, he sneaked in behind Zilman, he definitely got caught.\n1:47 Comment: It's just the timing isn't good, little nudge gets him away from Zilman.\n1:50 Comment: He's now in control, he's gone down for a free kick, and Anthony Taylor said no.\n1:58 Comment: No need for the Stoke fans to repeat,\n2:0 Comment: are you watching Mourinho, because of course he is.\n2:3 Comment: But the Chelsea manager, I understand, is in front of a TV screen\n2:7 Comment: at the team's hotel, not far from here, where they're having his usual place on the bench.\n2:13 Comment: Mourinho is banned from the Britannia Stadium, but not, I believe,\n2:17 Comment: forbidden from making direct contact with his coaching staff.\n2:20 Comment: That isn't, apparently, in the FA's rulebook.\n2:27 Comment: Brilliant atmosphere here, and in the absence of the special one, well, we've got hundreds of them.\n2:33 Comment: There's been a lot of emptied laundry baskets knocking around at the Britannia Stadium.\n2:39 Comment: As Mika loses that challenge for possession,\n2:42 Comment: Chelsea will know that they will get a real physical game here.\n2:46 Comment: Shooting or not, it finds from a deflection a nice little position for Eden Hazard, our player of the year.\n2:55 Comment: I don't think he'll want to see that one played back.\n2:59 Comment: He was the man who missed the crucial penalty in a League Cup defeat here.\n3:11 Comment: Alters the target for Butman's goal kick.\n3:14 Comment: Buyen.\n3:17 Comment: Nearly dispossessed by Matic.\n3:20 Comment: Baba, couldn't go back to his goalkeeper, that route was cut off.\n3:23 Comment: And his error gives Stoke a throw.\n3:27 Comment: Stoke will be 2-0 by Watford in their last home game in the Premier League,\n3:30 Comment: but that's their only defeat in their last half a dozen games, home or away.\n3:35 Comment: Walshite.\n3:37 Comment: High pass Peters, meant to go on to Adam.\n3:41 Comment: Chelsea have it back with Matic.\n3:44 Comment: As Pericoeta now in his favoured position at right back, with Baba coming in on the left.\n3:53 Comment: Ramirez making ground here for Chelsea.\n3:56 Comment: Costa.\n3:59 Comment: Muscled out of it for once, but it is a corner.\n4:2 Comment: First coming together are those two, Costa and Shorcross.\n4:9 Comment: Bit of a joke with young Jack Butman, but the battle at Shortcross begins.\n4:13 Comment: You can see he gets in front of them, a little bit of a bump there to let them know,\n4:18 Comment: there's more of that to come.\n4:19 Comment: Had to go off injured in that League Cup tie with a rib problem.\n4:24 Comment: His end, Chelsea's first corner here though, John Terry has come forward,\n4:28 Comment: being closely watched.\n4:31 Comment: Too closely, because the referee has seen not particularly that incident,\n4:34 Comment: but another one in the six-yard box.\n4:37 Comment: So much for Anthony Taylor to keep his eyes on here.\n4:41 Comment: As Costa spins away, trying to find some room in that crowded area.\n4:47 Comment: Butlan could only punch it clear.\n4:53 Comment: Baba.\n5:0 Comment: Willian.\n5:4 Comment: Chelsea get a free kick for the foul on Pedro.\n5:7 Comment: He's only just come back into the side after missing two or three games injured.\n5:15 Comment: Costa.\n5:17 Comment: Getting the treatment from the Stoke City fans.\n5:22 Comment: Still, I'll bet he's the kind of player they would love to have had here,\n5:25 Comment: particularly under the Tony Kuber's era.\n5:27 Comment: Oh, he's a real handful, he's a joy to watch.\n5:30 Comment: Old centre-forwards like Mimi, we enjoy.\n5:32 Comment: But like Diego Costa, still playing, still being able to play.\n5:35 Comment: But like Diego Costa, still playing, still being able to be rough and tumble.\n5:40 Comment: As well as being a great goal scorer, of course, and a great runner off the ball,\n5:43 Comment: and beating off sidetracks.\n5:45 Comment: He's got so much to his game.\n5:47 Comment: You know one thing, the two Stokes centre-halves,\n5:49 Comment: Shotros and Valshai, they've been thinking about him all week.\n5:54 Comment: Matic.\n5:56 Comment: Giving away to Adam, who tries to release Shaqiri down the right.\n6:1 Comment: That stood his ground well, but Shaqiri is determined,\n6:5 Comment: and got his cross in as well, it's gone all the way through to Pedro.\n6:12 Comment: Looking for the run from Willian,\n6:13 Comment: the man who has been Chelsea's outstanding player this season.\n6:19 Comment: Flag has gone up for offside here.\n6:24 Comment: Not just an outstanding player all round,\n6:26 Comment: but also Chelsea's leading goal scorer,\n6:29 Comment: with five, every one of them, from directory kicks.\n6:33 Comment: Including, of course, that crucial one in the Champions League at midweek.\n6:39 Comment: Suma, alongside Terry today.\n6:42 Comment: Babak.\n6:46 Comment: And Terry let it run through to Begovic,\n6:49 Comment: who had five years here as Stokes' first choice goalkeeper.\n6:59 Comment: Peters in strong there, and the raised boot caught him in the face there.\n7:3 Comment: That would have been really painful.\n7:5 Comment: It was a complete accident, I'm sure,\n7:7 Comment: I don't even know that Pedro knew he was coming in to try and win that with his head.\n7:12 Comment: Now Peters was always going to go for it, he's such a brave lad,\n7:15 Comment: he's much taller than Pedro, he sees the fight for the ball.\n7:18 Comment: And as he goes for it, he leeches out the front,\n7:20 Comment: you see he just gets in front and it comes up,\n7:22 Comment: I tell you what, it's a little bit...\n7:24 Comment: I'm not saying it's intentional, but it's careless.\n7:27 Comment: He's not trying to just back into his man and take the ball down.\n7:31 Comment: He's lifted his leg quite harshly there.\n7:34 Comment: He's caught him, obviously, and you can see there's a lot of pain there.\n7:39 Comment: But Anthony Taylor hasn't seen fit to do anything about it,\n7:42 Comment: Marc Hughes is not so happy.\n7:43 Comment: Charlie Adams signalling to his manager that perhaps\n7:46 Comment: this is going to be bad enough to rule him out here.\n7:49 Comment: He's a tough character, the Dutch international has been very solid and consistent.\n7:54 Comment: Marc Hughes, first signing when he joined Stoke.\n7:57 Comment: Yeah, they've got Marc Wilson warming up,\n7:58 Comment: Charlie Adams sent across saying it looks bad,\n8:1 Comment: the signal as if his nose has been broken badly.\n8:9 Comment: They have had, as I mentioned in the team news, a pretty settled back four.\n8:14 Comment: Jeff Cameron, the USA international, the only one who's been missing of late.\n8:18 Comment: He's had an injury, but he's fit enough to take his place on the bench today.\n8:22 Comment: So another decision perhaps for Marc Hughes,\n8:24 Comment: who had a very successful time as a player himself at Chelsea in the mid-1990s,\n8:29 Comment: scored all the goals for them.\n8:38 Comment: Disrupted this, though, and well, if he can continue with that kind of an injury,\n8:43 Comment: he really is a tough guy.\n8:51 Comment: For Leeds of course, having required stoppage and probably requiring,\n8:55 Comment: at the very least, a clean jersey.\n8:58 Comment: It looks bad and we're hoping that they'll be able to give that to him to carry on,\n9:2 Comment: but right now there must be some doubt about that.\n9:6 Comment: We mentioned Marc Wilson, who was a second-half sub when\n9:11 Comment: Chelsea were beaten in the League Cup here.\n9:15 Comment: Scored one of the penalties in the shootout that night.\n9:18 Comment: An obvious replacement, I would guess,\n9:20 Comment: unless Cameron is chosen ahead of him, but they're keeping warm just in case.\n9:29 Comment: Disrupted, though, so early on this.\n9:30 Comment: Yeah, for sure.\n9:32 Comment: He was the one that was picking up Costa from corner kicks as well,\n9:34 Comment: so not only will they have to readjust in terms of when they're on the ball and attacking,\n9:38 Comment: ordinary defending, but corner kicks, suddenly they become different,\n9:41 Comment: with different people switching around now.\n9:43 Comment: Assuming he does come off, but he's a very good defender.\n9:47 Comment: He's a big, strong lad.\n9:49 Comment: He's a very important part of this Stoke outfit.\n9:53 Comment: I hope for Stoke's sake he's managed to brush it off and play on,\n9:56 Comment: but there has to be a big doubt about that.\n9:59 Comment: Talking of disruptive, Niall,\n10:2 Comment: how difficult is it going to be for Chelsea tonight without their manager?\n10:7 Comment: Well, as a player, it's probably happened to me once or twice before.\n10:10 Comment: You've had good orders all week.\n10:14 Comment: Granted, I don't remember a manager ever actually being allowed in the stadium,\n10:17 Comment: because the stadium is normally up high and sending signals down from above,\n10:20 Comment: maybe director's box or something, so it is difficult,\n10:22 Comment: but you have a game plan and when the whistle blows,\n10:25 Comment: you kind of forget about the manager in many respects,\n10:27 Comment: and you try and stick to the game plan.\n10:30 Comment: Although it looked as if he might have...\n10:31 Comment: No, he hasn't been.\n10:34 Comment: I'm glad he's an advocate to some extent here.\n10:36 Comment: Clearly he's broken the rules and therefore the FA were entitled to punish him,\n10:41 Comment: but you know, in the business world,\n10:44 Comment: it could be deemed to be restraint of trade.\n10:46 Comment: A fine, I understand, stopping the man doing his job.\n10:50 Comment: Well, in some ways, but when a player gets yellow carded and red carded,\n10:53 Comment: he's stopped as well for suspension.\n10:54 Comment: So I wouldn't go too deep into that one.\n10:56 Comment: This doesn't look...\n10:56 Comment: That's a nasty-looking nose injury, I'm afraid.\n11:0 Comment: He'll want to play on.\n11:3 Comment: Still not sure they're working out whether it's the jersey for him\n11:7 Comment: or Mark Wilson to get him undressed and ready to go.\n11:14 Comment: Looking at the state of his nose, it could well be broken.\n11:22 Comment: And he's clearly angry about the challenge.\n11:25 Comment: Yeah, he sure is.\n11:28 Comment: As I might have expected, he wants to give it every chance,\n11:31 Comment: put a new kit on, and off he goes.\n11:33 Comment: And off goes Stoke again, with Shaqiri in possession for them.\n11:37 Comment: Boyan not far away from him.\n11:44 Comment: And he wins a free kick.\n11:45 Comment: How about a judge to have committed the foul to his dismay?\n11:49 Comment: I think he has a point there.\n11:50 Comment: He was just staying close, staying tight, poking at it.\n11:53 Comment: Didn't think it was anything worthy of a free kick, but red team's different.\n12:0 Comment: As the medics continue what's going to be a difficult job, patching him up.\n12:6 Comment: Let's take down to 10 men then.\n12:8 Comment: They've got the heavy artillery in the box for this free kick.\n12:14 Comment: Kantei keeping a very close eye on John Walters.\n12:21 Comment: Shawcross in there as well.\n12:23 Comment: Oh, that was a difficult one there.\n12:26 Comment: No one was quite expecting the ball to come in at that angle.\n12:29 Comment: Yeah, Zouma had to have a bit of a flick on here.\n12:31 Comment: It's really good.\n12:31 Comment: It's just a slight little flick from Ronaldovic into a dangerous area.\n12:34 Comment: And Zouma, well, he did well in the end to clear it out of the danger.\n12:38 Comment: He's in there watching both Shawcross and Volskjaer.\n12:52 Comment: Kantei came in a bit short this time.\n12:54 Comment: Shaqiri doing his best to try and win it back, but he's failed.\n12:57 Comment: And that has set up a counter-attack with Hazard here.\n13:0 Comment: He's got Pedro one side.\n13:2 Comment: Willian is there too.\n13:3 Comment: It's Willian who he picks out.\n13:5 Comment: The Brazilian plays it on.\n13:7 Comment: And Chelsea miss a wonderful opportunity to hit Stoke on the break.\n13:11 Comment: Ramirez with the shot.\n13:13 Comment: Terrific break.\n13:13 Comment: He snatched at it in the end, but right back at the start.\n13:15 Comment: But Babac plays a wonderful ball.\n13:17 Comment: That's a fantastic ball right in the path of Hazard.\n13:20 Comment: It all opens up nicely.\n13:21 Comment: Good interplay here.\n13:22 Comment: Good run across the box.\n13:23 Comment: You'll see it here.\n13:24 Comment: Ends up leaving the space for Willian to knock it back.\n13:27 Comment: And though the ball wasn't in his path, he clearly had to lunge for it.\n13:32 Comment: You'll see it.\n13:33 Comment: Sweet as of strikes from Ramirez and the danger it passes.\n13:36 Comment: But Chelsea have shown to their manager of the day\n13:41 Comment: that they can do things very quickly if they get the chance here tonight.\n13:44 Comment: And that was a look in.\n13:45 Comment: Steve Holland, the man leaving his seat on the bench.\n13:49 Comment: Jim Terry gets Chelsea on the front foot again.\n13:53 Comment: Babac.\n13:54 Comment: Lovely turn by Hazard.\n13:56 Comment: Willian gets it back to him.\n13:58 Comment: Ramirez in a good position again, just ahead of Hazard.\n14:1 Comment: He's bypassed him to pick out Pedro.\n14:3 Comment: The cross towards Diego Costa.\n14:7 Comment: Chelsea looking good again now.\n14:10 Comment: Hazard.\n14:13 Comment: Costa.\n14:19 Comment: Yeah, more good play from Chelsea.\n14:21 Comment: Just starting to put the foot in it now.\n14:23 Comment: Although there's a couple of breaks there.\n14:24 Comment: They're not moving around and this run's been made.\n14:27 Comment: They're doing it at a pace and there's nothing but trouble for this fella so far.\n14:32 Comment: Oh, Peters.\n14:34 Comment: Big brave laddies.\n14:36 Comment: Trying to give it everything you can.\n14:38 Comment: There's still blood, it seems to be coming out of his nose there.\n14:41 Comment: But he wanted to get that closely still.\n14:45 Comment: Hazard meanwhile for Chelsea.\n14:50 Comment: Here's Ramirez.\n14:52 Comment: Looking for Costa who made the run but a poor goal by Ramirez.\n14:56 Comment: Yeah, he had that chance to set the goal which he now needs to have it.\n15:0 Comment: The habit sometimes of snatching the very end part of moves, you know.\n15:5 Comment: Obviously the harder and the closer you get to goal, the more difficult it becomes.\n15:8 Comment: But could he just take his time there?\n15:10 Comment: He's such an experienced player.\n15:11 Comment: Long ball forward by Glenn Johnson has proved to be too long for John Walters.\n15:17 Comment: And the results for Stoke have improved.\n15:19 Comment: Like Chelsea, they've still only managed three wins in their 11 Premier League games today.\n15:30 Comment: That was throw down the line for Costa.\n15:34 Comment: And he hooks it on and out.\n15:47 Comment: It's not improved his looks but as you said, brave enough to carry on regardless.\n15:53 Comment: Oh yeah.\n15:55 Comment: It's a good ball through as well.\n15:56 Comment: And a fine save.\n15:58 Comment: Begovic had to get down quickly to keep out that effort to his right.\n16:2 Comment: Yeah, Glenn Johnson's the one who found himself in the position.\n16:6 Comment: Good build-up play.\n16:7 Comment: Stoke crowd now beginning to come to life.\n16:11 Comment: Two in the box for them here as well.\n16:13 Comment: But the flag has gone up once more.\n16:15 Comment: Offside.\n16:16 Comment: Yeah, Walters had just sneaked half the area to where he was going.\n16:20 Comment: Yeah, Walters had just sneaked half the yard to where he was going.\n16:23 Comment: Begovic does really well here from Glenn Johnson.\n16:25 Comment: It's nice play.\n16:26 Comment: Johnson keeps running as the little football is played on the edge of the box.\n16:29 Comment: Finds himself in space.\n16:30 Comment: Drops his shoulder nice.\n16:31 Comment: He goes past Zouma and just didn't get enough on it.\n16:35 Comment: Begovic does well to make the save.\n16:37 Comment: But credit has been to Etta too for coming in and clearing in case anybody was rolling around.\n16:45 Comment: Change of boots already here for Diego Costa.\n16:49 Comment: And then it's a great piece of...\n17:0 Comment: Had to make a header having just received that facial injury.\n17:5 Comment: There's Zouma.\n17:11 Comment: Begovic takes a touch before clearing.\n17:17 Comment: Costa back on the field now for Chelsea.\n17:20 Comment: Volscheid for Stoke.\n17:22 Comment: Arnautovic.\n17:24 Comment: Charlie Adam lifts it out to that left-hand side again.\n17:29 Comment: And Chelsea concede the throw.\n17:36 Comment: I mentioned Chelsea had only won three Premier League games.\n17:39 Comment: They'd won nine by this stage last season.\n17:42 Comment: This just shows you the decline they've been in.\n17:45 Comment: Everyone at Stamford Bridge hoping that the midweek Champions League victory\n17:50 Comment: means they turn the corner as Matic finds himself under pressure here from Boyang.\n17:56 Comment: Costa going in strongly with Volscheid.\n18:0 Comment: Referee's allowed play to go on.\n18:1 Comment: Costa's stayed on the ground.\n18:6 Comment: Baba.\n18:9 Comment: Willian.\n18:13 Comment: And Willian has been advised by his teammates to knock the ball out\n18:16 Comment: to enable Costa to receive treatment.\n18:19 Comment: Yeah.\n18:21 Comment: It's a heavy challenge.\n18:22 Comment: Something you see he's gone up and he bangs him with all his\n18:25 Comment: might and his power shot across there but he hasn't done anything wrong.\n18:28 Comment: He's just caught Diego Costa who half turned away from the incident into the side of the ribs.\n18:31 Comment: He has his eye on the ball, he's about to jump and then suddenly stops.\n18:37 Comment: He picks up a really hard knock from the collision for his troubles.\n18:41 Comment: Perhaps he wished he had kept going and tried to win the header.\n18:52 Comment: I think his press conference yesterday shows Emil Regnier said that they've gone through,\n18:56 Comment: I think he was slightly exaggerating, a thousand different situations that could\n19:1 Comment: occur in this game. So is coaching staff fully briefed about what the manager expects them to do\n19:7 Comment: in any event?\n19:18 Comment: Possession shot, Chelsea just edging it.\n19:21 Comment: Said they've felt their way into the game quite well.\n19:23 Comment: They're sharp on the break, they're knocking it around.\n19:26 Comment: Nothing too troubling for Jack Goodman who's been in outstanding form lately.\n19:31 Comment: Hasn't been called into action too much yet.\n19:34 Comment: And the England squad again.\n19:35 Comment: Under many people's eyes England's number one of the future.\n19:39 Comment: He's going to have to unseat a very good goalkeeper at Manchester City to get that role though.\n19:46 Comment: Couldn't be doing an awful lot more really than what he's doing at the moment.\n19:49 Comment: But it was magnificent against Newcastle last week, wasn't it?\n19:52 Comment: Absolutely.\n19:56 Comment: Willian.\n20:1 Comment: Terry.\n20:2 Comment: Ramirez.\n20:4 Comment: Willian again.\n20:6 Comment: Hazard.\n20:15 Comment: Clever from Hazard.\n20:17 Comment: And that looked like a foul.\n20:19 Comment: Chelsea are convinced they should have had a free kick there.\n20:22 Comment: They played on and they've won the ball back thanks to Maciej.\n20:25 Comment: On to Pedro, switched over to the left-hand side now.\n20:28 Comment: Not the best ball but it's come out again to Ramirez.\n20:32 Comment: Terrific save and what a good effort by Ramirez.\n20:35 Comment: Yes it was.\n20:36 Comment: Said he made a couple of bad decisions earlier with the way he tried to shoot.\n20:39 Comment: But this time it's much much better.\n20:41 Comment: It comes out, he takes a touch, it bounces up nicely for him.\n20:43 Comment: He tries to get it up over the goalkeeper's head and down under the bar.\n20:45 Comment: It was really well executed by that man we've just been talking about, Jack Goodman.\n20:50 Comment: He was up to the task.\n20:53 Comment: First real big moment of the game for Chelsea.\n20:56 Comment: Ramirez it was who gave them the early lead of course last week against Liverpool.\n21:0 Comment: Been marked here by Charlie Adam on the near post for this corner.\n21:4 Comment: John Terry trying to escape his marker, comes to meet it.\n21:14 Comment: Maciej.\n21:19 Comment: Costa.\n21:24 Comment: Hazard.\n21:26 Comment: Good.\n21:28 Comment: Handball was the claim, handball was the decision.\n21:32 Comment: I think I'm with the referee in this one.\n21:33 Comment: I think he's far enough away to have gotten himself out of the path of that ball.\n21:37 Comment: I got his arm out of the path.\n21:39 Comment: He's complaining.\n21:41 Comment: Anthony Taylor spot on in my book.\n21:46 Comment: You see the distance the ball travels before you see he puts his arm up now.\n21:52 Comment: No case for the defence.\n21:54 Comment: It's a long way out but the way William has been executing these three kicks this season.\n21:59 Comment: You can expect the unexpected.\n22:2 Comment: More like Dio, I think he looks for a teammate here but we shall see.\n22:11 Comment: Well it was half and half in the end and the flag had gone up anyway.\n22:15 Comment: Offside the decision against Zouma.\n22:17 Comment: Yeah it was a lovely ball the way he played it through.\n22:19 Comment: Cost all sorts of problems.\n22:21 Comment: Looks like Zouma had just gone half a yard too early.\n22:23 Comment: You'll see on the...\n22:24 Comment: Yeah that's exactly what's happened.\n22:26 Comment: But it's a lovely ball into that dangerous area.\n22:28 Comment: Keeper can't come, defenders and the front line couldn't head it out.\n22:32 Comment: Terrific dead ball again from William.\n22:34 Comment: Chelsea just, I feel, knocking on the door.\n22:46 Comment: Steve Holland who's served under four different managers in his four years.\n22:50 Comment: As an assistant coach at Chelsea.\n22:52 Comment: He actually had a spell here at Stoke as the academy director at one stage in his coaching career.\n23:4 Comment: Adam caught in possession, William.\n23:13 Comment: Hazard.\n23:20 Comment: William checks to see who's around him and there's no one.\n23:23 Comment: So on he goes.\n23:30 Comment: John Terry.\n23:32 Comment: Here's Ramirez.\n23:40 Comment: William tried a little backheel and it didn't come off.\n23:46 Comment: Shaqiri.\n23:50 Comment: And that's it run through to Boyan.\n23:58 Comment: The cross aimed at Walters.\n24:4 Comment: And despite his sterling effort, couldn't keep it in play.\n24:9 Comment: Yeah they need to start getting things to happen up top.\n24:13 Comment: Mark Cousin.\n24:14 Comment: Please of course it's now nothing too serious here.\n24:17 Comment: No real interplay yet with Jonathan Walters and out of it.\n24:20 Comment: She's securing really doing any damage in that final third yet.\n24:24 Comment: Boyan is by the tricks haven't come into play yet.\n24:28 Comment: And we've seen little of our mountain bridge down the left hand side.\n24:31 Comment: He was the outstanding player when Stoke beat Chelsea in the league cup tie here.\n24:36 Comment: Of course getting the shot from his teammate Glenn Johnson, a former Chelsea man of course.\n24:40 Comment: He was in the first Chelsea team to win the Premier League title 10 years ago now.\n24:54 Comment: Hazard fails to control it.\n24:56 Comment: Johnson takes it on for Stoke.\n24:58 Comment: Here's Walters out of which coming in from the left flank.\n25:1 Comment: That's who he was looking for but couldn't find him and there.\n25:11 Comment: That's I call that was that result\n25:14 Comment: Nico Costa.\n25:14 Comment: The only Chelsea man ahead of him and he's looking to pic〇m out\n25:19 Comment: That worked relatively well.\n25:20 Comment: Bob and I Saul in the little tent as Wang leads the apply for the drinking.\n25:24 Comment: They does it lead a city drunk all翻\n25:25 Comment: of him and he's looked to kick him out.\n25:29 Comment: So close to being the perfect ball from Hazard.\n25:32 Comment: He does really well, Costa, faints to go to the near post,\n25:35 Comment: Hazard sees it, knows he's going to pull around the back,\n25:37 Comment: but what about the first ball too from Petr?\n25:39 Comment: That's a terrific pass out.\n25:41 Comment: Gets it in his path, now he looks up, there you can see him,\n25:43 Comment: he's pretending to go to the near, points to the far\n25:45 Comment: and it's a wonderful ball, but it's, what, six inches\n25:48 Comment: away from hitting right on that target.\n25:51 Comment: Chelsea getting closer.\n25:55 Comment: He's got to defend now, though, and John Terry in the right place to do that.\n26:6 Comment: Not the best cruise, was it, from Azmiyev-Begovic,\n26:9 Comment: who was partly responsible for Dino Kyev's goal on Wednesday night,\n26:15 Comment: but has already made one splendid save here today to deny Glenn Johnson.\n26:19 Comment: Ramirez looking for Azpilicueta's run down the right.\n26:27 Comment: Good move by Chelsea, they've got options.\n26:31 Comment: It's just been a little bit difficult to deal with them,\n26:33 Comment: I said that at the start of the game, but if they start this real quick passing\n26:37 Comment: and movement off the ball, it will be difficult for them.\n26:40 Comment: They're coping, but it just means Chelsea are a little more comfortable at the moment.\n26:44 Comment: As I try to get it back, but fail.\n26:50 Comment: Shaqiri.\n26:54 Comment: He's certainly got some impressive tricks, hasn't he?\n26:58 Comment: Keeping pace with him, though.\n27:1 Comment: Ramirez, he's on the way, a shot, comes back to him,\n27:5 Comment: and he's out.\n27:6 Comment: Baba keeping pace with him, though.\n27:9 Comment: Ramirez, he's on the way, a shot, comes back to him,\n27:13 Comment: Ramirez's effort.\n27:17 Comment: Shaqiri's cross, dangerous to the far post as Walters came in.\n27:20 Comment: Oh, brilliant, what a great cross,\n27:22 Comment: but the little shimmy to get into the crossing position,\n27:25 Comment: it's fantastic, just look at him here,\n27:27 Comment: it doesn't look as if there's anything happening, he stopped it all slow,\n27:30 Comment: but look at that lovely little left-foot shimmy,\n27:33 Comment: he's rolled the hips and Baba has completely filled the ball,\n27:36 Comment: that's terrific, I'll be trying that tomorrow morning.\n27:39 Comment: In the garden, what a wonderful crossover,\n27:41 Comment: and Walters inches from getting the perfect contact.\n27:44 Comment: Well done, Shaqiri.\n27:46 Comment: Well done, you, if you're going to try that,\n27:48 Comment: I'll make you an appointment at the physios for Monday morning.\n27:54 Comment: Cubs record signing, Shaqiri has spent a reported £12 million\n27:59 Comment: to get him from Inter Milan.\n28:2 Comment: Just a one-shot on target.\n28:9 Comment: Either side so far, as Costa wins the header, cleared by Johnson.\n28:13 Comment: Terry.\n28:18 Comment: Not sure that was what was meant by John Terry.\n28:24 Comment: Pedro.\n28:26 Comment: Hazard.\n28:27 Comment: Couldn't get it back to the Spanish wing-back.\n28:31 Comment: Johnson.\n28:36 Comment: Happy to settle for the throw.\n28:41 Comment: Only the bottom club, Aston Villa, have a worse home record\n28:44 Comment: than Stoke this season, they've only taken four points\n28:47 Comment: from their five games here at the Britannia,\n28:49 Comment: just the one win against Bournemouth.\n28:52 Comment: They've got a free kick here.\n28:55 Comment: Well done, Glenn Wheeler.\n29:3 Comment: Oh yeah, and they've struggled to make much of an impact\n29:5 Comment: in Stoke's games of leg.\n29:8 Comment: Saw the letter perhaps of that long-term serious knee injury\n29:11 Comment: that kept him out for a while.\n29:14 Comment: Well done, Glenn.\n29:17 Comment: Saw the letter perhaps of that long-term serious knee injury\n29:20 Comment: that kept him out for so long.\n29:23 Comment: As Adam finds Anadzic.\n29:26 Comment: Wolters well-placed near the penalty spot.\n29:32 Comment: Doing well to keep possession temporarily,\n29:35 Comment: but Ramirez dispossessed him in the end.\n29:40 Comment: Chelsea have a free-kick foul by Charlie Eddard.\n29:47 Comment: Eddard might be a bit of a nightman.\n29:50 Comment: Mancuso's very upset with him earlier on for the incident\n29:53 Comment: with Eric Peters.\n29:56 Comment: He sees the ball is played up to him,\n29:57 Comment: Charlie Eddard will come in to shot here.\n29:59 Comment: He knows he's not getting all the little nutmeg.\n30:1 Comment: That's what you get for your second rather unfavourable\n30:4 Comment: incident as far as Stoke are concerned.\n30:9 Comment: Rayan, Terry, Baba.\n30:18 Comment: Zumba.\n30:20 Comment: That's pretty clear to...\n30:22 Comment: ...Nomza Ramirez.\n30:26 Comment: Pedro.\n30:30 Comment: He takes over again.\n30:34 Comment: Ramirez dispossessed by Adam.\n30:41 Comment: And Buitman did the right thing there.\n30:43 Comment: The back pass was short.\n30:44 Comment: Yeah, and Bolleside were to try and protect Buitman,\n30:46 Comment: stood in the path of Diego Costa and guess what?\n30:49 Comment: He tumbled him right over.\n30:51 Comment: Costa.\n30:54 Comment: Well, he got what he was looking for there.\n30:56 Comment: Cormann was the best he could have hoped for.\n30:59 Comment: I just look at those cold eyes and...\n31:4 Comment: ...man's mental strength in situations that would frighten others,\n31:8 Comment: he thrives on it.\n31:9 Comment: Yeah, and that's a compliment I guess you can pay him.\n31:11 Comment: He's not a player, as a defender,\n31:13 Comment: you would want to be facing up against.\n31:20 Comment: Terry's had to go on the goal line to get away from Shawcross here.\n31:24 Comment: As he's coming short to Azar.\n31:27 Comment: Good variation by Chelsea from the corner routine.\n31:29 Comment: Yeah, the movement was good.\n31:30 Comment: It meant Hazard was found in a little bit of space\n31:32 Comment: and Jonathan Walters had to clear it as it was goalward bound.\n31:36 Comment: Good play by Hazard.\n31:37 Comment: Hazard bound.\n31:39 Comment: Good play from Chelsea.\n31:40 Comment: I think they've been bright all game.\n31:43 Comment: You can see here, the space is created.\n31:46 Comment: Shaqiri, fast asleep out on the right side.\n31:51 Comment: Just near the stoke player to him.\n32:0 Comment: Oh yeah.\n32:7 Comment: Hazard's made himself available, here he is.\n32:12 Comment: Willian.\n32:15 Comment: We want to give him a sight of goal.\n32:19 Comment: Another corner.\n32:21 Comment: Goes to well, I think Peters has gone down, is it?\n32:23 Comment: No, I don't think it's Peters.\n32:29 Comment: Looks like he's clipped over the last team up again\n32:31 Comment: or he's shaking his head about his nausea.\n32:33 Comment: It definitely is Peters, you can see.\n32:36 Comment: He's had it rough already, hasn't he?\n32:41 Comment: He's put himself on the line a couple of times.\n32:43 Comment: He's took a whack to the nose and a bit of a belt\n32:47 Comment: in the area where it hurts most.\n32:49 Comment: He's had a troublesome half so far.\n32:52 Comment: Take his attention away from the nose anyway.\n32:59 Comment: And Terry came in high there and Zouma right behind him.\n33:3 Comment: Stoke claiming a free kick, but the verdict is a Chelsea throw-in.\n33:12 Comment: And they're looking dangerous again with Ramirez here.\n33:17 Comment: A third corner in quick succession for Chelsea.\n33:20 Comment: Pressure's mounting now in Stoke, they really have to defend this well.\n33:23 Comment: Trying to get hold of the ball now, Chelsea just putting the squeeze on.\n33:32 Comment: Well, the referee stopped it again because of all that pushing and shoving going on\n33:35 Comment: between Shawcross and Terry.\n33:37 Comment: And that's just one of the little match-ups.\n33:43 Comment: He's going to keep his eye on it now.\n33:44 Comment: One way to stop the course is to make a decision.\n33:46 Comment: He's got hold of John Terry there.\n33:47 Comment: John Terry's sanctioned.\n33:48 Comment: It's not my fault.\n33:57 Comment: And he's got a chance to score.\n33:58 Comment: He's got a chance to score.\n33:59 Comment: And he's got a chance to score.\n34:5 Comment: A little bit of shadow boxing as it came into Zouma.\n34:8 Comment: Goal kick.\n34:15 Comment: Let's look ahead to Super Sunday, live only here on Sky Sports.\n34:20 Comment: We start with the top club away to the bottom club.\n34:23 Comment: Aston Villa at home to Manchester City, 12.30, Sky Sports 1.\n34:29 Comment: And then of course the north London derby as Arsenal take on Spurs\n34:33 Comment: with our build-up beginning at 3.30.\n34:44 Comment: Walters with a glancing head-up.\n34:53 Comment: And Walters, it is, who quickly closes down Begovic.\n34:56 Comment: Still found his way through to Willian, though.\n34:58 Comment: And now Hazard.\n35:0 Comment: Plenty forward in this Chelsea attack.\n35:1 Comment: Diego Costa in possession.\n35:3 Comment: Willian.\n35:4 Comment: Hazard.\n35:10 Comment: Pedro.\n35:16 Comment: Terry.\n35:18 Comment: Hazard.\n35:21 Comment: Costa.\n35:22 Comment: Baba.\n35:25 Comment: Matich joins the attack.\n35:29 Comment: And he's brought it back to the one place.\n35:35 Comment: Boyang.\n35:37 Comment: He was trying to pick out Naudevic, but the ball was hopelessly short.\n35:41 Comment: Ramirez onto Hazard.\n35:44 Comment: There's Costa.\n35:48 Comment: And he's got it.\n35:49 Comment: Costa.\n35:53 Comment: Ramirez.\n35:56 Comment: Willian.\n35:59 Comment: Terry.\n36:2 Comment: Baba.\n36:6 Comment: Willian, but the whistle had already gone for a foul by Hazard.\n36:15 Comment: Chelsea had the best away record in the Premier League last season,\n36:18 Comment: but they've only managed one win on the road in this campaign.\n36:21 Comment: That was back in August as well at West Bromwich Albion.\n36:26 Comment: So we've got one team out of form at home, another team out of form away.\n36:38 Comment: Push there by Zouma Shourley.\n36:41 Comment: It's not going to be a throw, though.\n36:48 Comment: Go on, go on.\n36:53 Comment: Walshite.\n36:59 Comment: Kingston to a short cross, rather.\n37:1 Comment: Walshite, the other side of him.\n37:6 Comment: Cleared by Terry.\n37:8 Comment: Shaqiri, that's clever.\n37:14 Comment: Excellent play from Shaqiri.\n37:17 Comment: Walshite.\n37:18 Comment: Peters.\n37:21 Comment: Walters.\n37:22 Comment: Back has gone up the left side again.\n37:27 Comment: I see from the passing staff at the end of the screen that Chelsea\n37:30 Comment: completely dominating instead of, in the case of passing the ball\n37:33 Comment: and finding that the third man runs and keeping it, giving it away, as you can see.\n37:39 Comment: Nil-nil the score, though.\n37:41 Comment: Haven't made a pay yet, Chelsea.\n37:47 Comment: Hoyein.\n37:49 Comment: Walter pulls it through.\n37:52 Comment: Adam.\n37:53 Comment: Hoyein's there again.\n37:55 Comment: Good challenge by Babac.\n37:57 Comment: Hoyein.\n37:59 Comment: Hazard.\n38:0 Comment: Onto Costa.\n38:4 Comment: And he's won his team another corner.\n38:7 Comment: Well done there, Philippe Walshite.\n38:11 Comment: Must be daunting, man, with Costas coming at you all at power pace.\n38:17 Comment: He's done well to keep them and steer them away from goal.\n38:19 Comment: Got to defend the corner kick now.\n38:23 Comment: A flurry of Chelsea corners in the last ten minutes or so.\n38:26 Comment: Can they make this one count?\n38:28 Comment: Maciej sneaking round the back.\n38:31 Comment: Watched by Walshite.\n38:37 Comment: Stoke defended it well again.\n38:39 Comment: Hazard.\n38:41 Comment: Ramirez.\n38:47 Comment: Brilliant.\n38:53 Comment: There's Costa.\n38:56 Comment: And again, Diego Costa in a good position here.\n38:59 Comment: Good save by Butler.\n39:3 Comment: And a goal.\n39:14 Comment: Nice free five by Butler.\n39:17 Comment: Closest we've come to a goal yet.\n39:19 Comment: A brilliant Chelsea move.\n39:21 Comment: A couple of us will need to see this out now.\n39:24 Comment: Get to half time, I think, and regroup if they can,\n39:27 Comment: because Chelsea are really dominant.\n39:29 Comment: Five minutes to the interval.\n39:31 Comment: The half that Chelsea have bossed.\n39:35 Comment: Hazard.\n39:36 Comment: Pedro, couldn't get it back to the Spaniard.\n39:43 Comment: And Stoke can take a breather at their throw.\n39:52 Comment: It's a wonderful little player, you can see he looks up there at Costa, finds Pedro, Pedro\n39:59 Comment: waits, puts a lovely back heel in his place, still does well to get the room to make the\n40:3 Comment: shot and Jack Budden, as he's been doing really, really well lately, saves his club with a\n40:9 Comment: brilliant trailing leg to stop it going in that corner.\n40:12 Comment: Great play from Chelsea, great goalkeeping from Butlan.\n40:17 Comment: The youngest keeper in the Premier League and the busiest this season, he's made more\n40:21 Comment: saves than any other.\n40:23 Comment: Chelsea with twice the number of attempts that Stoke have had.\n40:29 Comment: There are the men who will have to conduct the half-time team talk, Silvino Luro, Rui\n40:45 Comment: Faria and Steve Holland.\n40:47 Comment: I don't think there's too much dramatic team talk stuff to happen there, they're doing\n40:51 Comment: really, really well Chelsea.\n40:54 Comment: They'll have to hope that the opportunity comes and they can finally penetrate Butlan,\n40:57 Comment: but I don't think they can complain much about their own players, certainly those three guys,\n41:2 Comment: because they've been right at it today Chelsea.\n41:5 Comment: I think Chelsea will be proud of them to this point, it's always better when you get that\n41:8 Comment: goal, that makes it really pay.\n41:11 Comment: Well, only Walters up in support of him at the moment, but he's run into trouble anyway.\n41:26 Comment: Good and quick against Chelsea in the League Cup tie here, and that was substituted last\n41:31 Comment: week after an hour against Newcastle, as I said he's had a long spell out with that knee\n41:35 Comment: injury, so he seems to run out of steaming games.\n41:41 Comment: Up, up!\n42:2 Comment: Pass that.\n42:6 Comment: Free kick.\n42:11 Comment: Matic.\n42:16 Comment: Hazard.\n42:18 Comment: Ramirez.\n42:20 Comment: Pedro.\n42:26 Comment: Katsuma.\n42:28 Comment: Matic.\n42:34 Comment: Willian.\n42:36 Comment: Hazard, clever.\n42:39 Comment: Strong tackle, and the referee hesitated but did in the end go against Glenn Whelan,\n42:44 Comment: free kick and the yellow card.\n42:47 Comment: Whelan's reaction to Hazard, he knows he cut Hazard, he doesn't complain, he walks away,\n42:52 Comment: nods his head when the ref takes the yellow card out.\n42:55 Comment: Great drop of the shoulder, and when you go in that heavy you've got to be careful,\n42:58 Comment: you've got to be careful, you've got to be careful.\n43:0 Comment: Nods his head when the ref takes the yellow card out.\n43:3 Comment: Great drop of the shoulder, and when you go in that heavy you've got to win it clean and\n43:6 Comment: send the ball a long distance.\n43:8 Comment: He may have got a small bit on it, no he doesn't even do that.\n43:11 Comment: There's Glenn, but the referee hasn't even given him a chat about it.\n43:18 Comment: Got the yellow card out straight away.\n43:21 Comment: Every minute in the Premier League for Stoke this season, Glenn Whelan.\n43:25 Comment: One of their longest serving players, helping to defend the free kick he's just conceded.\n43:29 Comment: Taken by Willian.\n43:34 Comment: Still in play.\n43:36 Comment: Or is it? No, the assistant on the far side has eagle eyes and decides it did go in.\n43:42 Comment: Yeah, surprising, Willian's much better than this as we know.\n43:45 Comment: So there's a couple of things there, first of all Matic is way offside as it makes its way towards him.\n43:51 Comment: When he picks the ball up now, immediately the flag goes up.\n43:55 Comment: Correct decisions, well done to the officials.\n44:14 Comment: Walters winning the head-up.\n44:16 Comment: Stoke with a throw late in the half.\n44:19 Comment: We'll have to find out how much stoppage time referee Anthony Taylor is going to have.\n44:26 Comment: The answer to that is four minutes.\n44:27 Comment: We had that lengthy stoppage of course for the injury to Eric Peters early on.\n44:38 Comment: Goal kick.\n44:40 Comment: Shakiri can't believe it.\n44:42 Comment: It's full of tricks, isn't it?\n44:43 Comment: I thought at the time it was hard done by here.\n44:46 Comment: Ah, linesman's right beside it, gets it spot on.\n44:50 Comment: Yep, nods his head.\n44:51 Comment: You're right there, Babu, but sorry.\n44:54 Comment: Shakiri.\n44:55 Comment: That was a bit too close to that one to give you the benefit of the doubt.\n45:11 Comment: Free head of a Walshite.\n45:14 Comment: Headed on by Onoudziewicz.\n45:23 Comment: In the end, closing down Jack Butland.\n45:27 Comment: Towering header then by Zuma up against Walters, roughly.\n45:30 Comment: Didn't see anything wrong with it.\n45:32 Comment: The Stoke fans were screaming for a free kick.\n45:34 Comment: Shakiri, now they'll get a free kick.\n45:37 Comment: Yeah, Babu.\n45:39 Comment: Yeah, get a yellow card here as soon as the incident happened, I thought.\n45:42 Comment: That lovely turn, you can see as it comes to.\n45:46 Comment: Shakiri, Babu's totally outfoxed.\n45:48 Comment: Great drop and turn.\n45:50 Comment: And has slid through and.\n45:54 Comment: No complaints about getting a yellow there.\n45:56 Comment: The game's just getting a little bit feisty now.\n46:0 Comment: Only made a handful of appearances in the Premier League this season.\n46:2 Comment: Baba Rahman.\n46:7 Comment: Shakiri.\n46:9 Comment: A whole line of Stoke City players for him to try and pick out.\n46:12 Comment: And he couldn't find one of them.\n46:13 Comment: And that sets up Willian to take Chelsea forward.\n46:17 Comment: Pedro to his right.\n46:23 Comment: Matic.\n46:28 Comment: Terry.\n46:30 Comment: Baba.\n46:34 Comment: Here's Ramirez.\n46:36 Comment: And it's a goal.\n46:38 Comment: It's a goal.\n46:42 Comment: Pedro.\n\nSecond Half:\n0:0 Comment: and Stoke has certainly threatened occasionally on the break\n0:4 Comment: so this game is still very much in the balance as the second half gets underway\n0:30 Comment: Stoke's effort of that first half, losing possession deep inside Chelsea territory\n0:34 Comment: they were hoping there was cover on here but they won the ball back anyway\n0:38 Comment: thanks to Charlie Adam\n0:40 Comment: Boyan\n0:44 Comment: and Matovic coming in from the left flank\n0:48 Comment: Boyan's there again\n0:50 Comment: Adam\n0:52 Comment: Shaqiri\n0:56 Comment: it's a decent ball in towards Walters, but easily taken by Begovic\n1:0 Comment: well it was good intent from Stoke, they started brightly\n1:3 Comment: first crossing of the half, a bit easy of course for Begovic\n1:7 Comment: I think they'd been fired up a little bit by Marc Hughes at half time\n1:11 Comment: I think they had to be\n1:13 Comment: Shaw cross, Johnson\n1:16 Comment: Shaqiri, there's been a bright spot down that right hand side for Stoke\n1:23 Comment: wonderful run again\n1:25 Comment: small, muscular, compact\n1:28 Comment: Peters takes over\n1:30 Comment: and then gives it away to spoil all that good work\n1:33 Comment: but they've got it back\n1:35 Comment: Charlie Adam\n1:39 Comment: Stoke starting the half on the front foot\n1:41 Comment: that's what their fans wanted to see here\n1:44 Comment: and they've got an exciting end to the year these Stoke fans\n1:47 Comment: home games against Chelsea today\n1:49 Comment: Manchester City and Manchester United in the Premier League\n1:52 Comment: and of course thanks to the win against Chelsea\n1:55 Comment: they're in the League Cup quarter finals\n1:57 Comment: and a home date with Sheppard Wednesday\n2:0 Comment: An international prevention\n2:1 Comment: of injury\n2:2 Comment: Inter emissaries\n2:2 Comment: this year\n2:4 Comment: Edelweiss\n2:25 Comment: Maddad\n2:26 Comment: Mb enemy\n2:28 Comment: Bonilla\n2:29 Comment: tries to win it back and does.\n2:31 Comment: Hazard.\n2:34 Comment: Ramirez.\n2:37 Comment: Here's Azpilicueta.\n2:40 Comment: Hazard.\n2:43 Comment: Look for Costa.\n2:44 Comment: Got it wrong.\n2:55 Comment: There was a good atmosphere here at the Britannia.\n3:3 Comment: Four kick for once.\n3:6 Comment: And they jump Butland.\n3:17 Comment: Costa.\n3:20 Comment: Knew that Mata was arriving down the lap.\n3:22 Comment: So did Glenn Johnson.\n3:23 Comment: And Stoke even get the throw in as well.\n3:29 Comment: Not so sure.\n3:30 Comment: But I was very appreciative of that short pass.\n3:33 Comment: As soon as it left the foot, Diego Costa, he knew it was going to be in for a bit of a whack from Glenn Johnson.\n3:40 Comment: Cleanly, Johnson did very, very well and ends up with the throw in.\n3:52 Comment: The Greens trust in the absence of the special one.\n3:55 Comment: Discuss what changes they might still be able to make here.\n3:59 Comment: But they're going to have to play it out.\n4:0 Comment: And they're going to have to play it out.\n4:3 Comment: But they're going to have to play it out.\n4:4 Comment: Azpilicueta winning it back for Chelsea.\n4:6 Comment: Here's William Ramirez.\n4:8 Comment: Baba.\n4:13 Comment: Costa.\n4:15 Comment: Azpilicueta out on the right flank.\n4:17 Comment: Calling for possession.\n4:19 Comment: And gets it.\n4:24 Comment: That's an interesting ball.\n4:25 Comment: But just a shade too heavy for Costa.\n4:29 Comment: Yeah, Costa got himself between the centre half and the full back.\n4:32 Comment: He's saying, well done, nice try.\n4:34 Comment: But it's just a little bit too heavy.\n4:35 Comment: Nobody else in Aspichel has it in mind.\n4:38 Comment: He just puts a nice ball in over the first one.\n4:39 Comment: But just a little bit too hard.\n4:49 Comment: And Martínez just can't get into the game tonight.\n4:57 Comment: Matic under pressure.\n4:59 Comment: But the referee has seen it as a foul by Charlie Evans.\n5:2 Comment: Yeah, he's saying he led with the arm.\n5:6 Comment: And Charlie Evans is not very happy with it.\n5:10 Comment: But as you can see, he's probably pleased now in the lead that he hasn't got a card.\n5:14 Comment: It bounces from the bad touch.\n5:16 Comment: He's determined to get there.\n5:17 Comment: Yeah, once you lead with the arm like that,\n5:19 Comment: even if you pull it back at the last second, the ref doesn't see that.\n5:23 Comment: What he sees is your arm going straight into the play.\n5:28 Comment: Yeah.\n5:29 Comment: And Chelsea again.\n5:30 Comment: And the ball once more eluded Diego Costa.\n5:37 Comment: A form in front of goal at the moment.\n5:39 Comment: Costa has only got one in his last eight appearances.\n5:42 Comment: And still a wonderful all over the park.\n5:52 Comment: Terry with the calm clearance.\n5:55 Comment: You know, I just looked down at Mark Hughes there as that ball was played long.\n5:58 Comment: And in the end, John Walters had to try and flick it on for himself.\n6:1 Comment: And he was disgusted.\n6:1 Comment: Mark Hughes, he turned around to his bench.\n6:5 Comment: He could tell he wasn't happy.\n6:7 Comment: That's not what he wanted.\n6:8 Comment: Glenn Johnson convinced he won the ball fair and square there.\n6:11 Comment: Anthony Taylor, unconvinced, for a game.\n6:15 Comment: And now he's running away.\n6:17 Comment: Mark Hughes, yeah, the ball is there to be won, he thinks, Johnson.\n6:20 Comment: He's coming from behind.\n6:22 Comment: And it's as if he's gone too head up, too hard for the referee.\n6:28 Comment: And he's got to get it in.\n6:33 Comment: That's pretty quiet.\n6:38 Comment: Hazard.\n6:41 Comment: Three down the left-hand side.\n6:44 Comment: But he's picked out Costa instead.\n6:46 Comment: And Costa goes down two feet accidentally.\n6:50 Comment: Way on the break.\n6:51 Comment: Calvar Ramirez.\n6:54 Comment: Yeah, a couple of instances there.\n6:55 Comment: Costa saying he got hit.\n6:56 Comment: And now they're having a little go.\n7:0 Comment: Personal stuff.\n7:1 Comment: Don't like to see that.\n7:3 Comment: But the reality is, as he said, he's too hysterical.\n7:7 Comment: The histrionics here, I don't believe as he goes to go down.\n7:9 Comment: He's got himself into a good position.\n7:10 Comment: There's no real touch.\n7:11 Comment: But the dive afterwards is so dramatic that the referee isn't interested.\n7:17 Comment: You can see he may very well, had he come down a little bit tidier,\n7:22 Comment: and not get such drama, he might have got something there.\n7:26 Comment: He might have died from the week in the Champions League as well.\n7:29 Comment: So I'm sure he's a marked man for referees in that kind of situation.\n7:36 Comment: It's getting quite fiery out there now.\n7:40 Comment: Boyan.\n7:42 Comment: Shaqiri.\n7:43 Comment: And Johnson.\n7:44 Comment: His target.\n7:45 Comment: And he's found him with a lovely ball.\n7:47 Comment: And the pullback gives real danger here.\n7:49 Comment: And they've scored.\n7:52 Comment: And Alton Richards hardly had a kick.\n7:54 Comment: Has given Stoke City the lead.\n7:56 Comment: The pressure back on Chelsea.\n7:59 Comment: Now the Vigétiou say scores with one of his few touches.\n8:3 Comment: But Glenn Johnson is the architect.\n8:4 Comment: His run down that right side and the ball through to him.\n8:8 Comment: It's superb.\n8:9 Comment: And the pullback, which Jonathan Walters first of all took a touch on,\n8:13 Comment: fell kindly for him.\n8:14 Comment: You'll see here, Boyan sees the run of the fullback.\n8:17 Comment: He's got him behind Babba.\n8:18 Comment: That's the real break.\n8:20 Comment: The ball comes across.\n8:21 Comment: Jonathan Walters didn't get it under control.\n8:22 Comment: Falls kindly for Arnautovic.\n8:25 Comment: And for a man with so few touches,\n8:26 Comment: he finishes it brilliantly.\n8:27 Comment: Finds its way to him.\n8:29 Comment: Instant reaction to fall back on his left shoulder and put an overhead volley in.\n8:33 Comment: That's fantastic.\n8:34 Comment: Great moment for Stoke.\n8:36 Comment: Great moment for Mark Hughes.\n8:38 Comment: Trouble for Chelsea.\n8:39 Comment: A spectacular goal by Marko Arnautovic.\n8:43 Comment: Eight minutes into the second half and Chelsea, for all their possession,\n8:49 Comment: find themselves a goal behind yet again.\n8:52 Comment: And they're in the lead.\n8:56 Comment: And they're in the lead again in this troubled campaign.\n9:4 Comment: Man, I would say that they believe that Arnautovic this season is a fitter player.\n9:9 Comment: A more focused player.\n9:10 Comment: But that's beginning to realise his potential.\n9:14 Comment: Chelsea looking to hit back,\n9:16 Comment: Clem Johnson with the clearance.\n9:20 Comment: Italian Stadium comes alive.\n9:22 Comment: Now we'll see the true merit of these three guys.\n9:25 Comment: What can they do to get the team to believe they can get back in it?\n9:31 Comment: Kosta showing his enormous strength there.\n9:35 Comment: Here's Matic meantime.\n9:40 Comment: Nice putt of Queta.\n9:46 Comment: Peters.\n9:48 Comment: A little bit tight in there for Stoke, but they've got a throw.\n9:50 Comment: Looking for a response now, Steve-Andre, or is it a chosen pair?\n9:56 Comment: It's OK, come on, we're still in this game.\n10:0 Comment: Maybe enormous on him as we approach the arm.\n10:3 Comment: To do things a little bit different, look at his options on the bench.\n10:7 Comment: Not so sure Jose can do anything about that from his hotel room.\n10:12 Comment: As I mentioned in the first half,\n10:14 Comment: they have discussed every conceivable scenario,\n10:18 Comment: including going a goal behind.\n10:19 Comment: Matic's trying to check.\n10:20 Comment: He's the scoreline.\n10:22 Comment: Straight at Buckley.\n10:25 Comment: Ambitious effort there from Matic.\n10:27 Comment: But it's a start.\n10:28 Comment: If Chelsea can fight back into this, they've got to get more of that.\n10:30 Comment: They've got to get more attempts and goal.\n10:35 Comment: I think the boys in the studio at half-time\n10:37 Comment: were discussing the frailty of this Chelsea defence.\n10:41 Comment: They've conceded twice as many goals\n10:43 Comment: as they've let in by this stage last season.\n10:46 Comment: And they, of course, have the best defensive record in the Premier League.\n10:50 Comment: And they've conceded...\n10:50 Comment: They've conceded again here tonight as William takes them forward.\n10:57 Comment: Hazard.\n10:59 Comment: Costa.\n11:5 Comment: Ramirez.\n11:7 Comment: Costa bundling to the ground now.\n11:9 Comment: Off the ball.\n11:11 Comment: And a yellow card has been shown,\n11:12 Comment: accordingly to Ryan Shawcross.\n11:14 Comment: The trouble has been brewing between Shawcross and Costa.\n11:18 Comment: And they followed GDC.\n11:18 Comment: The ball is crossed.\n11:19 Comment: And what?\n11:20 Comment: Way, way after it's passed.\n11:22 Comment: Shawcross decides to...\n11:23 Comment: He's got a bit of his punishment.\n11:25 Comment: All too easy for the referee to give him a yellow card.\n11:28 Comment: Just needs to calm down a bit.\n11:29 Comment: His team are in front.\n11:31 Comment: He's no need to get involved and stuff like that.\n11:32 Comment: But he's put himself on the back foot now.\n11:35 Comment: Yeah.\n11:35 Comment: The skipper conceding the free kick,\n11:37 Comment: which he now has to help defend.\n11:41 Comment: William, as ever, will take it for Chelsea.\n11:43 Comment: Chelsea.\n11:50 Comment: 7 hours used to mean contributing clips and they'retw Paolo,\n11:52 Comment: seen him now one more game to several games but to far.\n11:56 Comment: You have to stay put there,\n11:57 Comment: whether they realize it or behave.\n12:1 Comment: He's the great Paul Kanger,\n12:2 Comment: one of the guys with more potential in golf than ever.\n12:5 Comment: That's a been for Barcelona.\n12:8 Comment: When you look,\n12:8 Comment: have to lose your room.\n12:12 Comment: hatte again.\n12:14 Comment: Ain't scoped.\n12:17 Comment: Aggressive создKO contest.\n12:20 Comment: Let's goChelег.\n12:20 Comment: Fishball.\n12:20 Comment: We gotta swing on that.\n12:20 Comment: to clear the danger, but at the expense of a corner.\n12:25 Comment: Yeah, good Chelsea pressure now.\n12:27 Comment: It needs to be, it's their seventh corner of the game.\n12:32 Comment: Got to make something pay now.\n12:34 Comment: Hazard pulling it back.\n12:37 Comment: And a heavy touch there, and that set up a counter-attack.\n12:40 Comment: Fortunately for him, and Chelsea, Willian was aware of that.\n12:45 Comment: And a little collision again there.\n12:52 Comment: Odeon and Arnautovic exchanging words.\n12:56 Comment: The set-up was boiling over in certain areas of the pitch.\n12:59 Comment: This is more of it, Arnautovic being called back into question\n13:4 Comment: by the referee here, Willian trying to give him words of advice.\n13:7 Comment: Tell him you're sorry, whatever's happened.\n13:10 Comment: Appease the referee.\n13:15 Comment: As far as Anthony Taylor was ever expecting, a quiet night here,\n13:18 Comment: but he's called the two skippers together to ask them to do their part\n13:23 Comment: in calming things down.\n13:25 Comment: Yeah, you can see, Willian means the ball back fairly and squarely,\n13:28 Comment: and for no reason, Arnautovic just tries to tumble him over,\n13:31 Comment: and then you get the reaction.\n13:34 Comment: Fair play to Anthony Taylor, right in the middle of it all, defuses it.\n13:42 Comment: Willian, meanwhile, with the free kick, looking for Kadzumla,\n13:44 Comment: making the...\n13:45 Comment: ..the...\n13:45 Comment: ..the right run on the ground side, but he's never going to get that.\n13:55 Comment: Looking back at the goal, you'll see Jonathan Walters,\n13:58 Comment: and he will just clear up as the goal is scored.\n14:0 Comment: The ball played through for the full-back Johnson's run.\n14:3 Comment: You'll watch as he turns and looks up,\n14:5 Comment: Walters can be arguably saying he's offside.\n14:8 Comment: In the new rules, active and inactive,\n14:11 Comment: he becomes very active now because he's involved.\n14:15 Comment: And eventually the ball ends up in the net.\n14:17 Comment: I think the officials have got it right,\n14:19 Comment: that he wasn't interfering with the first ball\n14:20 Comment: and that he came into play on the second one,\n14:24 Comment: clutching at straws here for Chelsea, in some respects.\n14:27 Comment: I'll bet you there's one guy watching in a Stoke-on-Saint hotel room\n14:31 Comment: that probably disagrees with you.\n14:38 Comment: Willian wins it back for Chelsea.\n14:40 Comment: Now Ramirez.\n14:42 Comment: That's Perecueta.\n14:44 Comment: And for Pedro.\n14:45 Comment: Stoke temporarily down to ten for the moment.\n14:48 Comment: Pesca to get Peters back on the field, he's on again now.\n14:54 Comment: Johnson with an easy interception.\n14:56 Comment: Bit long for Walters to chase, and he does chase everything.\n15:0 Comment: Just signed a new deal today, incidentally, John Walters,\n15:4 Comment: what a great acquisition he's been for Stoke.\n15:8 Comment: Willian stepping up the pace.\n15:12 Comment: Pass that, Hazard.\n15:15 Comment: A good pass from Chalmers.\n15:17 Comment: That's a good pass.\n15:18 Comment: So much for the\n15:30 Comment: That's terrific play, he's frustrated.\n15:33 Comment: He's probed and probed and probed, trying to find something to do,\n15:36 Comment: either to play a good pass in, a good cross,\n15:38 Comment: nothing really came to his head other than to find a little bit of space,\n15:41 Comment: which he does brilliantly, and he lets fly.\n15:43 Comment: Fortunately it's over the bar.\n15:45 Comment: 20 games now without a goal.\n15:48 Comment: It's the worst spell of his Chelsea career.\n15:50 Comment: Remember, he scored a heck of a lot of goals for them last season.\n15:54 Comment: 19 in all and swept the board with all the Player of the Year awards.\n15:59 Comment: Deservedly so.\n16:7 Comment: OK, screams for a free kick.\n16:9 Comment: Ignored by Anthony Taylor.\n16:10 Comment: He's got a good shot.\n16:14 Comment: Still could pop it anyway.\n16:16 Comment: Arnautovic has come to like now after his goal.\n16:19 Comment: And here he is again with a reverse ball for Peters.\n16:22 Comment: It was a poor cross, but it will be kept alive by Shaqiri on the right.\n16:32 Comment: Peters realizes he should have been better with the first cross.\n16:36 Comment: He's done really, really well to support his winger Arnautovic there.\n16:40 Comment: Mike Hughes will know that the best way to try and keep Chelsea at bay\n16:43 Comment: is to maybe mount attacks of their own and keep them pinned back in their own half.\n16:48 Comment: Very difficult thing to do.\n17:2 Comment: Pedro trying to make life difficult for Butland.\n17:8 Comment: And Sikori happy to go.\n17:10 Comment: A little throw there of Pada.\n17:28 Comment: William.\n17:32 Comment: Ramirez.\n17:36 Comment: Hazard.\n17:39 Comment: Pedro.\n17:40 Comment: Matich.\n17:42 Comment: Babat leaves it to Willian.\n17:44 Comment: Matich.\n17:45 Comment: Hazard.\n17:46 Comment: They'll leave themselves vulnerable to counter-attacks when they lose the ball like that, Chelsea.\n17:57 Comment: Arnautovic.\n17:58 Comment: And the ball is gone.\n18:2 Comment: Matich.\n18:3 Comment: Hazard.\n18:4 Comment: And the ball is gone.\n18:5 Comment: Matich.\n18:6 Comment: Hazard.\n18:7 Comment: Matich.\n18:8 Comment: Hazard.\n18:9 Comment: Matich.\n18:9 Comment: And the ball is gone.\n18:10 Comment: Hazard.\n18:13 Comment: Bojan.\n18:14 Comment: Glory to Ben Johnson.\n18:15 Comment: Shaqiri to his right.\n18:16 Comment: Walters down the centre.\n18:17 Comment: Here is Shaqiri.\n18:18 Comment: Johnson.\n18:19 Comment: Set himself up nicely.\n18:20 Comment: The shot, not so impressive.\n18:21 Comment: He's been impressive, he's wanted to get forward all night, responsible for goal in many respects,\n18:26 Comment: and he's thinking there might be another one for him here as this comes back to him.\n18:31 Comment: I thought he was going to try and turn around and shoot.\n18:33 Comment: He's turning around to go for it.\n18:35 Comment: There he is to try and jump.\n18:37 Comment: Goal.\n18:38 Comment: I thought he was going to try and chip the keeper when he moved to the right foot here,\n18:41 Comment: but he lets fly. Maybe he did try and chip him.\n18:44 Comment: Not his best effort.\n18:45 Comment: He's always in for his first goal.\n18:48 Comment: Whelan.\n18:53 Comment: Onside.\n18:55 Comment: Boyan.\n18:59 Comment: Whelan there again.\n19:0 Comment: Finding Johnson.\n19:3 Comment: Shaqiri.\n19:8 Comment: Johnson has spotted Peters coming in from the left.\n19:13 Comment: Only two willing to get forward and now Chelsea have a break.\n19:18 Comment: Led by Whelan.\n19:25 Comment: And Ferencvić with it wrong.\n19:35 Comment: And again, he's given it away.\n19:37 Comment: Shaqiri desperate for an edge.\n19:38 Comment: Early ball here.\n19:40 Comment: That's what he was looking for.\n19:44 Comment: Up against Babba.\n19:45 Comment: And he's lost him.\n19:46 Comment: Good ball in as well.\n19:48 Comment: What a good move that one by Stoke.\n19:49 Comment: And now to the pitch close again.\n19:51 Comment: Yeah, made the near post run.\n19:52 Comment: Did get something on it from Shaqiri's cross.\n19:54 Comment: Good play from Stoke.\n19:55 Comment: Crowd really appreciated it as Whelan sets him up.\n19:58 Comment: And now to the pitch is the only real one to have made the ground up.\n20:1 Comment: To perhaps get on the end of something.\n20:2 Comment: He just gets in front of the zoom and the header is too high.\n20:7 Comment: Better from Stoke though.\n20:9 Comment: Sebastian Steele, goalkeeper.\n20:16 Comment: furious discussions now.\n20:18 Comment: about what they can do to change the score line.\n20:22 Comment: Remember, Chelsea have already lost six games in the Premier League\n20:26 Comment: Jose Mourinho, in his career at the bridge,\n20:28 Comment: Has never lost more than that in a season.\n20:34 Comment: Given away there by Walters to Ramirez.\n20:37 Comment: Holds.\n20:38 Comment: Great play there from Walsh, looked to be opening up a dangerous moment,\n20:41 Comment: very, very strong in the tackle there.\n20:44 Comment: Stoke will need to be, you know Chelsea are going to come at them now.\n20:52 Comment: He's far from relaxed, even though his team are in the league.\n20:57 Comment: He knows the capabilities of this side.\n21:4 Comment: Hazard.\n21:8 Comment: Stoke beaten to it.\n21:12 Comment: Willian.\n21:13 Comment: Paul Lyle.\n21:14 Comment: Matic.\n21:20 Comment: Nader Nazar.\n21:26 Comment: Willian.\n21:27 Comment: We've got a spare man there in...\n21:28 Comment: KEDRO!\n21:29 Comment: Oh!\n21:30 Comment: That's the way Chelsea's luck is going at the moment.\n21:38 Comment: Back they come with Ramirez.\n21:41 Comment: And that is really cool.\n21:43 Comment: Oh, fizzles out, Pedro does really, really well here, you can see Hazard.\n21:47 Comment: Plays the ball out to Willian.\n21:48 Comment: There's lots of space, for the first time it opened up nicely, he does everything...\n21:53 Comment: very nearly 100% correct.\n21:55 Comment: Beats the goalkeeper, all ends up but not the post.\n21:59 Comment: And Chelsea's woes continue.\n22:8 Comment: We would expect a back-and-forth like that from Chelsea.\n22:12 Comment: Looking here, see circles around Willian out on there...\n22:15 Comment: They are absolutely vital in this next 25 minutes or so.\n22:19 Comment: Because you know Chelsea going to come at them, these two are the anchor players.\n22:23 Comment: We've got to try and bolster what happens in front of the back four.\n22:27 Comment: We gotta talk to the other players, the flair players, we call them.\n22:30 Comment: Shekiri, Boyin, and out of it.\n22:32 Comment: Make them work as a group and those two back out the others, you can see Willian already telling them what to do.\n22:37 Comment: Yes!\n22:37 Comment: is how those two cope with what's coming through the middle.\n23:7 Comment: If anyone can unlock Stoke's defence, he can surely.\n23:17 Comment: Willian.\n23:18 Comment: Back again to Hazard.\n23:21 Comment: Ramirez.\n23:22 Comment: Chelsea think they should have had a free kick there,\n23:24 Comment: running the edge of the box, nothing's been given.\n23:28 Comment: John Walters dispossessed.\n23:30 Comment: Matic.\n23:33 Comment: Ramirez.\n23:34 Comment: Willian.\n23:36 Comment: Here's Pedersen.\n23:37 Comment: Stoke.\n23:43 Comment: And Stoke even get the foul.\n23:45 Comment: Yeah, Pedersen as well.\n23:47 Comment: Chelsea just piling things on.\n23:50 Comment: He didn't hazard, I think his claims were a foul here.\n23:52 Comment: He drops his shoulder, shifts it away, and...\n23:54 Comment: You see...\n23:55 Comment: Hazard put it and goes into him.\n23:57 Comment: If he doesn't get the ball, though, from Whitehall,\n23:59 Comment: if he doesn't get the ball, though, I think it has to be a foul.\n24:3 Comment: He wasn't the only one.\n24:4 Comment: I don't think Chelsea fans furious\n24:5 Comment: that Chelsea didn't get it.\n24:7 Comment: Three kicked it.\n24:10 Comment: And a foul for the Bats, about to come on for them.\n24:15 Comment: And a strange season for him.\n24:16 Comment: Substituted in the last 20 minutes against Liverpool.\n24:19 Comment: Back into the starting XI with the Champions League in midweek.\n24:23 Comment: A week in which he was...\n24:25 Comment: felt he had to make a statement,\n24:29 Comment: denying that he was the cause of any unrest in the Chelsea dressing room.\n24:35 Comment: And they're also going to bring Oscar up.\n24:36 Comment: Yeah.\n24:37 Comment: Going for a double substitution.\n24:41 Comment: Forced to do it, really.\n24:43 Comment: They have to go for this now.\n24:45 Comment: And Pabba, who's probably at fault for the first goal,\n24:48 Comment: as Glenn Johnson ran inside him.\n24:50 Comment: Surprised to see Pedro come off, although I know someone has to.\n24:53 Comment: He's been bright at the post just a few moments ago.\n24:56 Comment: Got to make way now for Fabregas and Oscar.\n25:0 Comment: And what can they do?\n25:1 Comment: How can they change it?\n25:2 Comment: And how can Stoke keep them at bay?\n25:6 Comment: Big 20 minutes coming up.\n25:7 Comment: And the forward, Celso Paglias.\n25:10 Comment: It's a tough future for Stoke.\n25:12 Comment: So with Pabba going off, that means that Neskipi-Kweiser has reverted to left-back\n25:17 Comment: and Zouma to right-back.\n25:19 Comment: Now it was...\n25:20 Comment: Now, Natovic, you gave him a hard time at right-back\n25:23 Comment: when the teams met here in the League Cup.\n25:25 Comment: So it'll be interesting to see how those two match up again.\n25:29 Comment: As Stoke make their change.\n25:30 Comment: A defender coming on for a creative midfielder,\n25:33 Comment: Jeff Cameron, who has been out, as I mentioned in the first half,\n25:37 Comment: with an injury.\n25:37 Comment: He's probably out late.\n25:38 Comment: Yeah, he might just also sit in front there and give Adams and Whelan a chance.\n25:42 Comment: I can't see him doing anything other than that.\n25:46 Comment: Fabregas with the first telling involvement,\n25:48 Comment: finding Diego Costa.\n25:52 Comment: And Stoke give it a lot of territory now.\n25:55 Comment: Chelsea have a lot of the ball.\n25:57 Comment: Can they stay strong as a unit and keep Chelsea out?\n26:2 Comment: Into the last 20 minutes.\n26:7 Comment: And now, Stoke win it via an México FC team match.\n26:16 Comment: Don T申 Polishもし,\n26:20 Comment: who can't have been backed up by fifth schedule drink.\n26:23 Comment: memorias\n26:25 Comment: it's a clever ball in, and they're queuing up.\n26:28 Comment: A little designers education thought he had\n26:31 Comment: bearish sided over fear,\n26:33 Comment: Guys need to rejoice.\n26:35 Comment: Well played, possible.\n26:36 Comment: Yeah.\n26:36 Comment: Well played.\n26:37 Comment: was this thing it's a pity his touch wasn't better there because he was on side\n26:43 Comment: i've looked at i think it was hazard who left himself on tider\n26:47 Comment: it wasn't actually it was fabric gas as this ball gets mishit and though we see this offside enough\n26:53 Comment: as he ran to get the ball it was only when it went out of play that the linesman flagged and\n26:58 Comment: you'll see from where jack buckman's taken the result in goal kick but it was not for offside\n27:7 Comment: fabregas\n27:13 Comment: looking to release diego costa again\n27:22 Comment: i'm not sure of course takes out everything boy corner flag very nearly the assistant\n27:28 Comment: and i think even the steward got some studs as well\n27:36 Comment: william\n27:37 Comment: down the center for walters to chase with zoom out\n27:47 Comment: it's also just about getting away with that\n27:53 Comment: pesto to his right\n27:56 Comment: fabregas\n28:4 Comment: clipped in towards diego costa\n28:7 Comment: and he's gone for a stoke free kick yeah and they're starting again\n28:12 Comment: when he doesn't get the ball there diego costa\n28:16 Comment: fouls short crossing this and an earlier one as well it's been a little bit\n28:21 Comment: petch and as we know he can be here's where he just leaves his foot in a little bit later\n28:27 Comment: a little bit of his arm here's another one after he can't get the ball and he just goes flying in\n28:33 Comment: he's a little bit frustrated he just needs to calm down and wait for his chances to come\n28:37 Comment: a warrior\n28:52 Comment: william\n28:58 Comment: excellent ball from william\n29:2 Comment: oscar\n29:5 Comment: for the end for the through ball for coverdown\n29:7 Comment: Hazard onto Kostad.\n29:11 Comment: Another build-up again from Chelsea.\n29:13 Comment: Once again, Ocon provides a telling through ball,\n29:16 Comment: as Willian tries to win it back,\n29:18 Comment: and it's disgusting with the referee,\n29:19 Comment: because he thought he was going to get a free kick.\n29:21 Comment: It looked like he was pushed in the back\n29:23 Comment: and the referee was on the wrong side to spot that.\n29:27 Comment: He has my vote of sympathy, Willian.\n29:37 Comment: Willian's there again.\n29:40 Comment: Great strength.\n29:44 Comment: No way through.\n29:45 Comment: Look at the openings now that Stoke have managed to create\n29:48 Comment: on the counter-attack.\n29:49 Comment: Not now to this.\n29:51 Comment: Shaqiri totally unmarked out on the right flank,\n29:53 Comment: and he's seen it.\n29:58 Comment: Not much with that ball, way above his head.\n30:6 Comment: Matic.\n30:7 Comment: Willian.\n30:15 Comment: Willian sees an opening.\n30:18 Comment: Hazard.\n30:20 Comment: And he's lost out.\n30:25 Comment: Pretty much all Charlie Helen could do there,\n30:27 Comment: they had no-one to pick out.\n30:29 Comment: Zouma.\n30:32 Comment: Rabrogas takes over.\n30:37 Comment: Kostad.\n30:37 Comment: Do wishing good luck and job well for him.\n30:42 Comment: KNOW-HOW announced individual IQこ\n30:44 Comment: یا\n31:1 Comment: Matic.\n31:2 Comment: Tr mand the top of the net.\n31:4 Comment: And the crowd propose that it's open\n31:5 Comment: if you don't hit the target down.\n31:6 Comment: scored the late equaliser for Chelsea\n31:8 Comment: in that EVE Cup tie here.\n31:10 Comment: Also scored his penalty in the shootout.\n31:13 Comment: And he'll replace Ramirez.\n31:18 Comment: Remy yet to score in the Premier League this season.\n31:22 Comment: But he has got a good record, incidentally,\n31:24 Comment: in previous matches against Stoke.\n31:26 Comment: Well, it's two up top now.\n31:28 Comment: Remy and Costa to try and unlock something\n31:30 Comment: around the edge of that box.\n31:32 Comment: But again, they'll want to be protected\n31:33 Comment: because Stoke back four.\n31:35 Comment: Now that there's two strikers up there,\n31:37 Comment: it's even more important\n31:38 Comment: that Stoke's midfield get to grips\n31:42 Comment: with what Chelsea are going to draw at them.\n31:48 Comment: Costa.\n31:51 Comment: Surrounding by Stoke players here.\n31:58 Comment: Chanele is there telling you Chelsea\n31:59 Comment: are really at it now.\n32:2 Comment: This next 13 minutes plus stoppage time.\n32:4 Comment: I think.\n32:5 Comment: Expect more of the same.\n32:7 Comment: Can Stoke stand up to it?\n32:14 Comment: Remy and Hazard combining.\n32:20 Comment: Matic.\n32:23 Comment: This shot easily blocked.\n32:25 Comment: Crucial that Stoke keep possession.\n32:28 Comment: And they'll get it right now.\n32:29 Comment: But it's a Chelsea throw.\n32:30 Comment: Rulon couldn't hang on.\n32:32 Comment: Yeah, the mindset is to protect.\n32:34 Comment: And when you're protecting,\n32:35 Comment: you can't really...\n32:35 Comment: make your way forward as you would naturally.\n32:41 Comment: And Mark Bowen just overseeing\n32:44 Comment: this next substitution.\n32:46 Comment: Charlie Adam will be coming after\n32:47 Comment: the repose part of the hint.\n32:48 Comment: Apollae.\n32:52 Comment: Great fresh legs.\n32:55 Comment: And Stoke will need that for sure.\n32:57 Comment: Good industrious day for Charlie Adam.\n33:0 Comment: Haven't seen him on the ball do too many things,\n33:2 Comment: but his work rate is immense.\n33:4 Comment: And Apollae will have to go.\n33:6 Comment: Just as a tentative.\n33:9 Comment: Opportunity for the Dutch international.\n33:11 Comment: They sign from Barcelona.\n33:19 Comment: There's Remy.\n33:24 Comment: Couldn't get the better of Bolshey.\n33:27 Comment: But it's been given away to Willian.\n33:30 Comment: Peters wins it back a second time.\n33:32 Comment: But that second challenge leads to a free kick.\n33:35 Comment: That was a strong challenge,\n33:36 Comment: wasn't it, from Peters?\n33:37 Comment: But that second challenge leads to a free kick.\n33:39 Comment: It looked as if the danger had been averted.\n33:41 Comment: But that second challenge leads to a free kick.\n33:43 Comment: Stoke had done well.\n33:44 Comment: He won the possession back.\n33:45 Comment: You can see here, as Willian looks up,\n33:47 Comment: that's it, he gets the touch he needed,\n33:48 Comment: and he comes in ever so strong.\n33:50 Comment: And he comes in ever so strong.\n33:51 Comment: And you don't make a really clear contact\n33:53 Comment: with the ball and drive it a good bit.\n33:55 Comment: It's barely trickled onto his studs.\n33:57 Comment: And he's got a good start.\n33:59 Comment: I think the foul will have to be given.\n34:5 Comment: Needless to say, this is a real testing position\n34:9 Comment: for Stoke City to defend.\n34:10 Comment: Willian to take the free kick.\n34:17 Comment: So many players in the box, anything could happen here.\n34:23 Comment: And what has happened is that Stoke cleared quite comfortably.\n34:31 Comment: WHISTLE BLOWS\n34:32 Comment: Nice, pretty quick, that plays it back in.\n34:43 Comment: That's a good shot, was easily blocked.\n34:49 Comment: The last ten minutes' possession tells you\n34:50 Comment: Chelsea are really going for this now.\n34:53 Comment: Is there a bit of magic in them?\n34:55 Comment: How can they unlock the stock defense?\n34:58 Comment: That was the last ten minutes.\n34:59 Comment: What will the last ten minutes of the game bring?\n35:4 Comment: Chelsea heading for another defeat.\n35:10 Comment: Over Costa's head, Willian.\n35:16 Comment: The back heel is clever,\n35:18 Comment: and it comes to Fabregas, and a chance still,\n35:21 Comment: and the deflection just took it wide.\n35:24 Comment: Just as Hazard thought he brought them there.\n35:26 Comment: Great play from Chelsea,\n35:27 Comment: really good interplay on the edge of the box,\n35:29 Comment: see the lovely little flick here from Oscar.\n35:32 Comment: Another one from John Terry up there trying his best,\n35:34 Comment: it broke nicely to Hazard,\n35:36 Comment: and Glenn Johnson just gets enough on it to keep it outside the post.\n35:42 Comment: Sport taking another chance.\n35:49 Comment: Positive one in one sense.\n35:52 Comment: Shaqiri coming off to be replaced by a striker,\n35:56 Comment: and Mandu.\n35:59 Comment: He's impressive today, Shaqiri, at times.\n36:1 Comment: But obviously as this game has gone into full defensive mode now,\n36:4 Comment: as far as Stoke are concerned,\n36:6 Comment: they probably need a different kind of person\n36:8 Comment: if they're holding up the ball a little bit.\n36:9 Comment: And also for corner kicks and free kicks.\n36:12 Comment: Can play as well on that right-hand side,\n36:15 Comment: where Shaqiri's been operating.\n36:16 Comment: First thing he's got to do is help defend this corner.\n36:21 Comment: Willian to take.\n36:24 Comment: And Stoke's defensive duties on these set pieces have been excellent.\n36:33 Comment: The on- abge line.\n36:34 Comment: Here's what they need.\n36:38 Comment: And two on the break for them here,\n36:39 Comment: and he's got Akpalaay to aim for as well now,\n36:41 Comment: fresh off the bench,\n36:42 Comment: but he's run out of steam.\n36:47 Comment: Back come Chelsea again with Fabregas and now Costa.\n36:52 Comment: Fabregas lifting it through for Remy.\n36:56 Comment: He looked as though he was ready to keep that in play.\n36:58 Comment: of besting thrown the dice about all this possession no breakthrough\n37:10 Comment: chelsea have lost half of their 18 games in all competitions this season\n37:16 Comment: are they headed for another defeat here\n37:20 Comment: tomorrow live on young sky sports a double bill aston villa against manchester city from 12 30\n37:26 Comment: sky sports one and that's followed by the north london derby from 330 on the same channel\n37:37 Comment: that was first contribution was a good one\n37:44 Comment: well shine gotta be careful with diego costa sneaking in his heels on nazar\n37:56 Comment: a hesitation there by mattency\n38:6 Comment: un Cathy clingshift perhaps here juve plays it on what an opportunity to have to make it two\n38:13 Comment: no but waltters blazed over the bar yeah it did really well三事usp sore\n38:15 Comment: there for tonight two different guys kick off the after\n38:24 Comment: policy they're so repaying them-out thatwości fair play up and selling the ball الخ\n38:25 Comment: Nice ball in from an out of it, that's a nice little flick around the corner from Giff too,\n38:29 Comment: but the outside was right but it didn't happen for Wadley.\n38:40 Comment: And Winswich trying to win it, as does Apollai.\n38:44 Comment: Hazard down the line to Willian.\n38:50 Comment: Chewing up for the cross here.\n38:52 Comment: The Brazilian takes his time, but still gets it in.\n38:55 Comment: Too heavy.\n38:58 Comment: Wadley wanted to come and claim that himself.\n39:3 Comment: And that has kept Chelsea in possession.\n39:12 Comment: And on the attack again, with Costa, played through the rim!\n39:18 Comment: What does the referee give here?\n39:20 Comment: Because the goalkeeper,\n39:22 Comment: who was the goalkeeper's challenge on Remy,\n39:24 Comment: caused the player to stumble when he was in a really good position.\n39:27 Comment: Yeah, and Remy hasn't gone appealing for a penalty afterwards.\n39:31 Comment: You'll see, as it comes in, he knocks it to the goal,\n39:35 Comment: so there's no contact, he is stumbling a little bit.\n39:38 Comment: He's done a very honest thing in staying up, I have to say,\n39:41 Comment: as he cuts the ball outside the goalkeeper's reach.\n39:44 Comment: Had he gone down there, there was a decision to make,\n39:46 Comment: I think he's made it easy for the referee.\n39:48 Comment: I think sometimes we give out about players diving in matches,\n39:50 Comment: but I think he's made it easy for the referee.\n39:52 Comment: This guy has been very, very honest at this point.\n39:56 Comment: And like Remy, suffers as a result.\n39:59 Comment: I wonder what the Chelsea bench will think of that.\n40:3 Comment: And the fact that his player was so honest, Steve Holland.\n40:6 Comment: Interesting moment, that.\n40:18 Comment: Five minutes to go.\n40:20 Comment: Stoke City leading by one goal to nil.\n40:22 Comment: And Chelsea are here.\n40:24 Comment: THEY CHANT\n40:26 Comment: Lots of the media suggested that if Chelsea were to lose this,\n40:33 Comment: it could be the end for their manager.\n40:35 Comment: Thankfully, I find that an astonishing prediction anyway.\n40:39 Comment: And then they won the league title only last season.\n40:45 Comment: But you never know, in the modern game, patience is not a virtue anymore.\n40:52 Comment: And it's not.\n40:53 Comment: Here comes Stoke.\n40:55 Comment: With intent.\n40:57 Comment: Acklein getting in behind Zouma.\n40:59 Comment: Of course not quite good enough to find Duke in the middle.\n41:6 Comment: And Costa's on the march here.\n41:8 Comment: The ball bouncing over Johnson's head.\n41:10 Comment: To the Chelsea man.\n41:12 Comment: And Costa just got in the way...\n41:14 Comment: Well, Johnson just got in the way of Costa.\n41:16 Comment: And that was enough.\n41:18 Comment: Yeah.\n41:19 Comment: And Button came out and did the same thing.\n41:21 Comment: Great ball out from the back.\n41:23 Comment: He's done really well.\n41:24 Comment: He looks as if he's got inside.\n41:25 Comment: Johnson, the goalkeeper, comes out.\n41:26 Comment: He's smothering it.\n41:27 Comment: Johnson trying ever so hard to block him out.\n41:29 Comment: Nearly, nearly for Costa.\n41:31 Comment: Not enough.\n41:32 Comment: THEY CHANT\n41:37 Comment: Well, no-one has left this stadium.\n41:39 Comment: The Stoke fans, believing they're on the verge of a famous victory here.\n41:44 Comment: Remember, they've only beaten Chelsea once in the Premier League era.\n41:49 Comment: That was a couple of years ago.\n41:51 Comment: They've been through it all.\n41:53 Comment: And they've been through it all.\n41:54 Comment: I can't believe they're having a ball here today.\n41:56 Comment: The Stoke fans, you know, for Chelsea fans,\n41:58 Comment: their team hasn't been too bad by any stretch of the imagination.\n42:1 Comment: Just a lack of killer instinct in the final third of the field.\n42:11 Comment: And when you run a run like Chelsea,\n42:13 Comment: I guess when you've got a goal behind,\n42:15 Comment: you almost start to lose belief in yourself.\n42:21 Comment: APPLAUSE\n42:23 Comment: Trouble times at the bridge.\n42:28 Comment: They're not out of this yet, though.\n42:30 Comment: THEY CHANT\n42:36 Comment: Stoke will eat up as much time as they can in the corner here.\n42:39 Comment: THEY CHANT\n42:55 Comment: Now Noutavich there again.\n42:56 Comment: THEY CHANT\n43:0 Comment: Johnson.\n43:2 Comment: He's lost out.\n43:4 Comment: Tried to win it back from Fabregas.\n43:6 Comment: Brought him down actually.\n43:7 Comment: But the referee, quite rightly, plays advantage.\n43:10 Comment: Willian.\n43:11 Comment: THEY CHANT\n43:17 Comment: Ten Chelsea players in the Stoke half here.\n43:19 Comment: THEY CHANT\n43:20 Comment: Fabregas.\n43:26 Comment: Zouma.\n43:32 Comment: There's Matic.\n43:34 Comment: Fabregas. Heavy touch from him.\n43:37 Comment: Off they go again on the counter-attack with Jus.\n43:42 Comment: Napoli.\n43:44 Comment: Goal! Goal! Goal!\n43:48 Comment: Peters.\n43:50 Comment: And Bolshoy will use his goalkeeper.\n43:56 Comment: As we move into the last minute at the Britannia Stadium.\n44:3 Comment: Hazard.\n44:5 Comment: Fabregas.\n44:11 Comment: Zouma right through.\n44:13 Comment: And even Kosta.\n44:14 Comment: Not strong enough to win that one back.\n44:16 Comment: But he has fallen for Matic.\n44:23 Comment: On to Willian.\n44:32 Comment: Fabregas.\n44:34 Comment: Matic.\n44:41 Comment: He's a hard one for Kosta to control.\n44:43 Comment: He'll look round his chin somewhere.\n44:48 Comment: Hazard.\n44:50 Comment: Cleared by Shawcross.\n44:52 Comment: Stoke are holding on.\n44:53 Comment: And about to find out how much longer they'll have to hold on.\n44:57 Comment: Really good set-up by Stoke City.\n44:59 Comment: Just not long left now.\n45:1 Comment: Four minutes is actually the sign that's gone up.\n45:3 Comment: Four nervy minutes for Stoke fans.\n45:6 Comment: Chelsea desperate for the breakthrough.\n45:10 Comment: Four minutes just as it was in the first half.\n45:13 Comment: Fabregas.\n45:15 Comment: Zouma.\n45:17 Comment: Matic.\n45:23 Comment: Can they get the ball in the box though here, Chelsea?\n45:27 Comment: They can.\n45:28 Comment: Mosca with the shot.\n45:29 Comment: Straight at the goalkeeper.\n45:31 Comment: Again, that open looked nicely for him as the ball got across the...\n45:33 Comment: along the 18-yard line, but he hits it straight at Butland.\n45:37 Comment: Kosta again, the one trying to find the...\n45:40 Comment: the way through.\n45:41 Comment: Might have hit it first time perhaps.\n45:42 Comment: He just closed really well.\n45:44 Comment: And the discipline of the Stoke team has to be commended today.\n45:50 Comment: Attempts there will tell you Chelsea at 17, but they've been blocked out, snuffed out all the time.\n45:54 Comment: And...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an intense Premier League encounter at the Britannia Stadium, Stoke City managed to secure a narrow 1-0 victory over Chelsea. The match was characterized by relentless efforts from both teams throughout the two halves, with Stoke emerging victorious thanks to a spectacular goal from Marko Arnautovic in the second half. Here is a detailed recounting of the game's events.\n\n**First Half:**\n\nThe game kicked off with both teams looking determined, particularly Stoke who aimed to make the most of their home advantage. Stoke had beaten Chelsea only once in their last 14 Premier League meetings, so the stage was set for a determined battle. From the very start, Stoke went on the offensive, looking to regain possession from Chelsea's kick-off, and within the first minute, they were already exerting pressure.\n\nXherdan Shaqiri, part of Stoke's midfield trio including Bojan and Arnautovic, made his intent clear with an early effort on goal. Chelsea's defense, particularly Azpilicueta, faced some nervous moments as Stoke maintained their aggressive start. Stoke fans, eager to see a performance that could trouble Chelsea, were not left disappointed.\n\nAround the 47th second, Chelsea had their first major attack thwarted by Stoke's organized defense. Jack Butland, Stoke’s goalkeeper, was notably in form, having made a crucial penalty save against Hazard in a previous encounter. Yet again, Butland was quickly called into action, making saves and ensuring his side remained buoyant.\n\nPhysicality was notable on both sides. Walters, sneaking behind Chelsea's defense, fell just outside the referee's favor and did not win the free kick he sought. Mourinho, under a stadium ban but still influencing from afar, must have been irked by how the game was unfolding. Chelsea's defense and organization came under scrutiny, often being unable to clear their lines comprehensively.\n\nPeters took a brave hit to the face in the middle of the first half, evidencing Stoke’s grit and determination. Despite an earlier knock, he was back facing the relentless pace of Chelsea's attackers. Costa, a prominent feature in Chelsea’s attack, often found himself engaged physically and sought a goal that was proving elusive.\n\nChelsea attempted to establish their rhythm, dominating possession spells, and finding spaces on the flank. However, the shots either lacked precision or were shut down by the commanding presence of Stoke's defense. The likes of Willian and Hazard found themselves limited by physical and aerial battles which often saw them outgunned.\n\nThe end of the first half saw Chelsea slightly more dominant but still unable to break the deadlock. It was a half filled with exhaustive chases, near misses, and an atmosphere eerily tinged by the tactical battle waged by the managers.\n\n**Second Half:**\n\nThe second half began with Stoke showing renewed spirit. Charlie Adam, playmaker for Stoke, connected well with his teammates, exploiting gaps in Chelsea's midfield. Moments in, Stoke’s Shaqiri delivered a ball to Walters which, while gathered comfortably by Begovic, signaled Stoke’s attacking intent.\n\nAround the 53rd minute, an opportunity arose for Stoke. Glenn Johnson’s mazy run down the right saw him outpace Babba, his perfect pull-back finding Walters who struggled to control it. However, the loose ball fell to Arnautovic who executed a sensational overhead volley to put Stoke ahead. The stadium erupted, and Stoke’s fight had borne fruit with a 1-0 lead.\n\nChelsea, now trailing, had to respond. Matic tried his luck from outside the box, but Butland remained unfazed. The game took on a tenser tone as Chelsea pushed for an equalizer. Physical altercations, particularly involving Diego Costa and Stoke defenders, saw Shawcross booked for his persistent fouling off the ball.\n\nIn the 61st minute, another crucial moment unfolded when William delivered a free kick that created chaos in Stoke's box but was eventually cleared. Moments later, Costa, involved throughout, was found grappling once more, this time requiring intervention from the referee to calm rising tempers.\n\nDespite Chelsea’s relentless attempts and possession, Stoke stood firm, often frustrating their opponents. Substitutions saw Chelsea bring in Fabregas and Oscar for renewed creativity, while Stoke introduced Cameron to bolster their defense. With 20 minutes remaining, Chelsea’s pressure amounted, but Stoke’s defensive wall remained unbroken.\n\nA defining moment came late in the game when Willian put in a speculative cross which Remy got on the end of, only to be thwarted by Butland. Chelsea’s season of misfortunes seemed summarized in that one moment—fine margins going against them.\n\nAs the game approached its conclusion, Chelsea ramped up the pressure. Oscar hit a chance straight at Butland, and Fabregas' clever passes were only inches from breaking Stoke’s resilience. Headers, scuffles, and desperate defending marked the remainder of the match.\n\nThe four minutes of added time saw Chelsea encamped in Stoke’s half, launching throw-ins, corners, and shots but to no avail. Stoke’s defense, epitomized by Butland’s saves and Shawcross' commanding presence, held firm. The match ended with Stoke clinching a well-earned 1-0 victory, leaving Chelsea to ponder another defeat in what had been a troubled campaign thus far.\n\nThe match underscored the fine lines of Premier League football, one team making the most of a rare opportunity while another lamented their prolific misfires despite dominant possession. Arnautovic’s stunning goal, resolute defending, and spirited play were testament to Stoke’s plan and execution, granting them three cherished points. \n\nDespite Chelsea's valiant efforts, their inability to convert possession into goals proved costly, and Mourinho's absence loomed large over what was a frustrating yet enthralling game for the Londoners."
}