{
    "segments": {
        "0": [
            0.0,
            2.0,
            " in 2010 year."
        ],
        "1": [
            2.0,
            3.0,
            "Here we go."
        ],
        "2": [
            3.0,
            6.0,
            "Coach Marco Silva is counting on his experience."
        ],
        "3": [
            6.0,
            10.0,
            "First of all, from the pitches, from the performances of European chefs, because"
        ],
        "4": [
            10.0,
            14.0,
            "he really did a lot of them cambiasso."
        ],
        "5": [
            14.0,
            15.0,
            "And we'll see how it comes out."
        ],
        "6": [
            15.0,
            17.0,
            "It's like you said, the last season at Leicester."
        ],
        "7": [
            17.0,
            22.0,
            "He may not have necessarily made a splash, but this is where he will be useful to his team."
        ],
        "8": [
            22.0,
            25.0,
            "As for the Olympiacos squad, I was just wondering whether"
        ],
        "9": [
            25.0,
            28.0,
            "Coach Marco Silva will field Masuaku."
        ],
        "10": [
            28.0,
            31.0,
            "He's such a left-back, a young Frenchman."
        ],
        "11": [
            31.0,
            35.0,
            "But I will tell you that in this last match against Bayern on his side"
        ],
        "12": [
            35.0,
            37.0,
            "The Germans carried out a lot of attacks."
        ],
        "13": [
            37.0,
            40.0,
            "Most of the goals came from that side."
        ],
        "14": [
            40.0,
            43.0,
            "And today we see such a tactical change and the attitude of a more experienced one."
        ],
        "15": [
            43.0,
            45.0,
            "Leandro Salina."
        ],
        "16": [
            45.0,
            49.0,
            "And with Arsenal's ball, we suspect this is what the match will look like,"
        ],
        "17": [
            49.0,
            54.0,
            "that the gunners will have to attack all the time in this positional attack."
        ],
        "18": [
            54.0,
            56.0,
            "This is Arsene Wenger."
        ],
        "19": [
            56.0,
            62.0,
            "Tomorrow marks 19 years since he became Arsenal coach."
        ],
        "20": [
            62.0,
            65.0,
            "He is currently the longest-serving coach in the Premier League."
        ],
        "21": [
            65.0,
            69.0,
            "This is no surprise to anyone after the approach of Alex Ferguson's heart, of course."
        ],
        "22": [
            69.0,
            73.0,
            "Still at the helm of the club, which is a perfectly functioning enterprise."
        ],
        "23": [
            73.0,
            77.0,
            "A club without any debts, with a stadium built with its own money,"
        ],
        "24": [
            77.0,
            78.0,
            "Already with the loan paid off."
        ],
        "25": [
            78.0,
            80.0,
            "This is really impressive."
        ],
        "26": [
            80.0,
            84.0,
            "And with a team that is finally successful after years of drought,"
        ],
        "27": [
            84.0,
            89.0,
            "because in the previous two seasons Arsenal won the FA Cup."
        ],
        "28": [
            89.0,
            92.0,
            "But Arsenal's goal is certainly the Premier League title."
        ],
        "29": [
            92.0,
            94.0,
            "Many, many years have passed."
        ],
        "30": [
            94.0,
            95.0,
            "It's about time."
        ],
        "31": [
            95.0,
            97.0,
            " Anyway, Rafał Nachorny, with whom I talked before the season,"
        ],
        "32": [
            97.0,
            99.0,
            "that's what he was betting on Arsenal."
        ],
        "33": [
            99.0,
            103.0,
            "Of course it's a bit difficult."
        ],
        "34": [
            103.0,
            105.0,
            "Kinda rude, isn't it?"
        ],
        "35": [
            105.0,
            108.0,
            "Yes, but he said that the arrival of Petr Czech is such a drag,"
        ],
        "36": [
            108.0,
            112.0,
            "that Arsenal may have won the Championship this season."
        ],
        "37": [
            113.0,
            119.0,
            "And the last one was 2004, so a lot of time has passed since that Championship."
        ],
        "38": [
            120.0,
            121.0,
            "Bayerín."
        ],
        "39": [
            121.0,
            123.0,
            "Once again Kiszpan."
        ],
        "40": [
            126.0,
            127.0,
            "Gabriel."
        ],
        "41": [
            129.0,
            130.0,
            "And Laurent Kościelny."
        ],
        "42": [
            130.0,
            135.0,
            "Today this French-Brazilian duo in the center of defense."
        ],
        "43": [
            135.0,
            140.0,
            "And captain Santi Cazorla is constantly on top of the game, showing himself to be good to his partners."
        ],
        "44": [
            141.0,
            148.0,
            "We also see this formation now of the team from Greece for a moment."
        ],
        "45": [
            148.0,
            152.0,
            "We saw this line of four players, between them Cambiasso,"
        ],
        "46": [
            152.0,
            156.0,
            "Four more later, and Deje Brown landed."
        ],
        "47": [
            156.0,
            160.0,
            "Now play towards Niger and Czyk."
        ],
        "48": [
            160.0,
            164.0,
            "And it won't be easy for Arsenal when we see the Olympic fence set up like this,"
        ],
        "49": [
            164.0,
            169.0,
            "but there are great players from the Arsenal team who love the small game"
        ],
        "50": [
            169.0,
            172.0,
            " and they plug in perfectly. I think they'll handle it just fine."
        ],
        "51": [
            172.0,
            177.0,
            "This is a team that has always been nice to look at when it comes to pure football elements,"
        ],
        "52": [
            177.0,
            179.0,
            "just playing."
        ],
        "53": [
            180.0,
            183.0,
            "Oh! Great play by Santi Cazorla."
        ],
        "54": [
            183.0,
            186.0,
            "Previously it was preceded by two no-receive plays,"
        ],
        "55": [
            186.0,
            188.0,
            "but that's what this effective game is."
        ],
        "56": [
            188.0,
            194.0,
            "This is a game that is supposed to be entertainment for the fans, which Arsenal shows very often."
        ],
        "57": [
            194.0,
            201.0,
            "But as we know, the dream title of English champion has not been possible for a long time, as I have already mentioned."
        ],
        "58": [
            201.0,
            206.0,
            "Yes, that's what's missing to lift a cup and win a championship."
        ],
        "59": [
            206.0,
            208.0,
            "The cup is just like the last one."
        ],
        "60": [
            208.0,
            209.0,
            "They won the cup twice."
        ],
        "61": [
            209.0,
            212.0,
            "Yes, yes, yes, but about this championship, or a little further in this champions league."
        ],
        "62": [
            212.0,
            218.0,
            "This game is always so nice to watch, but somewhere just at some point,"
        ],
        "63": [
            218.0,
            225.0,
            "in 1.8. of the Champions League I somehow fail to achieve anything more."
        ],
        "64": [
            225.0,
            230.0,
            "It's true. Imagine that Arsenal is playing this season for the eighteenth time in a row."
        ],
        "65": [
            230.0,
            235.0,
            "In the group stage of the Champions League, they exited the group 15 times in a row,"
        ],
        "66": [
            235.0,
            240.0,
            " however, in the last five seasons they were always eliminated from the group stage in 1.8."
        ],
        "67": [
            240.0,
            245.0,
            "They often faced very demanding rivals because they often took second place in the group"
        ],
        "68": [
            245.0,
            248.0,
            "and later they won another group."
        ],
        "69": [
            248.0,
            250.0,
            "Finally, it was different last year."
        ],
        "70": [
            250.0,
            253.0,
            "They took second place again, but they met the opponent everyone dreamed of."
        ],
        "71": [
            253.0,
            256.0,
            "To Monaco. And they seem to have underestimated Monaco."
        ],
        "72": [
            256.0,
            262.0,
            "They lost then, let's remember, at WM, Reds 1-3 and despite a great rematch in the principality,"
        ],
        "73": [
            262.0,
            267.0,
            "winning 2-0, but it was not enough and it ended in a big failure again"
        ],
        "74": [
            267.0,
            273.0,
            "And yet a huge failure, considering the potential of both clubs."
        ],
        "75": [
            273.0,
            277.0,
            "And here we see Leandro Salino's attempted offensive entry on the left side."
        ],
        "76": [
            277.0,
            282.0,
            "He didn't have anyone to pass, he didn't want to clear the ball too much, but we saw the pressure right away"
        ],
        "77": [
            282.0,
            287.0,
            "Ezil and stopping Olympiacos' attack."
        ],
        "78": [
            289.0,
            296.0,
            "He knows the Arsenal Champions League very well, but he is also very good at participating."
        ],
        "79": [
            296.0,
            299.0,
            "Maybe more about that in a moment, because now it's Olympiakos action."
        ],
        "80": [
            299.0,
            310.0,
            "Church's pass from the ball, now Kasani missed the ball and Arsenal's attack is already moving."
        ],
        "81": [
            310.0,
            313.0,
            "Okslej Chamberlain, his action interrupted by Ciełas."
        ],
        "82": [
            313.0,
            316.0,
            "But Olympiakos's counterattack could have been pleasing."
        ],
        "83": [
            316.0,
            322.0,
            "They introduced the player's side zone, orphaning, trying to close the action with a shot,"
        ],
        "84": [
            322.0,
            327.0,
            "but also, in turn, Arsenal will have more space to carry out offensive actions."
        ],
        "85": [
            327.0,
            335.0,
            "As we saw, Okslej Chamberlain accelerated, but the shifting and blocking was also good by the Greeks."
        ],
        "86": [
            338.0,
            342.0,
            "Santi Cazorla, Chamberlain, double coverage with him right away."
        ],
        "87": [
            342.0,
            349.0,
            "Here, this shifting will be very important when it comes to the defensive play of Olympiacos players."
        ],
        "88": [
            352.0,
            356.0,
            "Santi Cazorla, this time trying to play an attack on the left side."
        ],
        "89": [
            356.0,
            359.0,
            "There's Alexis Sanchez perpendicular."
        ],
        "90": [
            359.0,
            362.0,
            "Thio Walcott, pass into the penalty area."
        ],
        "91": [
            362.0,
            366.0,
            "It was a great idea, Kieran Gibbs ran in too late,"
        ],
        "92": [
            366.0,
            373.0,
            "but we already had the first germ of a really good action played in the positional attack by Arsene Wenger's players."
        ],
        "93": [
            373.0,
            376.0,
            "Thio Walcott turned brilliantly very quickly in the penalty area."
        ],
        "94": [
            376.0,
            380.0,
            "He didn't do orphaning accurately, but it was a very interesting action."
        ],
        "95": [
            381.0,
            384.0,
            "In Arsenal's previous match, he lost a red card."
        ],
        "96": [
            384.0,
            388.0,
            " Olivier Giroud had a look before the break, but he was looking at the cards."
        ],
        "97": [
            388.0,
            390.0,
            "Irresponsible behavior of the Frenchman."
        ],
        "98": [
            390.0,
            394.0,
            "And therefore, Thio Walcott gets his chance in the center of attack."
        ],
        "99": [
            394.0,
            399.0,
            "In fact, such a debate has already occurred many times in England about Arsenal's center forward."
        ],
        "100": [
            399.0,
            403.0,
            "It was often said that Olivier Giroud, ok, good player, scores a lot of goals,"
        ],
        "101": [
            403.0,
            405.0,
            "but for Arsenal it's not enough."
        ],
        "102": [
            405.0,
            413.0,
            "Even Thierry Henry himself gently bit his compatriot by saying that Arsenal needs a better striker."
        ],
        "103": [
            413.0,
            419.0,
            "But when Thierry Henry scored goals over the years, and before that, Ian Wright scored goals, it was really top class."
        ],
        "104": [
            419.0,
            427.0,
            "Who knows, maybe Thio Walcott will be the player who will do better here than the Frenchman, he has completely different parameters."
        ],
        "105": [
            427.0,
            432.0,
            "His advantage is great speed, going out to play in an open field."
        ],
        "106": [
            432.0,
            439.0,
            "And Olivier Giroud is better in the air and with his back to the goal, but his speed is a bit lacking compared to Walcott."
        ],
        "107": [
            439.0,
            443.0,
            " Well, the Arsenal team lost that first match in Zagreb."
        ],
        "108": [
            443.0,
            450.0,
            "It was, of course, a surprise, but it must be emphasized that the Hanoniers played a large part of the match weak"
        ],
        "109": [
            450.0,
            455.0,
            "And it wasn't just too easy, some favorable outcome that way."
        ],
        "110": [
            456.0,
            466.0,
            "This is, of course, the Champions League, here theoretically we know that there are favorites, but the teams that qualify here also usually present a high level."
        ],
        "111": [
            466.0,
            474.0,
            "And Dynamo Zagreb is a team that already plays regularly in the Champions League, although it has not been able to win a match in the group stage for 16 years."
        ],
        "112": [
            474.0,
            479.0,
            "And just a few weeks ago, in the match against Arsenal, we finally managed to achieve it."
        ],
        "113": [
            479.0,
            483.0,
            "But now we see here how Olympiakos is so compact, two formations close to each other."
        ],
        "114": [
            483.0,
            489.0,
            "A difficult task awaits Arsenal, of course they were prepared for this match to look like this."
        ],
        "115": [
            490.0,
            497.0,
            "The moments when Arsenal manage to regain the ball, like now, when the visitors are playing the ball, will certainly be important."
        ],
        "116": [
            497.0,
            502.0,
            "Alexis Sanchez, Alexis Sanchez was not full in this dribble."
        ],
        "117": [
            502.0,
            505.0,
            "The Dutch referee lets the game go."
        ],
        "118": [
            505.0,
            511.0,
            "It almost worked, I was looking at Azil, he spread his hands like that, he was counting on Alexis Sanchez to get the ball to him."
        ],
        "119": [
            511.0,
            517.0,
            "He launched an individual attack, as we saw, he almost succeeded, he was close, but they stopped him."
        ],
        "120": [
            518.0,
            523.0,
            "A moment ago, Seba had the ball and now Payitl Kasani was hitting the goal."
        ],
        "121": [
            525.0,
            529.0,
            "A player who has a history in England, at Fulham."
        ],
        "122": [
            530.0,
            537.0,
            "It's Seba, now Kasani was chasing the churchman there and fucking up."
        ],
        "123": [
            537.0,
            541.0,
            "Yes, and here it's a loss of cambiasso, we see Azil's trick, he got into position nicely."
        ],
        "124": [
            542.0,
            549.0,
            "Well, there was that moment when he could have played to Azil, but Alexis didn't do that, he went alone, as we saw, and was stopped."
        ],
        "125": [
            551.0,
            556.0,
            "But he gained self-confidence, probably after the three goals scored in the last match."
        ],
        "126": [
            556.0,
            560.0,
            "Costa from Fortuna, throws in the ball from a corner kick."
        ],
        "127": [
            563.0,
            567.0,
            "And this is a great chance for Arsenal, this is a counter-attack, this is Arsenal's great weapon."
        ],
        "128": [
            567.0,
            573.0,
            "Let's see how many Arsenal players attack, how fast this attack is carried out."
        ],
        "129": [
            573.0,
            576.0,
            "Ended by Oxlade Chamberlain."
        ],
        "130": [
            576.0,
            582.0,
            "I don't know how many seconds passed between the header after that corner kick and Chamberlain's shot,"
        ],
        "131": [
            583.0,
            587.0,
            "but we saw this huge number going to the fire."
        ],
        "132": [
            587.0,
            593.0,
            " How many? Five Arsenal players at one point against only three Olympia KOS players."
        ],
        "133": [
            593.0,
            599.0,
            "In fact, you can blame Arsenal's players for not making better use of this opportunity."
        ],
        "134": [
            599.0,
            605.0,
            "From the moment I intercepted the ball, I looked at the clock, about 9 seconds had passed and we saw where Oxlade Chamberlain was."
        ],
        "135": [
            605.0,
            609.0,
            "Very long run, great counter, very dynamic."
        ],
        "136": [
            610.0,
            616.0,
            "The first real goal situation after which Arsenal could have taken the lead in this match."
        ],
        "137": [
            616.0,
            624.0,
            "And what I mentioned, after this interception of the ball, if it occurs or when Olympia KOS is playing an attack,"
        ],
        "138": [
            624.0,
            629.0,
            "or in the first part of the game to Olympia KOS, these are the moments that Arsenal must take advantage of."
        ],
        "139": [
            629.0,
            633.0,
            "Then there will be free space and then the speed of the players."
        ],
        "140": [
            633.0,
            640.0,
            "The game is better, there is more space, and there are such fast players as Tijo Wolkot, Alexis Sanchez and Oxlade Chamberlain"
        ],
        "141": [
            640.0,
            646.0,
            "This is the perfect place for them to gain momentum and create a dangerous situation."
        ],
        "142": [
            649.0,
            652.0,
            "And another set piece for the Spireus team."
        ],
        "143": [
            657.0,
            661.0,
            " Dawid Ospina hesitated unthreatened."
        ],
        "144": [
            661.0,
            668.0,
            " Well done to Ospina. He controlled the cross, but he also quickly passed the ball in and we see Arsenal's counterattack again."
        ],
        "145": [
            669.0,
            673.0,
            "This time playing to Tijo Wolkot. Wolkot!"
        ],
        "146": [
            673.0,
            679.0,
            "And again it seems that something more could have been achieved from this counterattack, but once again we see,"
        ],
        "147": [
            679.0,
            683.0,
            "with what incredible speed they can attack."
        ],
        "148": [
            683.0,
            691.0,
            "This time in a duo, but this duo was still faster than the Greek team."
        ],
        "149": [
            693.0,
            698.0,
            "Another set piece where the ball is kicked out, intercepted by an Arsenal player."
        ],
        "150": [
            698.0,
            703.0,
            "A few seconds and they shoot on goal. Another amazing counter-attack by Arsenal."
        ],
        "151": [
            704.0,
            708.0,
            "But let's also emphasize that there was a chance for Olympia Class I in the match."
        ],
        "152": [
            708.0,
            714.0,
            " Idaja probably didn't hit the ball with his head, Ospina didn't move anywhere, he didn't take any risks, he stood until the end."
        ],
        "153": [
            714.0,
            718.0,
            "It's also a good save from the Arsenal goalkeeper."
        ],
        "154": [
            718.0,
            726.0,
            " Kostas Fortunis threw the ball in, but I wonder if the ball didn't fly long enough to go out?"
        ],
        "155": [
            726.0,
            735.0,
            "Exactly, I think so, because if the ball had been lightly touched by the goalkeeper, the Colombian goalkeeper would have had absolutely no chance."
        ],
        "156": [
            735.0,
            737.0,
            "Yes, absolutely no chance."
        ],
        "157": [
            737.0,
            741.0,
            "Sometimes when these crosses come in, let's see again."
        ],
        "158": [
            741.0,
            744.0,
            "Well, Idaja is probably slightly advanced now."
        ],
        "159": [
            744.0,
            747.0,
            "Yes, it was Kambiasco, it seems, he was fucking that ball over there."
        ],
        "160": [
            747.0,
            750.0,
            "Could he stay here in peace, you know, or leave?"
        ],
        "161": [
            750.0,
            756.0,
            "It was a difficult situation for the goalkeeper, but he came out of it unscathed."
        ],
        "162": [
            756.0,
            761.0,
            "He is the one on stage today, not Petr Szech."
        ],
        "163": [
            761.0,
            767.0,
            "In the first match, Ospina also got a chance, Petr Szech plays in the league."
        ],
        "164": [
            767.0,
            774.0,
            " Well, as we can see, Arsene Wenger decided, two good goalkeepers, he chooses Ospina in the Champions League."
        ],
        "165": [
            774.0,
            778.0,
            "Coaches are using this rotation more and more often."
        ],
        "166": [
            778.0,
            786.0,
            "We also had such a situation in Barcelona, ​​well now, Keller is exciting you, but this is what he shared with Ter Szczegen."
        ],
        "167": [
            786.0,
            792.0,
            "We see how quickly two players jumped to El Silla."
        ],
        "168": [
            792.0,
            794.0,
            "Kambiasco."
        ],
        "169": [
            799.0,
            801.0,
            "And foul."
        ],
        "170": [
            802.0,
            804.0,
            "Kira na Gips."
        ],
        "171": [
            805.0,
            807.0,
            "By Felipe Pardo."
        ],
        "172": [
            811.0,
            813.0,
            "Saline."
        ],
        "173": [
            813.0,
            822.0,
            "The visiting team's left back quickly loses the ball, but Oxley Chamberlain also behaved badly."
        ],
        "174": [
            829.0,
            832.0,
            "Siovas to the right side."
        ],
        "175": [
            833.0,
            835.0,
            "Felipe Pardo."
        ],
        "176": [
            837.0,
            839.0,
            "Good intervention Kira on Plaster."
        ],
        "177": [
            844.0,
            852.0,
            "Joel Campbell, who has spent time at Olympiakos, is on the Arsenal bench."
        ],
        "178": [
            852.0,
            859.0,
            "Besides, the Arsenal player has already been loaned to many clubs, including Spain, France and Olympiacos."
        ],
        "179": [
            859.0,
            862.0,
            "We'll see if he breaks through at Arsenal now."
        ],
        "180": [
            862.0,
            864.0,
            "What a clash."
        ],
        "181": [
            864.0,
            868.0,
            " Well, everyone was waiting for this after the world championships, where Campbell was a sensation, somehow."
        ],
        "182": [
            868.0,
            870.0,
            "Still can't confirm with Arsenal."
        ],
        "183": [
            870.0,
            873.0,
            "But we see pressure far from our own goal."
        ],
        "184": [
            873.0,
            875.0,
            "It was a good try."
        ],
        "185": [
            875.0,
            877.0,
            "And the loss of Kazorla."
        ],
        "186": [
            879.0,
            880.0,
            "Seba."
        ],
        "187": [
            881.0,
            883.0,
            "Towards Pardo."
        ],
        "188": [
            886.0,
            888.0,
            "And the Arsenal attack is already starting."
        ],
        "189": [
            888.0,
            891.0,
            "Fadran bites on Amin, Tio Walcott."
        ],
        "190": [
            891.0,
            894.0,
            "And Alberto Bottia took the ball from him very easily."
        ],
        "191": [
            895.0,
            898.0,
            "He was a Sevilla player."
        ],
        "192": [
            898.0,
            900.0,
            "For now, Bottia."
        ],
        "193": [
            900.0,
            902.0,
            " Siovas."
        ],
        "194": [
            903.0,
            905.0,
            "Pretty sure."
        ],
        "195": [
            905.0,
            907.0,
            "They run the defense well."
        ],
        "196": [
            907.0,
            910.0,
            "I also watch Cambiasso all the time, how he positions his partners."
        ],
        "197": [
            911.0,
            914.0,
            "Well, his job is definitely to disable Ezil."
        ],
        "198": [
            915.0,
            921.0,
            "With the help of my friends, because it's hard to stop this player on your own."
        ],
        "199": [
            921.0,
            923.0,
            "Well, so far it's working."
        ],
        "200": [
            924.0,
            928.0,
            "Cambiasso misunderstanding now with Leandro Salino."
        ],
        "201": [
            936.0,
            939.0,
            "Esteban Cambiasso turns 35 this year."
        ],
        "202": [
            943.0,
            948.0,
            "But the form is still clearly enough to play in the Champions League."
        ],
        "203": [
            949.0,
            951.0,
            "Gabriel."
        ],
        "204": [
            952.0,
            954.0,
            "Ezil."
        ],
        "205": [
            955.0,
            957.0,
            "Brazilian again."
        ],
        "206": [
            958.0,
            960.0,
            "Gabriel, Ezil."
        ],
        "207": [
            961.0,
            965.0,
            "We talked about Arsenal being a regular in the Champions League."
        ],
        "208": [
            965.0,
            967.0,
            "Well, so does the Olympiacos team."
        ],
        "209": [
            968.0,
            971.0,
            "This is the 17th time this team has participated in the group stage of the Champions League."
        ],
        "210": [
            971.0,
            973.0,
            "Fifth in a row."
        ],
        "211": [
            974.0,
            976.0,
            "Players from Greece."
        ],
        "212": [
            976.0,
            978.0,
            "Oksy Czambelay."
        ],
        "213": [
            978.0,
            980.0,
            "Oksy Czambelay."
        ],
        "214": [
            1008.0,
            1011.0,
            "In the last match, a fantastic pass to Alexis Sanchez."
        ],
        "215": [
            1011.0,
            1013.0,
            "Such a head-scratcher."
        ],
        "216": [
            1013.0,
            1018.0,
            "He passed the goalkeeper perfectly in that situation, Alexis Sanchez."
        ],
        "217": [
            1019.0,
            1024.0,
            "It looked as if he was throwing the ball with his hand, not with his foot."
        ],
        "218": [
            1026.0,
            1032.0,
            "I'm obviously talking about this situation, this assist to Alexis Sanchez in the last match against Leicester."
        ],
        "219": [
            1034.0,
            1036.0,
            "Santi Cazorla."
        ],
        "220": [
            1037.0,
            1040.0,
            "Without a doubt, the player who has the ball most often."
        ],
        "221": [
            1040.0,
            1048.0,
            "Now Alexis Sanchez was looking for his teammate to pass."
        ],
        "222": [
            1050.0,
            1054.0,
            "The player number 7, Fortunis, is very outgoing."
        ],
        "223": [
            1054.0,
            1058.0,
            "A very effective offensive midfielder for Olympiacos this season."
        ],
        "224": [
            1059.0,
            1066.0,
            "He looks good physically, but here we see a simple loss when Pardo is taken out."
        ],
        "225": [
            1067.0,
            1071.0,
            "22-year-old Fortunis, representative of Greece."
        ],
        "226": [
            1071.0,
            1074.0,
            "One of the few in the Olympiacos team."
        ],
        "227": [
            1074.0,
            1079.0,
            "However, as we know, Greece is doing terribly in the European Championship qualifiers."
        ],
        "228": [
            1079.0,
            1082.0,
            "Last place in the group, not a single victory."
        ],
        "229": [
            1083.0,
            1089.0,
            "Ow, let's remind you that the Faroe Islands team is ahead of the Greek team in the table."
        ],
        "230": [
            1089.0,
            1092.0,
            "The Faroe Islands that beat Greece twice."
        ],
        "231": [
            1092.0,
            1094.0,
            "These were sensational results."
        ],
        "232": [
            1096.0,
            1099.0,
            "In these last two September matches against Finland and Romania."
        ],
        "233": [
            1099.0,
            1101.0,
            "Loss against Finland, draw against Romania."
        ],
        "234": [
            1101.0,
            1104.0,
            "He played in the first team of Fortunis."
        ],
        "235": [
            1106.0,
            1107.0,
            "Ezil."
        ],
        "236": [
            1108.0,
            1110.0,
            "Alexis Sanchez."
        ],
        "237": [
            1112.0,
            1115.0,
            "Bravo for Bocja, once again he goes down to Sanchez."
        ],
        "238": [
            1115.0,
            1117.0,
            "He secured his partner very well."
        ],
        "239": [
            1117.0,
            1120.0,
            "Another interception of the ball."
        ],
        "240": [
            1124.0,
            1126.0,
            "Fortunis, cambiasso."
        ],
        "241": [
            1130.0,
            1134.0,
            "They allow their rivals, the Arsenal players, to play the ball a little bit."
        ],
        "242": [
            1135.0,
            1137.0,
            "And Ospina."
        ],
        "243": [
            1139.0,
            1145.0,
            "But even without any pressing, Arsenal players win the ball back very easily."
        ],
        "244": [
            1146.0,
            1148.0,
            "But sometimes they also lose it too quickly."
        ],
        "245": [
            1148.0,
            1153.0,
            "Such a moment of chaos, because we had such a good start for Arsenal, when they pressed their opponents."
        ],
        "246": [
            1153.0,
            1158.0,
            "When they either kept the ball trying to play the opposition attack, or where they played fantastically."
        ],
        "247": [
            1158.0,
            1161.0,
            "And there were moments when there were no struggles."
        ],
        "248": [
            1161.0,
            1164.0,
            "With the ball, trying to play the opposition attack, or where they played fantastically."
        ],
        "249": [
            1164.0,
            1167.0,
            "And here we had several such actions where after two or three..."
        ],
        "250": [
            1167.0,
            1173.0,
            "Three such losses. I remembered Oxlejd Chamberlain, Kazorli."
        ],
        "251": [
            1173.0,
            1175.0,
            "And now another such loss."
        ],
        "252": [
            1176.0,
            1181.0,
            "A bit without an opponent. These are the stupidest losses."
        ],
        "253": [
            1181.0,
            1186.0,
            "Just very criticized, especially by the coaches."
        ],
        "254": [
            1187.0,
            1193.0,
            "Arsene Wenger's players have already launched the first attack on the Olympiakos goal."
        ],
        "255": [
            1193.0,
            1195.0,
            "No results so far."
        ],
        "256": [
            1200.0,
            1202.0,
            "20 minutes of game behind us."
        ],
        "257": [
            1203.0,
            1204.0,
            "Cambiasso."
        ],
        "258": [
            1206.0,
            1207.0,
            "Saline."
        ],
        "259": [
            1210.0,
            1214.0,
            "Esteban Kambiasso again. Attempt to play to Oidey Brown."
        ],
        "260": [
            1214.0,
            1216.0,
            "And perfect, Laurent Kościelny."
        ],
        "261": [
            1220.0,
            1223.0,
            "But if there is a chance, we see Olympiakos trying to stay in the opponent's half."
        ],
        "262": [
            1223.0,
            1225.0,
            "Attack by pressing."
        ],
        "263": [
            1225.0,
            1228.0,
            "And it's a long ball, so there's this uncertainty."
        ],
        "264": [
            1228.0,
            1233.0,
            "And a chance to regain the ball, just like Bottia blocked the ball."
        ],
        "265": [
            1235.0,
            1236.0,
            "Santi Cazorla."
        ],
        "266": [
            1237.0,
            1238.0,
            "Gibbs."
        ],
        "267": [
            1238.0,
            1253.0,
            "Santi Cazorla has not scored a goal for Arsenal in the Champions League yet, despite many matches played at this level in the Gunners' team."
        ],
        "268": [
            1257.0,
            1266.0,
            "And Gabriel. He made his second Champions League debut in Zagreb in that disappointing match against Dinalo."
        ],
        "269": [
            1269.0,
            1275.0,
            "Monte Chamberlain. Bejarin has already gone behind him."
        ],
        "270": [
            1276.0,
            1283.0,
            "And a great introduction from the right back here. That's what it's all about for a team with such a defensive position at that moment, like Olympiakos."
        ],
        "271": [
            1283.0,
            1287.0,
            "Fortunis. Gregg kept the ball well."
        ],
        "272": [
            1288.0,
            1292.0,
            " And here, Seva's dribble was too clear."
        ],
        "273": [
            1293.0,
            1298.0,
            "Cambiasso. Perfectly positioned. The Argentine collects the ball."
        ],
        "274": [
            1300.0,
            1310.0,
            "Cambiasso once again. Before he got the ball, we had already seen this head movement. He saw what was happening on the other side and knew that there was space to play the ball to the right side."
        ],
        "275": [
            1312.0,
            1313.0,
            "Sorry."
        ],
        "276": [
            1314.0,
            1331.0,
            " El Abdelawi. Kasami turned the ball very nicely. Withdrawn ball to Fortunis. A shot wide of the goal, but a long-constructed and impatient action by Marco Silva's players."
        ],
        "277": [
            1331.0,
            1334.0,
            "The action ended with a shot, so just applaud."
        ],
        "278": [
            1335.0,
            1344.0,
            "Cocleu was too easily outplayed in this situation. Good action by the Ipiakos team. They calmly managed to get into a scoring position with a positional attack."
        ],
        "279": [
            1344.0,
            1353.0,
            "As we saw, Fortunis missed this shot, but they showed that they not only came here to defend, but also will try to surprise Aston in some way."
        ],
        "280": [
            1355.0,
            1362.0,
            "And I think that Marco Silva should be satisfied for playing for over 20 minutes."
        ],
        "281": [
            1362.0,
            1376.0,
            "Cocleu. Almost a perfect pass, but it almost made Arsenal players lose the ball. There was a lack of precision in this long pass for the French."
        ],
        "282": [
            1377.0,
            1393.0,
            "Ideas Brown. Another out for the guests."
        ],
        "283": [
            1393.0,
            1406.0,
            "So far, in these clashes with the Greeks, I see the champions. Arsenal has not lost at home. 6 wins, 2 draws."
        ],
        "284": [
            1406.0,
            1421.0,
            "But the further into the forest, the better Marco Silva's team performs. And we see that they are solidly supported by the game."
        ],
        "285": [
            1421.0,
            1428.0,
            "Now cheering for the Gunners. It's obvious that they need it. You could say Olympiacos even gained a slight advantage in the last minutes."
        ],
        "286": [
            1428.0,
            1438.0,
            "He transferred the burden of the game to the opponent's half. He celebrates all these throw-ins. These are precious seconds. They slow down, they throw the Arsenal team out of rhythm."
        ],
        "287": [
            1438.0,
            1440.0,
            "A draw for them here will be a dream."
        ],
        "288": [
            1440.0,
            1454.0,
            " Ideje Brown did not control the ball in the Nigerian penalty area. There will be another out for the guests. And this is Francisco Cleo."
        ],
        "289": [
            1455.0,
            1465.0,
            "He was the one who kicked the ball. There are no rivals around him. They prefer not to take risks. Salino."
        ],
        "290": [
            1465.0,
            1482.0,
            " Plaster. But none of the Arsenal players were there. Bottia."
        ],
        "291": [
            1483.0,
            1494.0,
            "Fortunis very often goes back to get the ball. He rather throws it in. And now, a long pass. Missed, although Olympiacos still has the ball."
        ],
        "292": [
            1494.0,
            1513.0,
            "And once again under the game Paiti Kasami. Swiss, although born in Macedonia, and of Albanian origin."
        ],
        "293": [
            1513.0,
            1528.0,
            "Here, the fate of Europe in a nutshell shows us how it often developed. And how whole families had to travel around Europe."
        ],
        "294": [
            1528.0,
            1545.0,
            " Siovas, one of the central defenders of Olympiacos. He was once a representative of Greece, but he has not played in the national team for two years."
        ],
        "295": [
            1545.0,
            1561.0,
            "And once again, Arsenal's players lose the ball very quickly. For a team of this class, this period is too long, when they are completely unable to organize the game under Arsene Wenger's care."
        ],
        "296": [
            1562.0,
            1573.0,
            "To be honest, I'm a bit surprised by the last minutes. Maybe it's a tactic to let Olympiacos in, to make the spaces bigger, to make it easier."
        ],
        "297": [
            1573.0,
            1584.0,
            "But once Olympiacos retreats, it is well organized at the back and it is difficult for Arsenal players to make such actions. You have to dribble to gain an advantage, well for now, more broadly."
        ],
        "298": [
            1585.0,
            1587.0,
            "But the ball came to Cendolen."
        ],
        "299": [
            1589.0,
            1596.0,
            "And this addition was blocked by Salino. So again Roberto had no problems with the intervention."
        ],
        "300": [
            1597.0,
            1610.0,
            "It's just one action with the wing. Here we see Bayerink, the right defender, at the bottom of the screen. He joins the action well. I think this is maybe a way to try to surprise Olympiacos."
        ],
        "301": [
            1611.0,
            1613.0,
            "Raphael Abdelavi."
        ],
        "302": [
            1618.0,
            1624.0,
            "Olympiacos' full-backs are starting to get involved more and more willingly. That also proves something."
        ],
        "303": [
            1625.0,
            1639.0,
            "The Olympiacos players sensed that Arsenal allowed them to do so. And they are trying to play this type of football in the opponent's half. It is best if the ball is far from their own goal."
        ],
        "304": [
            1640.0,
            1654.0,
            "And it will be now, I thought it would be tomorrow. However, the ball was passed by Coltrane, and later by Fortunis. Therefore, Dawid Spin will restart the game from his own goal."
        ],
        "305": [
            1655.0,
            1663.0,
            "As we can see here, they do not allow Olympiacos players to play the Arsenal player from behind. And then there is the decision to pass long."
        ],
        "306": [
            1669.0,
            1671.0,
            "Ecclesiastical."
        ],
        "307": [
            1672.0,
            1677.0,
            "Aleksis Sanchez is retreating deeper and deeper for the ball, i.e. Gabriel."
        ],
        "308": [
            1680.0,
            1692.0,
            "And again such a lack of precision in Arsen Wenger's attack. They didn't even have to put too much pressure on their rivals, the Olympiacos players, to win."
        ],
        "309": [
            1692.0,
            1702.0,
            "Gabriel forced Łuk from Orly to make this move. He didn't really want to get the ball. The opponent was close, he moved into position, but he was not prepared for such a strong move."
        ],
        "310": [
            1703.0,
            1710.0,
            "And this is Marco Silva. There are five coaches in the Portuguese Champions League. Last week there were six of them in this group stage."
        ],
        "311": [
            1710.0,
            1727.0,
            "It shows most nations that Portuguese coaches are praying. It started with Brzoze Rinho, and then there were others. After all, Vilas Boas, the coach of Zenit, for example, is still extremely young."
        ],
        "312": [
            1727.0,
            1742.0,
            "There is Nunes Espirito Santo in Valencia, who defeated another Portuguese Leonardo Jardim in the play-offs."
        ],
        "313": [
            1742.0,
            1765.0,
            "There was a fashion for Dutch coaches, now for Portuguese ones. I think about Lopetegi."
        ],
        "314": [
            1766.0,
            1780.0,
            "And this is a Spaniard. There are also five Spaniards, but there are also five teams. One of them is Valencia, coached by a Portuguese, and Jurem Lopetegi is the coach of Port."
        ],
        "315": [
            1780.0,
            1790.0,
            "Kamiasso. Once again an Albiotine."
        ],
        "316": [
            1790.0,
            1818.0,
            "We'll see what happens after the interception in this part of the pitch, because those counter-attacks were really very good. That's the moment. We'll see how Arsenal comes out of it."
        ],
        "317": [
            1820.0,
            1830.0,
            "The Olympia Kosoł players managed to stop this action immediately. The Arsenal players are already starting to move, but the shot towards Theo Walcott was off target."
        ],
        "318": [
            1830.0,
            1847.0,
            " A good return, Olympia Kosoł, it must be said. Ezil lacked precision here. There was a chance that Walcott would have reached this pass and would have been one on one with the defender, and with his speed I think he would have done great and maybe he would have constructed some good action."
        ],
        "319": [
            1847.0,
            1866.0,
            "For now, Fortunis is playing a really good game. He doesn't lose the ball, which is extremely important in the central zone. He can keep the ball, and if necessary, he can dribble it. Of course, the 22-year-old is trying to play the ball well, but he has already three-year stay in Germany at KSL."
        ],
        "320": [
            1866.0,
            1876.0,
            "Ideje Brown has no chance. The Nigerian slipped in the penalty area. Fortunis takes a shot and it will be a corner kick."
        ],
        "321": [
            1876.0,
            1879.0,
            "It almost worked, as we saw."
        ],
        "322": [
            1879.0,
            1883.0,
            "The Nigerian was completely surprised to find himself in such a good situation."
        ],
        "323": [
            1883.0,
            1893.0,
            "He wants to prove something here in the Isles. He was considered a dud at West Bromwich. He had a chance here. I think he slipped on that left foot. He managed to hold on."
        ],
        "324": [
            1893.0,
            1897.0,
            "As we can see, this shot by Fortunis was blocked."
        ],
        "325": [
            1898.0,
            1907.0,
            "And it's Ideje Brown again. That season at West Brom, only four goals in 24 games, and he cost over 12 million euros."
        ],
        "326": [
            1907.0,
            1912.0,
            "When he was acquired by an English club from Dynamakija."
        ],
        "327": [
            1914.0,
            1924.0,
            "Ball withdrawn to the penalty area and a goal for Olympiacos. This set piece was played perfectly. Felipe Pardo scores."
        ],
        "328": [
            1924.0,
            1930.0,
            "But I think there was still a slight ricochet there. We'll see it on the replay. It confused Dawid Ospina a bit."
        ],
        "329": [
            1930.0,
            1937.0,
            "But it doesn't change the fact that the set piece was played fantastically. It was obvious that the players wanted it that way."
        ],
        "330": [
            1937.0,
            1942.0,
            "It wasn't a bad cross, they just wanted to move back to the 16th meter, where the player was standing."
        ],
        "331": [
            1942.0,
            1946.0,
            "Pardo hit it hard and we'll see if it goes..."
        ],
        "332": [
            1946.0,
            1951.0,
            "We will see all Arsenal players being dragged into the penalty area by other Olympiacos players."
        ],
        "333": [
            1951.0,
            1959.0,
            "Here, Pardo stood all alone in front of the penalty area. Ezil was late and didn't look to see that one of his rivals was there."
        ],
        "334": [
            1959.0,
            1964.0,
            "Of course, there was a lot of luck involved, because the ball bounced off Chamberlain."
        ],
        "335": [
            1964.0,
            1970.0,
            "Though from that rear camera it looked like it was from Theo Walcott, but I still think it's..."
        ],
        "336": [
            1970.0,
            1972.0,
            "When the number 15 was on the shorts."
        ],
        "337": [
            1972.0,
            1974.0,
            "Yes, it was Chamberlain."
        ],
        "338": [
            1974.0,
            1980.0,
            "Well, Arsenal was a bit too lazy in those last minutes."
        ],
        "339": [
            1980.0,
            1986.0,
            "He let Olympiacos play and won a set piece."
        ],
        "340": [
            1986.0,
            1993.0,
            "And they succeeded after a set piece. Practically the first situation in the match and a goal."
        ],
        "341": [
            1993.0,
            1999.0,
            "And a set piece is always a danger, so defending so deeply can be a risk."
        ],
        "342": [
            1999.0,
            2003.0,
            "As Arsenal did in the last minutes."
        ],
        "343": [
            2004.0,
            2006.0,
            "Alexis Sanchez."
        ],
        "344": [
            2008.0,
            2010.0,
            "Francisco Cleo."
        ],
        "345": [
            2010.0,
            2014.0,
            "Through the ball, but Cambiaso saw exactly where the ball was going to be played."
        ],
        "346": [
            2014.0,
            2016.0,
            "And Deje Brown."
        ],
        "347": [
            2016.0,
            2019.0,
            "Well, the joke's over, I think, here as far as Arsenal is concerned."
        ],
        "348": [
            2019.0,
            2023.0,
            "Because they can't believe the Greek players anymore."
        ],
        "349": [
            2023.0,
            2026.0,
            "They just need to put the pressure on faster here."
        ],
        "350": [
            2026.0,
            2031.0,
            "And yet here Fortunis is calmly doing circle after circle."
        ],
        "351": [
            2031.0,
            2034.0,
            "He withdraws to the goalkeeper and gains precious seconds."
        ],
        "352": [
            2037.0,
            2041.0,
            "And we have, I think, a big surprise in London for now."
        ],
        "353": [
            2042.0,
            2046.0,
            "The surprise was in Zagreb in the first round, when Arsenal was there."
        ],
        "354": [
            2046.0,
            2049.0,
            "Now there's also a big surprise."
        ],
        "355": [
            2049.0,
            2052.0,
            "It was Olympiacos' first shot on target."
        ],
        "356": [
            2052.0,
            2055.0,
            "And it immediately ended with a goal."
        ],
        "357": [
            2056.0,
            2060.0,
            "I started talking about Fortunis, that he spent three years in Kaiserslautern,"
        ],
        "358": [
            2060.0,
            2063.0,
            "but in the first season this team was relegated in the Bundesliga."
        ],
        "359": [
            2063.0,
            2065.0,
            "Attention, there is a reaction from Theo Walcott."
        ],
        "360": [
            2065.0,
            2067.0,
            "And we have the balance!"
        ],
        "361": [
            2067.0,
            2070.0,
            "Theo Walcott ends it in Thierry Riego style."
        ],
        "362": [
            2070.0,
            2073.0,
            "35th minute, very short of this lead."
        ],
        "363": [
            2073.0,
            2075.0,
            "The Olympiakos team is happy."
        ],
        "364": [
            2075.0,
            2078.0,
            "Great answer, very quick Theo Walcott."
        ],
        "365": [
            2078.0,
            2081.0,
            "First of all, the credit goes to the assistant, Aleksi Sanchez,"
        ],
        "366": [
            2081.0,
            2084.0,
            "who entered dynamically."
        ],
        "367": [
            2084.0,
            2088.0,
            "He broke the game, Theo Walcott got into position brilliantly,"
        ],
        "368": [
            2088.0,
            2091.0,
            "but let's see again how Sanchez did it."
        ],
        "369": [
            2091.0,
            2094.0,
            "No offside, great move by Arsenal,"
        ],
        "370": [
            2094.0,
            2097.0,
            "but I think he didn't do that well with this intervention"
        ],
        "371": [
            2097.0,
            2100.0,
            "Olympiacos' Spanish goalkeeper, Roberto."
        ],
        "372": [
            2100.0,
            2103.0,
            "And Siovas narrowed it down too late here too."
        ],
        "373": [
            2103.0,
            2106.0,
            "He didn't have time to secure his second defensive partner."
        ],
        "374": [
            2106.0,
            2109.0,
            "That's why Theo Walcott had so much space,"
        ],
        "375": [
            2109.0,
            2112.0,
            "But that pass by Alexis is brilliant."
        ],
        "376": [
            2112.0,
            2115.0,
            "And Roberto's disastrous intervention."
        ],
        "377": [
            2115.0,
            2118.0,
            "Theo Walcott positioned himself well between the two centre-backs."
        ],
        "378": [
            2118.0,
            2121.0,
            "He's very fast, it's easy to escape."
        ],
        "379": [
            2121.0,
            2124.0,
            "And indeed, if there were closer security,"
        ],
        "380": [
            2124.0,
            2127.0,
            "greater chance of stopping the Englishman."
        ],
        "381": [
            2127.0,
            2130.0,
            "But as we saw, Arsenal responded quickly."
        ],
        "382": [
            2130.0,
            2133.0,
            "and immediately managed to achieve a draw."
        ],
        "383": [
            2133.0,
            2136.0,
            "And the fans are now waiting for..."
        ],
        "384": [
            2136.0,
            2139.0,
            "Exactly, whether they kick the ball or not, they kick the ball,"
        ],
        "385": [
            2139.0,
            2142.0,
            "that Arsenal will record them."
        ],
        "386": [
            2142.0,
            2145.0,
            "We know what the recommendations are today, it's the arbitrator who decides,"
        ],
        "387": [
            2145.0,
            2148.0,
            "whether we continue the game or not."
        ],
        "388": [
            2148.0,
            2151.0,
            "Now Fortunis has the ball, fouled in Greek."
        ],
        "389": [
            2151.0,
            2154.0,
            "And earlier, Pardo, who scored the goal for Olympiacos, suffered."
        ],
        "390": [
            2154.0,
            2157.0,
            "He was probably realizing himself at that moment,"
        ],
        "391": [
            2157.0,
            2160.0,
            "clash with Gips and Coqueline."
        ],
        "392": [
            2160.0,
            2163.0,
            "To be honest, I don't see any big contribution from Coqueline."
        ],
        "393": [
            2163.0,
            2166.0,
            "It seemed more like Pardo fell into it."
        ],
        "394": [
            2166.0,
            2169.0,
            "Oh, now he opened his eyes, he looked."
        ],
        "395": [
            2169.0,
            2172.0,
            "He looked and saw what was happening."
        ],
        "396": [
            2172.0,
            2175.0,
            "So will he come running for me or not?"
        ],
        "397": [
            2175.0,
            2178.0,
            "Let's see if it will be..."
        ],
        "398": [
            2178.0,
            2181.0,
            "Let's see if it will be..."
        ],
        "399": [
            2181.0,
            2184.0,
            "Let's see if it will be..."
        ],
        "400": [
            2184.0,
            2187.0,
            "He's watching what's going on."
        ],
        "401": [
            2187.0,
            2190.0,
            "So will he come running for me or not?"
        ],
        "402": [
            2190.0,
            2193.0,
            "Maybe we're wrong."
        ],
        "403": [
            2193.0,
            2196.0,
            "I think he has mastered the ball very well."
        ],
        "404": [
            2196.0,
            2199.0,
            "He cleared that ball from Coqueline definitely early."
        ],
        "405": [
            2199.0,
            2202.0,
            "To be honest, there was nothing big to see here."
        ],
        "406": [
            2202.0,
            2205.0,
            "I don't see anything like that either."
        ],
        "407": [
            2205.0,
            2208.0,
            "But clearly the Colombian is suffering."
        ],
        "408": [
            2208.0,
            2211.0,
            "Tactics to knock the gunners out of the drift."
        ],
        "409": [
            2211.0,
            2214.0,
            "They responded very quickly."
        ],
        "410": [
            2214.0,
            2217.0,
            "This is very important because..."
        ],
        "411": [
            2217.0,
            2220.0,
            "Such as scoring a goal right after conceding."
        ],
        "412": [
            2220.0,
            2223.0,
            "From a mental, psychological point of view."
        ],
        "413": [
            2223.0,
            2226.0,
            "For those who chase results."
        ],
        "414": [
            2226.0,
            2229.0,
            "But now we see the downtime."
        ],
        "415": [
            2229.0,
            2232.0,
            "We'll see if this breaks the rhythm."
        ],
        "416": [
            2232.0,
            2235.0,
            "The Colombian leaves the pitch for a moment,"
        ],
        "417": [
            2235.0,
            2238.0,
            "who joined Olympiacos from Braga."
        ],
        "418": [
            2239.0,
            2242.0,
            "Salina, bad play."
        ],
        "419": [
            2242.0,
            2245.0,
            "From Sechandelaid."
        ],
        "420": [
            2245.0,
            2248.0,
            "Ecclesiastical."
        ],
        "421": [
            2248.0,
            2251.0,
            "But maybe it was very good that this goal was scored."
        ],
        "422": [
            2251.0,
            2254.0,
            "Maybe we liked Arsenal, he reacted immediately."
        ],
        "423": [
            2254.0,
            2257.0,
            "Now try to change the perpendicular again."
        ],
        "424": [
            2257.0,
            2260.0,
            "Coming back to that equalizing goal."
        ],
        "425": [
            2260.0,
            2263.0,
            "Here we see what a risk it is when this defense line is positioned about 30 meters away."
        ],
        "426": [
            2263.0,
            2266.0,
            "Because for this player, T. Walcott, this is enough distance,"
        ],
        "427": [
            2267.0,
            2270.0,
            "to run towards the ball and beat the goalkeeper."
        ],
        "428": [
            2270.0,
            2273.0,
            "Well, in fact, with the great quality of the players, every tactic can somehow be bypassed."
        ],
        "429": [
            2278.0,
            2281.0,
            "But they have as much speed as Arsenal's attacking players."
        ],
        "430": [
            2281.0,
            2284.0,
            "They will lose almost every defender within a few meters."
        ],
        "431": [
            2284.0,
            2287.0,
            "You just have to hit the ball perfectly."
        ],
        "432": [
            2287.0,
            2290.0,
            "And that's what Alexis Sanchez will do."
        ],
        "433": [
            2290.0,
            2293.0,
            "Now there's a misunderstanding between Botiya and..."
        ],
        "434": [
            2296.0,
            2299.0,
            "...goalkeeper."
        ],
        "435": [
            2301.0,
            2304.0,
            "Two Spaniards couldn't communicate."
        ],
        "436": [
            2306.0,
            2309.0,
            "Alexis Sanchez is playing his 62nd match at Arsenal today."
        ],
        "437": [
            2309.0,
            2312.0,
            "He scored 28 goals with those three coming in the last league round."
        ],
        "438": [
            2316.0,
            2319.0,
            "And he has 14 assists."
        ],
        "439": [
            2319.0,
            2322.0,
            "Now it's 15 in Arsenal colors."
        ],
        "440": [
            2327.0,
            2330.0,
            "Saline."
        ],
        "441": [
            2330.0,
            2333.0,
            "Now, good try at playing."
        ],
        "442": [
            2333.0,
            2336.0,
            "However, Gabriel managed to cut through the ball."
        ],
        "443": [
            2336.0,
            2339.0,
            "But this ball lands for a corner kick."
        ],
        "444": [
            2339.0,
            2342.0,
            "We would like to remind you that this goal for Olympiacos was scored after a corner."
        ],
        "445": [
            2342.0,
            2345.0,
            "Only from the other side of the field."
        ],
        "446": [
            2345.0,
            2348.0,
            "Well, the Olympiacos players of the Arsenal team were certainly surprised by that corner."
        ],
        "447": [
            2351.0,
            2354.0,
            "They did a great job of getting them into the penalty area."
        ],
        "448": [
            2355.0,
            2358.0,
            "But they carried out what they trained perfectly."
        ],
        "449": [
            2361.0,
            2364.0,
            "Fortunis once again."
        ],
        "450": [
            2364.0,
            2367.0,
            " Goal."
        ],
        "451": [
            2367.0,
            2370.0,
            "I thought so."
        ],
        "452": [
            2370.0,
            2373.0,
            "I saw that referee at the goal showing that he was raising his hand."
        ],
        "453": [
            2375.0,
            2378.0,
            "Was it a direct goal or will it be an own goal?"
        ],
        "454": [
            2379.0,
            2382.0,
            "I think it's Fortunista goal."
        ],
        "455": [
            2383.0,
            2386.0,
            "Because he played the ball very well."
        ],
        "456": [
            2386.0,
            2389.0,
            "And Siovas's producer shows us."
        ],
        "457": [
            2389.0,
            2392.0,
            " Dawid Ospina certainly made a huge mistake in this situation."
        ],
        "458": [
            2393.0,
            2396.0,
            "Let's see this ball goes through Fortunis."
        ],
        "459": [
            2396.0,
            2399.0,
            "It's screwed in."
        ],
        "460": [
            2399.0,
            2402.0,
            "Fortunis is driving this ball now."
        ],
        "461": [
            2405.0,
            2408.0,
            "And maybe Siovas touched it and moved it a few centimeters."
        ],
        "462": [
            2409.0,
            2412.0,
            "This is a matter for discussion."
        ],
        "463": [
            2412.0,
            2415.0,
            "It is difficult to say with certainty that the entire ball passed the goal line."
        ],
        "464": [
            2422.0,
            2425.0,
            "We don't know that."
        ],
        "465": [
            2425.0,
            2428.0,
            "But in my opinion, it should be allowed that Dawid Ospina caught the ball before the line and ran into the goal with the ball."
        ],
        "466": [
            2431.0,
            2434.0,
            "I don't know how to interpret this."
        ],
        "467": [
            2434.0,
            2437.0,
            "It's totally incomprehensible."
        ],
        "468": [
            2437.0,
            2440.0,
            "Fortunis wrote it down."
        ],
        "469": [
            2440.0,
            2443.0,
            "We see UEFA implementers."
        ],
        "470": [
            2443.0,
            2446.0,
            "I would also favor the one who crossed the family kick."
        ],
        "471": [
            2447.0,
            2450.0,
            "Alexi Sanchez."
        ],
        "472": [
            2451.0,
            2454.0,
            "He shows up perfectly there."
        ],
        "473": [
            2455.0,
            2458.0,
            "Gypsum, but it was offside."
        ],
        "474": [
            2458.0,
            2461.0,
            "That's why I suspended my voice, because we heard that whistle."
        ],
        "475": [
            2461.0,
            2464.0,
            "Nothing would come of this action anyway."
        ],
        "476": [
            2464.0,
            2467.0,
            "But maybe a split second too late."
        ],
        "477": [
            2467.0,
            2470.0,
            "It's a bit of fortune-telling here."
        ],
        "478": [
            2470.0,
            2473.0,
            "Sometimes it seems like the ball is bouncing."
        ],
        "479": [
            2473.0,
            2476.0,
            "Only I remember how Mr. Sławek showed us this situation."
        ],
        "480": [
            2476.0,
            2479.0,
            "And such a throw up."
        ],
        "481": [
            2479.0,
            2482.0,
            "And only then you can see that the ball seems to have bounced all over the penalty area."
        ],
        "482": [
            2482.0,
            2485.0,
            "But it turns out that when we have such an upward throw, this circuit catches the line."
        ],
        "483": [
            2485.0,
            2488.0,
            "The ball didn't go all the way through."
        ],
        "484": [
            2488.0,
            2491.0,
            "But this is the moment when the ball bounces."
        ],
        "485": [
            2491.0,
            2494.0,
            "And then the ball didn't go through all the way."
        ],
        "486": [
            2494.0,
            2497.0,
            "But we can't tell at this point."
        ],
        "487": [
            2497.0,
            2500.0,
            "We have to get the referees in this situation."
        ],
        "488": [
            2500.0,
            2503.0,
            "It would be better to have this technology."
        ],
        "489": [
            2503.0,
            2506.0,
            "Goal line."
        ],
        "490": [
            2506.0,
            2509.0,
            "She's in many leagues."
        ],
        "491": [
            2509.0,
            2512.0,
            "She is already in England, as we know she appeared in France."
        ],
        "492": [
            2512.0,
            2515.0,
            "This is something that will be introduced into UEFA competitions."
        ],
        "493": [
            2515.0,
            2518.0,
            "Because that's what it often looks like."
        ],
        "494": [
            2518.0,
            2521.0,
            "In several of these big leagues, UEFA is also following suit."
        ],
        "495": [
            2521.0,
            2524.0,
            "No matter how you look at it."
        ],
        "496": [
            2524.0,
            2527.0,
            "Before this set piece you were talking."
        ],
        "497": [
            2527.0,
            2530.0,
            "And we remember when they played that first set piece."
        ],
        "498": [
            2530.0,
            2533.0,
            "Corner kick, after which Goal Line will score."
        ],
        "499": [
            2533.0,
            2536.0,
            "And the second one is also fantastic."
        ],
        "500": [
            2536.0,
            2539.0,
            "Kazorla."
        ],
        "501": [
            2539.0,
            2542.0,
            "And Fortunis works well here."
        ],
        "502": [
            2542.0,
            2545.0,
            "Although now it's a loss and Kazorla intercepted the ball."
        ],
        "503": [
            2545.0,
            2548.0,
            "He wanted to turn with the ball here."
        ],
        "504": [
            2548.0,
            2551.0,
            "With two rivals right next to him, he failed."
        ],
        "505": [
            2551.0,
            2554.0,
            "But she was such a rival until the end."
        ],
        "506": [
            2554.0,
            2557.0,
            "And thanks to this, he and his teammates get the ball back."
        ],
        "507": [
            2557.0,
            2560.0,
            "Alexi Sanchez."
        ],
        "508": [
            2560.0,
            2563.0,
            "He's the best player I think at Arsenal."
        ],
        "509": [
            2563.0,
            2566.0,
            "Although now we didn't manage to get a free kick."
        ],
        "510": [
            2566.0,
            2569.0,
            "And the referee is actually right."
        ],
        "511": [
            2569.0,
            2572.0,
            "I have the impression that the referee's decision was good."
        ],
        "512": [
            2572.0,
            2575.0,
            "He can't come to terms with it, but I think the judges' decision was correct."
        ],
        "513": [
            2578.0,
            2581.0,
            "He also looked at the yellow cacton."
        ],
        "514": [
            2581.0,
            2584.0,
            "Colombian."
        ],
        "515": [
            2584.0,
            2587.0,
            "For these protests since..."
        ],
        "516": [
            2587.0,
            2590.0,
            "From the referee of this match."
        ],
        "517": [
            2590.0,
            2593.0,
            "But of all these offensive players, I think of Sanchez as the brightest point."
        ],
        "518": [
            2596.0,
            2599.0,
            "Kazorla is invisible, Ezil is invisible."
        ],
        "519": [
            2600.0,
            2603.0,
            "I was counting more on them, that they would get the balls."
        ],
        "520": [
            2604.0,
            2607.0,
            "Well, Ezil, as we know, is a chimerical player."
        ],
        "521": [
            2607.0,
            2610.0,
            "And this chimerical one is also visible today."
        ],
        "522": [
            2610.0,
            2613.0,
            "He is capable of brilliant plays, but also of..."
        ],
        "523": [
            2613.0,
            2616.0,
            "To even disappear for a good few minutes."
        ],
        "524": [
            2620.0,
            2623.0,
            "Santi Kazorla is still in the game, but not all of his ideas are successful."
        ],
        "525": [
            2624.0,
            2627.0,
            "What, Cleo? Kazorla?"
        ],
        "526": [
            2629.0,
            2632.0,
            "Ezil once again Santi Kazorla."
        ],
        "527": [
            2632.0,
            2635.0,
            "Gabriel. The last minute of the first half begins."
        ],
        "528": [
            2637.0,
            2640.0,
            "Alexis Sanchez."
        ],
        "529": [
            2641.0,
            2644.0,
            "Walcott Sanchez."
        ],
        "530": [
            2644.0,
            2647.0,
            "The Englishman played the ball a little too far behind his back."
        ],
        "531": [
            2647.0,
            2650.0,
            "And that's why he was so bought."
        ],
        "532": [
            2650.0,
            2653.0,
            "To control it."
        ],
        "533": [
            2653.0,
            2656.0,
            "Attention. It may even be a red card."
        ],
        "534": [
            2656.0,
            2659.0,
            "But we'll see if the judge will be merciful."
        ],
        "535": [
            2659.0,
            2662.0,
            "He invites Gabriel to his place."
        ],
        "536": [
            2663.0,
            2666.0,
            "Well, Gabriel's decisive entry."
        ],
        "537": [
            2666.0,
            2669.0,
            "Yellow card."
        ],
        "538": [
            2669.0,
            2672.0,
            "And he should be happy that this Brazilian only ended up with a yellow card."
        ],
        "539": [
            2672.0,
            2675.0,
            "Let's see what it looked like."
        ],
        "540": [
            2675.0,
            2678.0,
            "Well, he was chasing the ball."
        ],
        "541": [
            2678.0,
            2681.0,
            "You can't chase on a slide."
        ],
        "542": [
            2681.0,
            2684.0,
            "A lot of strength from above."
        ],
        "543": [
            2684.0,
            2687.0,
            "He attacked the ball."
        ],
        "544": [
            2687.0,
            2690.0,
            "He complains to the referee that his goal was obviously the ball."
        ],
        "545": [
            2690.0,
            2693.0,
            "But we know the rules have changed."
        ],
        "546": [
            2693.0,
            2696.0,
            "And they are very sharp in such situations."
        ],
        "547": [
            2696.0,
            2699.0,
            "Not to the advantage of the defenders."
        ],
        "548": [
            2699.0,
            2702.0,
            "Orange card."
        ],
        "549": [
            2702.0,
            2705.0,
            "Petr Cech is watching all this."
        ],
        "550": [
            2705.0,
            2708.0,
            "And David Ospina."
        ],
        "551": [
            2708.0,
            2711.0,
            "He failed."
        ],
        "552": [
            2711.0,
            2714.0,
            "Let's discuss this openly."
        ],
        "553": [
            2714.0,
            2717.0,
            "There was a ricochet there."
        ],
        "554": [
            2717.0,
            2720.0,
            "But he obviously messed up with that Fortunis cross."
        ],
        "555": [
            2720.0,
            2723.0,
            "Great job, Aleksi Sanczes."
        ],
        "556": [
            2723.0,
            2726.0,
            " But now he plays power to Ezil."
        ],
        "557": [
            2726.0,
            2729.0,
            "It's true that the German caught Aleksi's ball."
        ]
    }
}