{
    "segments": {
        "0": [
            0.0,
            7.64,
            "today is that's a bullet it is often underway in the sunshine"
        ],
        "1": [
            7.64,
            13.92,
            "nine points from nine can Dortmund join them in the big question throughout the"
        ],
        "2": [
            13.92,
            18.2,
            "season Don is can they get closer to them that's the big question you do look"
        ],
        "3": [
            18.2,
            21.2,
            "at this side and there's some talented players on view I mean I look at the"
        ],
        "4": [
            21.2,
            25.68,
            "likes of Marco Reus and Kagawa, Famiang is a massive threat with his pace going in behind"
        ],
        "5": [
            25.68,
            28.92,
            "and you do look at them you know playing Champions League football a few years"
        ],
        "6": [
            28.92,
            32.88,
            "ago now in the Europa League they're in a good form as you said before you know"
        ],
        "7": [
            32.88,
            36.12,
            "they can go top of the league today with a convincing win, interesting to see how"
        ],
        "8": [
            36.12,
            40.44,
            "Perth are approaches changed their shape since last week they've had a 4-1-4-1"
        ],
        "9": [
            40.44,
            43.8,
            "when Koulou was that lone striker and I think they're trying to match up today"
        ],
        "10": [
            43.8,
            48.6,
            "both teams playing a 4-2-3-1 formation"
        ],
        "11": [
            48.6,
            51.6,
            "Koundé"
        ],
        "12": [
            53.6,
            56.6,
            "the exchanges will be important here for Hertha"
        ],
        "13": [
            57.6,
            63.6,
            "confidence seemingly restored to Dortmund under their new coach Thomas Tuchel"
        ],
        "14": [
            64.6,
            67.6,
            "away from Pommels, away by Klappenhaar"
        ],
        "15": [
            71.6,
            75.6,
            "Ginter who is of course a central defender but he's started the season"
        ],
        "16": [
            75.6,
            81.6,
            "impressively right back, it's because Piszczek the Polish international has been injured"
        ],
        "17": [
            81.6,
            84.6,
            "he returned as a substitute in the week in the Europa League"
        ],
        "18": [
            84.6,
            91.6,
            "Ginter has been called up by Joachim Löw for two qualifiers for Germany after this weekend"
        ],
        "19": [
            91.6,
            94.6,
            "a reminder of those teams across the bottom of your screen"
        ],
        "20": [
            94.6,
            100.6,
            "Socrates there 25 back in the back four is the only change for Dortmund today"
        ],
        "21": [
            100.6,
            103.6,
            "which is an awkward one for Ginter to keep in"
        ],
        "22": [
            104.6,
            106.6,
            "It's a cagey start from Hertha isn't it?"
        ],
        "23": [
            106.6,
            108.6,
            "They've started, they've not really come out of the blocks"
        ],
        "24": [
            108.6,
            112.6,
            "they're trying to be patient and letting Dortmund have the ball and have comfortable possession"
        ],
        "25": [
            112.6,
            115.6,
            "but you can only do that for so long, you've got to try and get on the ball, get further up the pitch"
        ],
        "26": [
            115.6,
            118.6,
            "because it could be a long afternoon if you've given up possession"
        ],
        "27": [
            119.6,
            122.6,
            "Thomas Tuchel leaves nobody in any doubt"
        ],
        "28": [
            122.6,
            125.6,
            "that's exactly what he expects of his team"
        ],
        "29": [
            125.6,
            128.6,
            "he's revamped things behind the scenes this season at Dortmund as well"
        ],
        "30": [
            128.6,
            132.6,
            "new dietary regime, new fitness coach"
        ],
        "31": [
            132.6,
            136.6,
            "Players always love that don't they? A new diet coming in, new fitness coaches coming in"
        ],
        "32": [
            138.6,
            143.6,
            "how not to get your players on board straight away, changing the diet and changing the fitness but it's working"
        ],
        "33": [
            143.6,
            148.6,
            "seven wins out of seven in their competitive games so far"
        ],
        "34": [
            153.6,
            157.6,
            "this is Ian Vigel, 19 year old"
        ],
        "35": [
            158.6,
            161.6,
            "signed from 1960 Munich"
        ],
        "36": [
            163.6,
            166.6,
            "two changes remember across the bottom of your screen for Hertha today"
        ],
        "37": [
            166.6,
            169.6,
            "Solomon Kalou amongst the substitutes"
        ],
        "38": [
            171.6,
            173.6,
            "Go on, do it"
        ],
        "39": [
            174.6,
            177.6,
            "someone speculates about his future in the summer of course"
        ],
        "40": [
            178.6,
            180.6,
            "a German international"
        ],
        "41": [
            181.6,
            183.6,
            "and a tame towards Ginter"
        ],
        "42": [
            183.6,
            185.6,
            "fabulous idea"
        ],
        "43": [
            185.6,
            188.6,
            "fantastic little ball in behind, really unlucky with the weight of the pass"
        ],
        "44": [
            188.6,
            191.6,
            "you can see Ginter's already trying to fumble on down that right hand side"
        ],
        "45": [
            191.6,
            193.6,
            "very unlucky Mkhitaryan with the pass"
        ],
        "46": [
            193.6,
            196.6,
            "right idea though, that's what Dortmund have got to do, they've got to get width"
        ],
        "47": [
            196.6,
            199.6,
            "play balls in behind the full-backs, try and stretch them"
        ],
        "48": [
            199.6,
            201.6,
            "otherwise it could be quite comfortable for Hertha"
        ],
        "49": [
            201.6,
            204.6,
            "just shifting across left and right when Dortmund have got possession"
        ],
        "50": [
            205.6,
            211.6,
            "Paul Dardai there, the 39 year old coach of Hertha who took over in February"
        ],
        "51": [
            211.6,
            214.6,
            "having left his post in charge of Hungary"
        ],
        "52": [
            217.6,
            220.6,
            "Hertha almost got themselves in a muddle there"
        ],
        "53": [
            221.6,
            223.6,
            "Dortmund pressing high as well"
        ],
        "54": [
            223.6,
            225.6,
            "if you're going to try and play out from the back, the tempo has got to be good"
        ],
        "55": [
            225.6,
            227.6,
            "you've got to be quite precise where you play"
        ],
        "56": [
            227.6,
            230.6,
            "otherwise it encourages the home side to try and pressure"
        ],
        "57": [
            234.6,
            236.6,
            "Peckering with the Hertha throw"
        ],
        "58": [
            242.6,
            244.6,
            "they now get the free kick"
        ],
        "59": [
            252.6,
            254.6,
            "actually one of their last three visits here"
        ],
        "60": [
            254.6,
            259.6,
            "Merta, as the leader of the Czech Republic International in the centre of their midfield"
        ],
        "61": [
            261.6,
            263.6,
            "the results have been quite even over the years, haven't they?"
        ],
        "62": [
            263.6,
            267.6,
            "three wins each, so it shows you that if Hertha are willing to come here and play"
        ],
        "63": [
            267.6,
            268.6,
            "they can get wins"
        ],
        "64": [
            270.6,
            272.6,
            "this is the captain, Hustenberger"
        ],
        "65": [
            274.6,
            276.6,
            "just sitting in front of that back four today"
        ],
        "66": [
            282.6,
            287.6,
            "Lankan, back from Bruges, the USA International"
        ],
        "67": [
            292.6,
            294.6,
            "very confident Hertha, haven't they?"
        ],
        "68": [
            294.6,
            296.6,
            "I thought they might have gone a little bit long trying to hit the channels"
        ],
        "69": [
            296.6,
            299.6,
            "trying to push Dortmund back with an even bite from the goalkeeper"
        ],
        "70": [
            299.6,
            301.6,
            "Thomas Crafty trying to play out from the back"
        ],
        "71": [
            301.6,
            305.6,
            "back, back, back, back, back, back, back"
        ],
        "72": [
            309.6,
            311.6,
            "the leader takes over"
        ],
        "73": [
            311.6,
            313.6,
            "and Thomas is through for a goal-keeper"
        ],
        "74": [
            313.6,
            319.6,
            "Thomas Thugunders spoke about Donis trying to make Dortmund a difficult place to come again"
        ],
        "75": [
            319.6,
            322.6,
            "when they were winning titles and getting to the Champions League finals at the Erdingen Club"
        ],
        "76": [
            322.6,
            325.6,
            "psychologically it was always one of the hardest games, they lost that last year didn't they?"
        ],
        "77": [
            325.6,
            328.6,
            "yeah they did, a few teams went there and got good results"
        ],
        "78": [
            328.6,
            331.56,
            "and got good results, and as I said before, these type of stadiums,"
        ],
        "79": [
            331.56,
            333.56,
            "I've been lucky enough to play in a lot of them,"
        ],
        "80": [
            333.56,
            337.76,
            "and when they've got good home form and it's an intimidating place to go and play,"
        ],
        "81": [
            337.76,
            339.96,
            "you can express yourself, that's what they had a few years ago,"
        ],
        "82": [
            339.96,
            342.16,
            "they've lost that, they need to get it back, as you said."
        ],
        "83": [
            353.36,
            356.24,
            "Birking, the Swiss international goalkeeper,"
        ],
        "84": [
            356.24,
            359.32,
            "cleared by his fellow countryman Lushton Burger."
        ],
        "85": [
            362.32,
            365.04,
            "Royce, quickly closed down by Brooks."
        ],
        "86": [
            375.92,
            377.48,
            "Back from Vandenberg,"
        ],
        "87": [
            378.72,
            380.52,
            "blocked by Platt-Muhart,"
        ],
        "88": [
            380.52,
            383.28,
            "it's not too strong for Paragucci,"
        ],
        "89": [
            383.28,
            386.56,
            "he played in a wider role in that draw with Breyman."
        ],
        "90": [
            388.56,
            392.92,
            "Good ball in that position today from the start anyway, to Colleen."
        ],
        "91": [
            392.92,
            396.4,
            "He's only 24, he's got good legs, as you say, he played off the right last week,"
        ],
        "92": [
            396.4,
            400.16,
            "I think he's obviously the lone striker today and he's gonna be asked to do a lot of the work."
        ],
        "93": [
            400.16,
            402.4,
            "He's not gonna see the ball an awful lot,"
        ],
        "94": [
            402.4,
            404.36,
            "by what we saw over the first six minutes,"
        ],
        "95": [
            404.36,
            406.8,
            "but he's gonna have to chase the ball, chase channels,"
        ],
        "96": [
            406.8,
            409.68,
            "and when it comes on to him try and protect it, bring him into play,"
        ],
        "97": [
            409.68,
            411.48,
            "very important for the whole team that."
        ],
        "98": [
            411.56,
            413.4,
            "Your front man starts getting old a bit,"
        ],
        "99": [
            413.4,
            416.04,
            "gives you a little bit of confidence, you can get further up the pitch."
        ],
        "100": [
            418.24,
            419.24,
            "Gundogan."
        ],
        "101": [
            425.6,
            426.6,
            "Schmelzer."
        ],
        "102": [
            430.96,
            432.56,
            "Katari back to Hubbles."
        ],
        "103": [
            433.76,
            434.76,
            "He's overhit that."
        ],
        "104": [
            438.52,
            440.36,
            "Seven and a half years at the club now."
        ],
        "105": [
            441.48,
            445.36,
            "Thomas Tuchel was keen to keep."
        ],
        "106": [
            447.0,
            449.6,
            "He's made some big moves in the past, Man United for one,"
        ],
        "107": [
            449.6,
            451.08,
            "that was certainly looking at him."
        ],
        "108": [
            451.08,
            453.96,
            "I think the biggest criticism at the highest level is he quick enough to play"
        ],
        "109": [
            453.96,
            456.72,
            "in that sort of centre-half role, but I like him as a player."
        ],
        "110": [
            460.04,
            462.72,
            "I hope he's not too stretched today."
        ],
        "111": [
            462.72,
            465.36,
            "FULL-TIME WHISTLE"
        ],
        "112": [
            468.0,
            471.96,
            "ever for Herten..."
        ],
        "113": [
            473.16,
            473.44,
            "...ấtلنگ América형"
        ],
        "114": [
            473.44,
            474.2,
            "Pecoric."
        ],
        "115": [
            479.8,
            484.56,
            "PLEASE WARM UP"
        ],
        "116": [
            489.56,
            490.4,
            "Gaghewan."
        ],
        "117": [
            492.72,
            500.24,
            "Three-quarter player once again deep inside their own half"
        ],
        "118": [
            507.76,
            511.84,
            "Van der Berg and Stocker drop dropping in make five into reader as well all of a sudden"
        ],
        "119": [
            512.48,
            515.52,
            "Dortmund have got go through the middle and you've got to be so precise with your passing"
        ],
        "120": [
            518.32,
            520.32,
            "Here's the reader"
        ],
        "121": [
            520.32,
            522.32,
            "Van den Berg"
        ],
        "122": [
            523.36,
            525.36,
            "Little touch by Haraguchi"
        ],
        "123": [
            526.24,
            528.24,
            "Van den Berg did well to get that across"
        ],
        "124": [
            529.36,
            531.36,
            "It's a foul in the end by the reader"
        ],
        "125": [
            531.44,
            535.7,
            "Better from her getting a little bit of wick than getting crosses in midfield runners as well. That's what you need"
        ],
        "126": [
            552.72,
            554.72,
            "Van der Berg"
        ],
        "127": [
            559.36,
            561.36,
            "Aubameyang with the first time ball"
        ],
        "128": [
            564.72,
            567.36,
            "Sending a deal at Dortmund until 2020"
        ],
        "129": [
            568.64,
            570.64,
            "Emre Kobameyang"
        ],
        "130": [
            571.44,
            573.44,
            "In his third season with the club now"
        ],
        "131": [
            575.76,
            578.18,
            "Top of the referee might have played on there to play the advantage"
        ],
        "132": [
            578.18,
            580.18,
            "Veigel was the offender"
        ],
        "133": [
            608.18,
            612.18,
            "I'm sure he's happy for that to go out of play"
        ],
        "134": [
            623.06,
            627.88,
            "Berkey back in the Dortmund goal. He did play in the Europa League qualifier"
        ],
        "135": [
            628.82,
            630.02,
            "in the week"
        ],
        "136": [
            630.02,
            632.58,
            "Incredible game against odd of Norway"
        ],
        "137": [
            633.2,
            636.2,
            "7-2 Dortmund through in the end 11-5"
        ],
        "138": [
            637.16,
            639.16,
            "An aggregate Royce got a hat-trick"
        ],
        "139": [
            642.28,
            644.68,
            "I know this should be a standard test today though"
        ],
        "140": [
            653.32,
            655.32,
            "Always interesting the dynamics of a side and"
        ],
        "141": [
            655.96,
            660.12,
            "How teams approach this? I mean you just said before Hertha had some good results at Dortmund"
        ],
        "142": [
            660.2,
            664.04,
            "You wonder why they don't come out and be a little bit more aggressive and try and get on the front foot"
        ],
        "143": [
            664.52,
            666.52,
            "Try and silence this crowd"
        ],
        "144": [
            667.16,
            669.48,
            "You're going to play a patient game this afternoon"
        ],
        "145": [
            669.48,
            674.2,
            "If you're hurting and trying to stop Dortmund playing it could be a long afternoon because you've given up a lot of possession of the"
        ],
        "146": [
            674.2,
            676.2,
            "lone striker"
        ],
        "147": [
            676.36,
            681.64,
            "Maybe that's it, you know the game plan from the manager. He might be quite happy with a point and they can't attack in football"
        ],
        "148": [
            682.84,
            686.6,
            "You know yourself how difficult role that lone striker is away from home. Absolutely"
        ],
        "149": [
            686.6,
            689.64,
            "Well, i've seen some results in the premier league at the weekend, you know, West Ham"
        ],
        "150": [
            690.44,
            694.76,
            "They paid paid for a draw speaking to the manager before the game and they fancied a draw before the game"
        ],
        "151": [
            695.08,
            696.6,
            "It went there 1-3"
        ],
        "152": [
            696.6,
            701.56,
            "So it shows if you're patient and you've got good organization, you can get results especially on the counter"
        ],
        "153": [
            701.96,
            703.96,
            "So lots of away wins in the premier league as well"
        ],
        "154": [
            703.96,
            708.04,
            "So if you're hurting you've got to be quite confident you can get it, but don't be open"
        ],
        "155": [
            708.04,
            710.54,
            "Don't be exposed because some good players in this Dortmund side"
        ],
        "156": [
            715.88,
            718.22,
            "Schmelzer looking for the run of Kagawa"
        ],
        "157": [
            719.88,
            721.88,
            "And kind of sticking closely to him"
        ],
        "158": [
            724.76,
            726.76,
            "By Stokke"
        ],
        "159": [
            742.68,
            745.88,
            "A reminder this is the penultimate game of the Bundesliga weekend"
        ],
        "160": [
            745.88,
            752.52,
            "The last one is bremen against gladbach and that is live for you on bt sport one today from 4 15"
        ],
        "161": [
            753.64,
            759.64,
            "European football show from 4 30 has roma juve last year's top two in syria here"
        ],
        "162": [
            760.6,
            763.08,
            "from 4 30 and then tonight"
        ],
        "163": [
            763.72,
            766.22,
            "The french champions psg are at monaco"
        ],
        "164": [
            767.4,
            769.98,
            "You can see that from seven o'clock"
        ],
        "165": [
            776.44,
            778.44,
            "Is platenheit"
        ],
        "166": [
            779.24,
            781.48,
            "Nice link up with the reader useful ball in as well"
        ],
        "167": [
            782.44,
            784.44,
            "I don't know if you cheat couldn't get anything on it"
        ],
        "168": [
            784.68,
            785.88,
            "We played on the left hand side"
        ],
        "169": [
            785.88,
            791.8,
            "Well, let's start with vandenberg and platenheit was the one that was willing to bomb on he's been quite dangerous when he's went forward"
        ],
        "170": [
            794.84,
            800.52,
            "Thomas tuchel is always one of the most animated coaches in germany. Mind you. He succeeded one as well in jürgen klopp"
        ],
        "171": [
            801.48,
            803.48,
            "Messing with him by the looks of it. He's very aggressive, isn't he?"
        ],
        "172": [
            804.2,
            806.2,
            "Bargaining orders from the touchline there"
        ],
        "173": [
            806.28,
            808.6,
            "I think he's just trying to try and raise the tempo of the players"
        ],
        "174": [
            809.0,
            812.12,
            "I wouldn't say dortmund have started poorly, but they keep possession which is totally fine"
        ],
        "175": [
            812.2,
            816.2,
            "But you've got to shift it a little bit quicker try and uh, as I said trying to expose some of these"
        ],
        "176": [
            816.76,
            819.5,
            "Perth the players just quite easy for them across the middle at the minute"
        ],
        "177": [
            833.48,
            835.48,
            "Come to clear"
        ],
        "178": [
            841.24,
            843.42,
            "Again hurt out of possession organized"
        ],
        "179": [
            845.08,
            848.44,
            "You can see the work rate can't you from her for the shape that they've got"
        ],
        "180": [
            848.52,
            853.56,
            "They're not necessarily sprinting all over the place and just sitting in there in their positions and saying to dortmund"
        ],
        "181": [
            853.56,
            857.34,
            "Can you break this down? Look at the three boys in the middle there within five yards of each other"
        ],
        "182": [
            863.48,
            865.48,
            "So"
        ],
        "183": [
            884.84,
            889.16,
            "For haraguchi to chase and he's in and he's on side real chance for a letter"
        ],
        "184": [
            889.8,
            896.12,
            "And hummels got back in the nick of time done well in the end hummels didn't he that's what we're talking about before the lack of"
        ],
        "185": [
            896.12,
            896.92,
            "pace"
        ],
        "186": [
            896.92,
            900.52,
            "You know, he's he's not the quickest center half in the world. Technically. He's a very good footballer"
        ],
        "187": [
            900.52,
            905.0,
            "So any balls in behind he's going to struggle and I just don't think it wouldn't sit for haraguchi"
        ],
        "188": [
            905.0,
            908.12,
            "Would it you know anywhere that ball's on the floor on his left side?"
        ],
        "189": [
            908.12,
            913.16,
            "He might be able to get a finish off and hummels done well in the end getting back in very fortunate dortmund there"
        ],
        "190": [
            913.16,
            915.16,
            "Is"
        ],
        "191": [
            924.92,
            927.8,
            "As I said it wouldn't sit for him you must be thinking in the back of your mind"
        ],
        "192": [
            928.12,
            930.2,
            "Defender's going to close me down. I need to get a shot off"
        ],
        "193": [
            933.16,
            935.96,
            "Real encouragement for her to that they can hurt doorman on the break"
        ],
        "194": [
            936.44,
            940.52,
            "Absolutely. You're willing to try and keep possession and be a little bit patient and pick the right pass"
        ],
        "195": [
            944.12,
            946.12,
            "Foreign"
        ],
        "196": [
            961.96,
            966.28,
            "Royce is an option as well still with schmelzer. He went alone"
        ],
        "197": [
            967.0,
            972.14,
            "Good plays weaker foot good play from schmelzer. That's what they've got to do because dorman don't play many wicks really kagawa"
        ],
        "198": [
            972.54,
            977.74,
            "Nick it's arian do play in the center of the park and something to fall back skin and smelter to try and bomb on and create"
        ],
        "199": [
            977.74,
            979.74,
            "that width"
        ],
        "200": [
            980.94,
            983.6,
            "10 years at the club now maxwell schmelzer"
        ],
        "201": [
            984.7,
            988.78,
            "27 year old he ever scored twice in the bundesliga. He's not renowned for his goals"
        ],
        "202": [
            991.26,
            993.26,
            "Does love to get forward"
        ],
        "203": [
            995.42,
            997.42,
            "Both fullbacks can do that all afternoon, can't they?"
        ],
        "204": [
            997.42,
            1001.9,
            "You know with with her they're only having one up front the two center half should be a lot by the one striker"
        ],
        "205": [
            1002.22,
            1004.4,
            "So therefore the two fullbacks should be free"
        ],
        "206": [
            1019.74,
            1022.48,
            "Was looking for the foul the referee happy to play on and bamia"
        ],
        "207": [
            1023.1,
            1025.1,
            "Unable to take it in his strike"
        ],
        "208": [
            1025.58,
            1031.5,
            "Very unlucky. That's that's what you want first time sort of passing if you like minimum or maximum should I say two touches?"
        ],
        "209": [
            1031.74,
            1033.74,
            "That's what will get a bamian in"
        ],
        "210": [
            1034.54,
            1038.24,
            "His first touch has to be better though. He's give the ball away a couple of times in the first 17 minutes"
        ],
        "211": [
            1046.3,
            1051.98,
            "One of course started by gland back for four here in their opening game"
        ],
        "212": [
            1055.1,
            1057.1,
            "On the score sheet then as well"
        ],
        "213": [
            1061.5,
            1063.5,
            "So"
        ],
        "214": [
            1068.06,
            1070.06,
            "For shell bread"
        ],
        "215": [
            1092.46,
            1094.46,
            "Ginter"
        ],
        "216": [
            1094.46,
            1096.46,
            "So"
        ],
        "217": [
            1115.9,
            1122.24,
            "Now kagawa in space difficult to find as far as goldman's are concerned"
        ],
        "218": [
            1124.46,
            1126.46,
            "So"
        ],
        "219": [
            1140.46,
            1142.46,
            "And from schmelzer"
        ],
        "220": [
            1143.1,
            1145.1,
            "I"
        ],
        "221": [
            1153.82,
            1159.82,
            "Was watching about me and movement is a sharp player you can see that he's willing to go in behind the trouble is I don't think"
        ],
        "222": [
            1160.54,
            1166.14,
            "Technically a very good player when the balls come off to it doesn't really stick but certainly a talent going in behind and you think of"
        ],
        "223": [
            1166.7,
            1169.82,
            "That's what's going to take to get doorman over the line and try and win titles and win"
        ],
        "224": [
            1170.54,
            1175.58,
            "What the european leagues and champions leagues have done in the number nine have lost some big ones over the years and see them out"
        ],
        "225": [
            1175.58,
            1179.18,
            "And try and get you 25 goals a season. I'm not too sure these numbers will be that high"
        ],
        "226": [
            1180.54,
            1182.54,
            "That's a useful delivery"
        ],
        "227": [
            1182.54,
            1186.56,
            "It still might be alive the reader's shot beaten away by birkin"
        ],
        "228": [
            1188.06,
            1190.3,
            "Everything heard through a tonne has been done this left hand side"
        ],
        "229": [
            1190.3,
            1195.9,
            "Haven't they as I said the fullback plattenhart and vanderburg's working ever so hard to try and create some spaces"
        ],
        "230": [
            1196.3,
            1198.3,
            "And they do look a threat down this side"
        ],
        "231": [
            1200.3,
            1202.3,
            "So"
        ],
        "232": [
            1210.3,
            1214.3,
            "He's unlucky in a way and it's not it's not a clean strike is it's not a fantastic striking target"
        ],
        "233": [
            1215.18,
            1217.02,
            "you know, if anything he's"
        ],
        "234": [
            1217.02,
            1219.26,
            "Snatched it slightly you can try and take a touch"
        ],
        "235": [
            1219.34,
            1222.62,
            "I know it's hard in that 80 yard box when there's busy players in and around you but"
        ],
        "236": [
            1223.18,
            1225.18,
            "Try and do a little bit better if you can"
        ],
        "237": [
            1225.82,
            1233.6,
            "Vladimir the reader the summer arrival from freiberg the republic international trying to open his account for his new club"
        ],
        "238": [
            1240.78,
            1243.42,
            "Despite the possession to dortmund"
        ],
        "239": [
            1245.02,
            1251.44,
            "A couple of sites in front of goal have been from hatta belin. I've had the best chances in my even though they've been half chances"
        ],
        "240": [
            1256.14,
            1261.04,
            "So penalized free kick to the visitors"
        ],
        "241": [
            1278.62,
            1280.62,
            "Gives her through a little break"
        ],
        "242": [
            1280.62,
            1282.62,
            "So"
        ],
        "243": [
            1284.86,
            1287.02,
            "When you go away to the big boys don in any league"
        ],
        "244": [
            1288.14,
            1290.14,
            "We've started well a concentration"
        ],
        "245": [
            1290.38,
            1292.54,
            "Level has to be maintained throughout the game doesn't it?"
        ],
        "246": [
            1292.7,
            1296.22,
            "Absolutely ultimate test. Absolutely. It's it's you know, when you start the game at nil"
        ],
        "247": [
            1296.3,
            1298.54,
            "You've all got something to hang on to if you can get that precious"
        ],
        "248": [
            1299.02,
            1302.94,
            "Precious goal. It just gives you something to hang on to you can drop back and stay in your positions"
        ],
        "249": [
            1303.42,
            1305.9,
            "Be patient and stay to the home sides come and break this down"
        ],
        "250": [
            1306.3,
            1307.34,
            "So at the minute"
        ],
        "251": [
            1307.34,
            1311.74,
            "With it being nil nil the pressure's on doorman to come out and try and get that first goal and up the tempo a bit"
        ],
        "252": [
            1311.74,
            1317.34,
            "If you're hurt and you're quite happy with this, you don't be doing this all afternoon because you fancy doorman will get a chance at two"
        ],
        "253": [
            1318.38,
            1320.38,
            "But that might be the game plan"
        ],
        "254": [
            1322.06,
            1324.06,
            "Here's royce"
        ],
        "255": [
            1324.38,
            1331.66,
            "Kagawa two players who can certainly make something happen as far as the host of concern the teenager veigel"
        ],
        "256": [
            1332.54,
            1335.66,
            "Has gone back to that game plan. I know plenty of managers over the years have"
        ],
        "257": [
            1336.14,
            1341.58,
            "Have done the traditional team talk beforehand and have said i've heard it a million and one times keep it tight first 20 minutes"
        ],
        "258": [
            1341.82,
            1345.18,
            "Let's see. We're at a half time. We can get in. We've got a clean sheet. We'll build from there"
        ],
        "259": [
            1345.42,
            1347.98,
            "We can make changes we can go for it in the second half. So"
        ],
        "260": [
            1348.54,
            1351.34,
            "You know if you're doorman you've got to go a little bit wider"
        ],
        "261": [
            1353.74,
            1355.74,
            "I mentioned the sunshine was out"
        ],
        "262": [
            1355.74,
            1357.74,
            "We're at the midway point"
        ],
        "263": [
            1357.9,
            1360.78,
            "In the first half we have our bundesliga official drinks break"
        ],
        "264": [
            1360.86,
            1364.62,
            "Yeah, I saw a few of these in the premier league obviously didn't happen up in the northeast sunlin didn't have one"
        ],
        "265": [
            1365.02,
            1367.02,
            "The northeast boys just got on with it"
        ],
        "266": [
            1367.02,
            1368.86,
            "Not too hot up there"
        ],
        "267": [
            1368.86,
            1370.86,
            "It is here obviously"
        ],
        "268": [
            1377.5,
            1382.54,
            "Thomas too close you can see he's using it as an opportunity to raise his voice for his players"
        ],
        "269": [
            1383.02,
            1387.84,
            "You would if you're a manager wouldn't you would use this as your advantage and try and tweak one or two things if you're not happy"
        ],
        "270": [
            1404.62,
            1406.62,
            "Some liquids on board"
        ],
        "271": [
            1407.18,
            1409.74,
            "I think it favors the hearth of players in all honesty"
        ],
        "272": [
            1409.82,
            1412.14,
            "Obviously the two sets of lads are getting a drink and a nice break"
        ],
        "273": [
            1412.14,
            1416.14,
            "But I think it it gives them a little respite it gets a chance to get your legs back after 25 minutes"
        ],
        "274": [
            1417.5,
            1419.74,
            "Manager can tweak anything he likes"
        ],
        "275": [
            1420.3,
            1422.54,
            "Dortmund obviously can as well thomas tuple is not too happy"
        ],
        "276": [
            1422.54,
            1426.78,
            "You can tweak it but being the away side with the work that you've put in I think you'd be quite happy with a couple"
        ],
        "277": [
            1426.78,
            1428.78,
            "minutes break"
        ],
        "278": [
            1440.7,
            1442.7,
            "Thomas craft who kept a clean sheet"
        ],
        "279": [
            1450.14,
            1452.14,
            "Just gonna say about the concentration I saw it"
        ],
        "280": [
            1452.54,
            1455.82,
            "Um don't like you come back to the premier league, but after their drinks break"
        ],
        "281": [
            1455.82,
            1461.66,
            "He's met your goals conceded not too long after the after the drinks breaks and I wonder if some of the players do lack a little"
        ],
        "282": [
            1461.66,
            1465.58,
            "Bit of concentration you can see thomas craft there took the chance. They shouldn't really have taken"
        ],
        "283": [
            1466.46,
            1468.46,
            "Um"
        ],
        "284": [
            1483.34,
            1489.76,
            "Michael again german under 20 international out to schmelzer quickly closed down"
        ],
        "285": [
            1496.54,
            1498.54,
            "McItarian"
        ],
        "286": [
            1514.86,
            1520.72,
            "Having to be patient incredibly hard to break these perfect players down because the formation in the world right sector"
        ],
        "287": [
            1525.66,
            1528.8,
            "Fair challenge by shilbert the norwegian international"
        ],
        "288": [
            1530.14,
            1533.2,
            "By the reader doorman free kick on mcitarian"
        ],
        "289": [
            1540.22,
            1542.22,
            "Just nicked him, didn't he?"
        ],
        "290": [
            1549.18,
            1552.78,
            "You just wonder if at any point one of the players takes it upon himself to try and create a little bit of"
        ],
        "291": [
            1553.02,
            1555.66,
            "Your marker rice try and play down the right hand side for five minutes"
        ],
        "292": [
            1556.06,
            1558.46,
            "You know don't go through the middle all the time. Just try and mix it up"
        ],
        "293": [
            1561.02,
            1566.96,
            "All the aforementioned 26 year old is behind the free kick here lifting it in towards obama"
        ],
        "294": [
            1573.82,
            1577.58,
            "With the intervention good defending in the end, I think he was guilty of ball watching obama"
        ],
        "295": [
            1577.58,
            1579.58,
            "I nearly got in it was a great ball from reuss"
        ],
        "296": [
            1580.06,
            1582.06,
            "Great whip ball in as you see here"
        ],
        "297": [
            1582.94,
            1584.94,
            "In the end the defender does quite well"
        ],
        "298": [
            1587.42,
            1589.42,
            "So it is a dortmund corner"
        ],
        "299": [
            1591.74,
            1593.74,
            "Taken short to kagawa"
        ],
        "300": [
            1596.22,
            1598.14,
            "Lifted in by kagawa"
        ],
        "301": [
            1598.14,
            1599.9,
            "holmes with a header"
        ],
        "302": [
            1599.9,
            1606.06,
            "And dortmund have the breakthrough simple as that matt's homles the skipper"
        ],
        "303": [
            1607.98,
            1609.98,
            "Nearly 27 minutes gone"
        ],
        "304": [
            1610.62,
            1617.18,
            "And thomas circles team looking to make it three wins out of three are in front what's a brilliant goal"
        ],
        "305": [
            1617.34,
            1620.3,
            "I mean her through a guilty to trying to get to be two out here, but"
        ],
        "306": [
            1621.02,
            1625.98,
            "You know the ball in from kagawa is absolutely first class and homles is going to win that header at the far post all day long"
        ],
        "307": [
            1625.98,
            1627.98,
            "He's got plenty of time to see it coming in"
        ],
        "308": [
            1628.3,
            1631.9,
            "And in the end, that's quite an easy finish. What a fantastic goal from dorman's point of view"
        ],
        "309": [
            1633.42,
            1636.38,
            "I don't think her through be too happy when you've been exposed to v2 out there"
        ],
        "310": [
            1636.38,
            1638.38,
            "You've got to try and defend that cross better than that"
        ],
        "311": [
            1639.18,
            1641.18,
            "What a brilliant header from homles"
        ],
        "312": [
            1645.02,
            1649.58,
            "And they've had a few uncomfortable moments at the other end now, that's the most important one at that end"
        ],
        "313": [
            1651.58,
            1654.3,
            "Matt's homles opens his account for the season"
        ],
        "314": [
            1655.98,
            1657.26,
            "And dortmund"
        ],
        "315": [
            1657.26,
            1660.38,
            "With their ninth goal already in the league in this campaign are in front"
        ],
        "316": [
            1660.86,
            1664.06,
            "That changes the dynamics now because if you're hurting you've got to come out and play"
        ],
        "317": [
            1664.06,
            1667.58,
            "Yes, you'll be looking at the clock thinking if we get in at one nil. It's not the end of the world"
        ],
        "318": [
            1667.58,
            1672.46,
            "Let's not go two and three but it changes the dynamics because dortmund now can just keep the ball for fun"
        ],
        "319": [
            1676.62,
            1678.62,
            "Immediately have a free kick"
        ],
        "320": [
            1680.62,
            1684.88,
            "Just quickly take it voice alive to the situation"
        ],
        "321": [
            1694.3,
            1696.3,
            "So it continues with the clearance"
        ],
        "322": [
            1701.58,
            1704.54,
            "It's amazing as you see though you see dortmund score a goal and then straight away but"
        ],
        "323": [
            1705.82,
            1708.94,
            "Arthur berlin have gone straight on the front foot trying to get something back and you're thinking"
        ],
        "324": [
            1709.42,
            1713.74,
            "The dynamics of the game. Why can't you start like this? I've been the away side. It's always difficult to know that"
        ],
        "325": [
            1714.54,
            1718.56,
            "You do wonder why teams don't come out from the start and try and get on the front foot"
        ],
        "326": [
            1724.78,
            1728.88,
            "Marvin platenhart with a throw to the reader"
        ],
        "327": [
            1751.5,
            1753.5,
            "The reader"
        ],
        "328": [
            1755.02,
            1757.02,
            "Is"
        ],
        "329": [
            1761.42,
            1763.42,
            "Positive response from her to so far"
        ],
        "330": [
            1765.74,
            1768.06,
            "This is stockette coming in from an offside position"
        ],
        "331": [
            1768.78,
            1771.1,
            "Better on her fellow. No showing more"
        ],
        "332": [
            1771.74,
            1775.82,
            "You know in the top end of the pitch, you're willing to have a go but that ball in was from kagawa's first class"
        ],
        "333": [
            1776.14,
            1779.1,
            "And the headers, you know, it's a good header in the end, but it is quite simple"
        ],
        "334": [
            1779.5,
            1781.9,
            "You've got to stop the cross coming in though when you get to v2"
        ],
        "335": [
            1782.3,
            1785.82,
            "I see lots of fullbacks these days. They're not willing to put their body on the line and stop the cross"
        ],
        "336": [
            1786.22,
            1788.22,
            "Partly important that you try and do that"
        ],
        "337": [
            1799.42,
            1801.92,
            "Here is the goal scorer hummels enter royce"
        ],
        "338": [
            1812.78,
            1819.28,
            "Just keep an eye on obama's movement. It's absolutely terrific. He's pulling the two seven halves all over the place. He obviously wants to go in behind"
        ],
        "339": [
            1822.46,
            1824.46,
            "Kagawa just left his foot in there"
        ],
        "340": [
            1836.14,
            1839.92,
            "Second season will be a second spell from a manchester united man"
        ],
        "341": [
            1841.9,
            1843.9,
            "um"
        ],
        "342": [
            1843.9,
            1845.9,
            "It just seems to be"
        ],
        "343": [
            1845.9,
            1848.22,
            "Back home and he's happiest at this club. Yeah"
        ],
        "344": [
            1848.7,
            1850.22,
            "Well, I saw that in a manchester united show"
        ],
        "345": [
            1850.22,
            1853.42,
            "He's one of these players that you can rely on so i like to pick them in the big games"
        ],
        "346": [
            1853.98,
            1857.98,
            "Going out to lights in madrid and some of the big european games. He was one of the first names on the team"
        ],
        "347": [
            1857.98,
            1859.74,
            "She because he is so reliable"
        ],
        "348": [
            1859.74,
            1862.62,
            "And obviously showing what a good player he is in the second spell"
        ],
        "349": [
            1863.18,
            1865.18,
            "Terrific in his first"
        ],
        "350": [
            1865.18,
            1872.08,
            "Oh this huge crowd and very good voice after that homie's goal"
        ],
        "351": [
            1896.14,
            1899.02,
            "Kagawa obama's on the move again kagawa"
        ],
        "352": [
            1900.06,
            1903.66,
            "Almost found him such a threat. I was like the builder. I was watching the build-up play"
        ],
        "353": [
            1903.66,
            1908.86,
            "But I had one eye on obama yang and he's he's saying to the to the midfield players keep playing it in behind"
        ],
        "354": [
            1909.1,
            1912.86,
            "I know there's not a lot of room because her through a quite sort of deep but the further they go up the pitch"
        ],
        "355": [
            1912.94,
            1914.94,
            "It's going to be so much room for him"
        ],
        "356": [
            1925.82,
            1929.92,
            "Hard for her to close down by gondolin"
        ],
        "357": [
            1931.74,
            1935.98,
            "So pal dada's game plan requires a goal now"
        ],
        "358": [
            1938.7,
            1944.56,
            "Having seen dortmund score eight in their first two league games i'm sure deep down he always felt they'd need to score today"
        ],
        "359": [
            1950.7,
            1952.7,
            "Does he want a four on his cv there does he"
        ],
        "360": [
            1955.44,
            1957.44,
            "Ah"
        ],
        "361": [
            1964.54,
            1968.24,
            "Ginsu's throat abami"
        ],
        "362": [
            1985.18,
            1987.18,
            "FANS SHOUT OUT"
        ],
        "363": [
            1989.18,
            1990.18,
            "Guitari in."
        ],
        "364": [
            1991.18,
            1992.18,
            "Nice balance from him."
        ],
        "365": [
            1993.18,
            1994.18,
            "Schmelzer's cross."
        ],
        "366": [
            1995.18,
            1997.18,
            "Closed down by Pechorek. Dortmund corner."
        ],
        "367": [
            1998.18,
            2000.18,
            "I was just keeping an eye on Brooks there, the centre-half,"
        ],
        "368": [
            2000.18,
            2003.18,
            "and he was trying to play a high line and Bamian was trying to make a run in behind,"
        ],
        "369": [
            2003.18,
            2007.18,
            "he couldn't because it was so deep, but you've got to be careful because he's a live wire."
        ],
        "370": [
            2016.18,
            2018.18,
            "Maybe another short corner, 2v2."
        ],
        "371": [
            2021.18,
            2024.18,
            "Of course, that's how Dortmund's goal came about."
        ],
        "372": [
            2029.18,
            2030.18,
            "More direct one this time."
        ],
        "373": [
            2031.18,
            2032.18,
            "Towards Socrates."
        ],
        "374": [
            2033.18,
            2034.18,
            "This is Derrida."
        ],
        "375": [
            2045.18,
            2047.18,
            "FANS SING OUT"
        ],
        "376": [
            2055.18,
            2056.18,
            "Kagawa."
        ],
        "377": [
            2059.18,
            2060.18,
            "It's a very warm day."
        ],
        "378": [
            2061.18,
            2063.18,
            "We're working hard without the ball as well as the visiting team."
        ],
        "379": [
            2064.18,
            2065.18,
            "Absolutely, and it will take its toll."
        ],
        "380": [
            2065.18,
            2067.18,
            "It might not take its toll in the next five minutes,"
        ],
        "381": [
            2067.18,
            2069.18,
            "but certainly in the latter stages of the second half."
        ],
        "382": [
            2070.18,
            2071.18,
            "If the manager doesn't make changes at half-time,"
        ],
        "383": [
            2071.18,
            2075.18,
            "he'll certainly be looking to do that overall, or later on in the game, should I say."
        ],
        "384": [
            2081.18,
            2082.18,
            "You're solid and you're organised."
        ],
        "385": [
            2082.18,
            2086.18,
            "It's not too taxing on the legs if you're sharing the responsibility and the legwork."
        ],
        "386": [
            2087.18,
            2090.18,
            "As you see some of the players now, they're probably running four, five, ten yards at the most."
        ],
        "387": [
            2090.18,
            2091.18,
            "It's about getting exposed."
        ],
        "388": [
            2091.18,
            2094.18,
            "You start having to run 10, 15, 20 yards every time."
        ],
        "389": [
            2094.18,
            2095.18,
            "That's what kills your legs."
        ],
        "390": [
            2102.18,
            2103.18,
            "Brooks."
        ],
        "391": [
            2105.18,
            2106.18,
            "Mustenberger."
        ],
        "392": [
            2117.18,
            2120.18,
            "Shilbret to pick out Peckering."
        ],
        "393": [
            2122.18,
            2124.18,
            "Stocker couldn't bring it under control,"
        ],
        "394": [
            2124.18,
            2126.18,
            "and now Royce might be able to build something for Dortmund."
        ],
        "395": [
            2127.18,
            2129.18,
            "You see Bamiang's run there as well, trying to go in behind."
        ],
        "396": [
            2130.18,
            2131.18,
            "It's Mkhitaryan chasing."
        ],
        "397": [
            2132.18,
            2134.18,
            "Well read by Thomas Craftley, who's a goalkeeper."
        ],
        "398": [
            2135.18,
            2137.18,
            "Peckering just giving the ball away high up the pitch,"
        ],
        "399": [
            2137.18,
            2140.18,
            "and once he gave it away, Schmelzer was straight down that left-hand side,"
        ],
        "400": [
            2140.18,
            2143.18,
            "and he had no chance of getting back towards him."
        ],
        "401": [
            2143.18,
            2145.18,
            "He was 20, 30 yards out of position."
        ],
        "402": [
            2157.18,
            2159.18,
            "Quite happy if you're in the shade there, aren't you?"
        ],
        "403": [
            2159.18,
            2160.18,
            "Keep the ball in the shaded area."
        ],
        "404": [
            2162.18,
            2164.18,
            "He's not looking forward to the second half."
        ],
        "405": [
            2165.18,
            2166.18,
            "And he's on the other side."
        ],
        "406": [
            2167.18,
            2169.18,
            "That's too strong for Haraguchi."
        ],
        "407": [
            2171.18,
            2172.18,
            "Such a simple pass as well."
        ],
        "408": [
            2172.18,
            2174.18,
            "Haraguchi saying, put it in the channel, I'm willing to run after it."
        ],
        "409": [
            2174.18,
            2176.18,
            "But the weight of the pass was terrible."
        ],
        "410": [
            2178.18,
            2184.18,
            "Salomon Kalou, surprisingly left out of the starting line-up today by Khal Dardai."
        ],
        "411": [
            2187.18,
            2190.18,
            "Surely we'll see the former Chelsea man at some stage."
        ],
        "412": [
            2192.18,
            2195.18,
            "New supporters who've made the journey from the capital."
        ],
        "413": [
            2197.18,
            2200.18,
            "Looking for a more solid season."
        ],
        "414": [
            2200.18,
            2205.18,
            "Remember they survived only on goal difference in the Bundesliga last season."
        ],
        "415": [
            2205.18,
            2208.18,
            "This is their third campaign back in the top flight."
        ],
        "416": [
            2212.18,
            2213.18,
            "A huge club in Germany."
        ],
        "417": [
            2216.18,
            2217.18,
            "We'll see how they do."
        ],
        "418": [
            2222.18,
            2223.18,
            "Weigl."
        ],
        "419": [
            2234.18,
            2235.18,
            "Schmelzer."
        ],
        "420": [
            2235.18,
            2236.18,
            "Schmelzer."
        ],
        "421": [
            2245.18,
            2246.18,
            "This is where you can keep the ball now."
        ],
        "422": [
            2246.18,
            2250.18,
            "The first ten minutes when it was nil-nil, you're thinking you need to raise the tempo a little bit."
        ],
        "423": [
            2250.18,
            2254.18,
            "But as soon as you get that one-nil head start, now you can be patient and try and keep possession."
        ],
        "424": [
            2254.18,
            2255.18,
            "Here's Ginter."
        ],
        "425": [
            2255.18,
            2257.18,
            "He was looking for Kagawa."
        ],
        "426": [
            2258.18,
            2259.18,
            "Out by Lustenberger."
        ],
        "427": [
            2260.18,
            2261.18,
            "Here's Haraguchi."
        ],
        "428": [
            2261.18,
            2263.18,
            "He's feeding off scraps, isn't he, in a minute?"
        ],
        "429": [
            2263.18,
            2265.18,
            "You can see he's a willing runner to try and go in behind."
        ],
        "430": [
            2265.18,
            2269.18,
            "You can see by his body language, every now and again that's fine when you're going behind."
        ],
        "431": [
            2269.18,
            2273.18,
            "But as a front man, every now and again you want one in at your feet."
        ],
        "432": [
            2273.18,
            2276.18,
            "Try and get hold of it, give you a little bit of a respite and give you a few touches on the ball."
        ],
        "433": [
            2289.18,
            2290.18,
            "Kurish, one from Gundogan."
        ],
        "434": [
            2293.18,
            2294.18,
            "Kagawa."
        ],
        "435": [
            2295.18,
            2298.18,
            "Mkhitaryan, on the turn, on the charge!"
        ],
        "436": [
            2298.18,
            2300.18,
            "And beaten away by Kraft."
        ],
        "437": [
            2301.18,
            2302.18,
            "What a strike that was."
        ],
        "438": [
            2302.18,
            2305.18,
            "The power Mkhitaryan gets on that shot is absolutely phenomenal."
        ],
        "439": [
            2305.18,
            2308.18,
            "Sits up nicely for him and he absolutely smashes that."
        ],
        "440": [
            2308.18,
            2311.18,
            "Either side of the goalkeeper, he would have been in desperate trouble."
        ],
        "441": [
            2312.18,
            2315.18,
            "Two goals here against Gladbach on the opening day."
        ],
        "442": [
            2316.18,
            2318.18,
            "He's followed them up with goals in the Europa League as well."
        ],
        "443": [
            2318.18,
            2319.18,
            "Scored again in the week."
        ],
        "444": [
            2323.18,
            2326.18,
            "Kovacic in the Europa League, he has seven goals already this season."
        ],
        "445": [
            2333.18,
            2334.18,
            "Short from Reus."
        ],
        "446": [
            2335.18,
            2336.18,
            "Kagawa."
        ],
        "447": [
            2341.18,
            2342.18,
            "Blocked by Pechorick."
        ],
        "448": [
            2343.18,
            2346.18,
            "He's got up to challenge Kagawa once more."
        ],
        "449": [
            2349.18,
            2350.18,
            "Away by Brooks."
        ],
        "450": [
            2359.18,
            2361.18,
            "Off the head of Lushton Berger."
        ],
        "451": [
            2363.18,
            2364.18,
            "Too strong for Gitter."
        ],
        "452": [
            2364.18,
            2367.18,
            "Too much draft wasn't risking catching that strike from Mkhitaryan."
        ],
        "453": [
            2367.18,
            2369.18,
            "No, and nor should he really."
        ],
        "454": [
            2369.18,
            2370.18,
            "The power that was on that."
        ],
        "455": [
            2370.18,
            2372.18,
            "Don't blame him for trying to parry that away."
        ],
        "456": [
            2372.18,
            2373.18,
            "Try and catch that."
        ],
        "457": [
            2374.18,
            2376.18,
            "All the purists, and we watch the game, we say,"
        ],
        "458": [
            2376.18,
            2378.18,
            "to a lot of goalkeepers, catch that."
        ],
        "459": [
            2378.18,
            2381.18,
            "You can put your team in trouble, but I think you've done absolutely the right thing."
        ],
        "460": [
            2389.18,
            2391.18,
            "It's a bit of a shame that the goalkeeper's not there."
        ],
        "461": [
            2391.18,
            2392.18,
            "Yeah, there it is there."
        ],
        "462": [
            2392.18,
            2396.18,
            "You can quite clearly see he's quite happy to throw that in the air for a corner."
        ],
        "463": [
            2396.18,
            2398.18,
            "That could be moving all over the place."
        ],
        "464": [
            2399.18,
            2400.18,
            "120."
        ],
        "465": [
            2403.18,
            2408.18,
            "Technology at its very best to influence the power of Mkhitaryan's shot."
        ],
        "466": [
            2409.18,
            2410.18,
            "Here's Schmelzer."
        ],
        "467": [
            2413.18,
            2414.18,
            "And he's got it."
        ],
        "468": [
            2415.18,
            2416.18,
            "He's got it."
        ],
        "469": [
            2417.18,
            2418.18,
            "He's got it."
        ],
        "470": [
            2418.18,
            2419.18,
            "Here's Schmelzer."
        ],
        "471": [
            2421.18,
            2424.18,
            "Wollstoneboy had to be careful with that challenge."
        ],
        "472": [
            2427.18,
            2430.18,
            "Important for Hansen now, they get to the break with just one conceded."
        ],
        "473": [
            2430.18,
            2431.18,
            "Absolutely."
        ],
        "474": [
            2431.18,
            2434.18,
            "You know, the game more or less would be dead and buried if you conceded a second."
        ],
        "475": [
            2436.18,
            2438.18,
            "Damage limitations, keep it down to one, get in at half-time,"
        ],
        "476": [
            2438.18,
            2440.18,
            "let your manager then deliver his team's all."
        ],
        "477": [
            2443.18,
            2444.18,
            "Schmelzer foul."
        ],
        "478": [
            2445.18,
            2447.18,
            "By Stokke, free kick to Dortmund."
        ],
        "479": [
            2448.18,
            2449.18,
            "He's got it."
        ],
        "480": [
            2454.18,
            2457.18,
            "Being in this position plenty of times, when you are losing 1-0,"
        ],
        "481": [
            2457.18,
            2460.18,
            "you are playing a lone frontman and the quality up to him is not great."
        ],
        "482": [
            2460.18,
            2463.18,
            "As a midfield player, you're trying to get it into his feet and be precise"
        ],
        "483": [
            2463.18,
            2466.18,
            "and trying to force it when you really want to go long."
        ],
        "484": [
            2466.18,
            2469.18,
            "But he's more or less saying to you, stop playing it long because I'm absolutely shattered."
        ],
        "485": [
            2470.18,
            2472.18,
            "So you're sort of caught between two stools, if you like."
        ],
        "486": [
            2472.18,
            2473.18,
            "Schmelzer."
        ],
        "487": [
            2477.18,
            2479.18,
            "Reus with the delivery, looking for the touch."
        ],
        "488": [
            2480.18,
            2481.18,
            "That was one forthcoming."
        ],
        "489": [
            2489.18,
            2491.18,
            "Kept in by Mkhitaryan, no it wasn't."
        ],
        "490": [
            2491.18,
            2492.18,
            "Exactly that."
        ],
        "491": [
            2492.18,
            2495.18,
            "You can only do these runs every so often, you can't be doing these runs"
        ],
        "492": [
            2495.18,
            2498.18,
            "every three or four minutes because you'll be absolutely shattered."
        ],
        "493": [
            2499.18,
            2501.18,
            "Socrates didn't appreciate that challenge."
        ],
        "494": [
            2506.18,
            2507.18,
            "Van den Berg."
        ],
        "495": [
            2515.18,
            2516.18,
            "He's got it."
        ],
        "496": [
            2517.18,
            2518.18,
            "He's got it."
        ],
        "497": [
            2518.18,
            2519.18,
            "He's got it."
        ],
        "498": [
            2537.18,
            2538.18,
            "Back from Kintan."
        ],
        "499": [
            2538.18,
            2541.18,
            "And for Brooks to Kraft."
        ],
        "500": [
            2568.18,
            2570.18,
            "Schmelzer with the Dortmund throw."
        ],
        "501": [
            2571.18,
            2574.18,
            "Approaching the last two minutes of normal time at the end of the first half."
        ],
        "502": [
            2575.18,
            2578.18,
            "The referee was about to blow for handball, they did in the end."
        ],
        "503": [
            2578.18,
            2579.18,
            "Quickly taken."
        ],
        "504": [
            2580.18,
            2581.18,
            "Platt and Hart."
        ],
        "505": [
            2583.18,
            2585.18,
            "That was a teasing delivery, headed away by Schmelzer."
        ],
        "506": [
            2586.18,
            2588.18,
            "Defended by Schmelzer, recognised the danger."
        ],
        "507": [
            2589.18,
            2591.18,
            "Judged the flight of the ball and the flight of the path coming in."
        ],
        "508": [
            2591.18,
            2592.18,
            "He defended it really well."
        ],
        "509": [
            2599.18,
            2600.18,
            "Kintan."
        ],
        "510": [
            2611.18,
            2612.18,
            "Socrates."
        ],
        "511": [
            2615.18,
            2617.18,
            "Still teasing from Breyman."
        ],
        "512": [
            2617.18,
            2620.18,
            "Who held her to last time out."
        ],
        "513": [
            2620.18,
            2632.18,
            "And remember, entertain Platt back later on in the final game of the Bundesliga weekend."
        ],
        "514": [
            2636.18,
            2637.18,
            "Weigel."
        ],
        "515": [
            2639.18,
            2640.18,
            "Kanko."
        ],
        "516": [
            2642.18,
            2644.18,
            "Van den Berg could be in trouble here."
        ],
        "517": [
            2646.18,
            2648.18,
            "We'll be lucky if he doesn't get a yellow card for this."
        ],
        "518": [
            2651.18,
            2652.18,
            "It's the first of the game."
        ],
        "519": [
            2652.18,
            2654.18,
            "No real surprise."
        ],
        "520": [
            2658.18,
            2659.18,
            "Just clipped him."
        ],
        "521": [
            2659.18,
            2662.18,
            "It's one of them where you sort of run on empty with a couple of minutes left."
        ],
        "522": [
            2662.18,
            2664.18,
            "And he's took one for the team there."
        ],
        "523": [
            2664.18,
            2667.18,
            "He didn't fancy Kagawa going through and trying to create something."
        ],
        "524": [
            2667.18,
            2668.18,
            "So he's took a cheap yellow card."
        ],
        "525": [
            2668.18,
            2670.18,
            "Sometimes they're worth picking up though."
        ],
        "526": [
            2674.18,
            2677.18,
            "That's the only punishment right on the stroke of half time."
        ],
        "527": [
            2677.18,
            2679.18,
            "And there's Reus."
        ],
        "528": [
            2680.18,
            2681.18,
            "Eyes up the free kick."
        ],
        "529": [
            2687.18,
            2688.18,
            "Looking for Hamels again."
        ],
        "530": [
            2688.18,
            2690.18,
            "And Kinkinter in front of him."
        ],
        "531": [
            2692.18,
            2693.18,
            "There's plenty of whip on it, isn't there, Reus?"
        ],
        "532": [
            2693.18,
            2695.18,
            "You can see the angle he was taking that free kick at."
        ],
        "533": [
            2695.18,
            2696.18,
            "He's looking for it."
        ],
        "534": [
            2699.18,
            2700.18,
            "Two minutes of time to add on."
        ],
        "535": [
            2702.18,
            2703.18,
            "The end of the first half."
        ],
        "536": [
            2707.18,
            2708.18,
            "We'll be back."
        ]
    }
}