{
    "input": "\n    Bournemouth 1 - 4 Chelsea\n\nFirst Half:\n\n0:0 Comment: Can AFC Bournemouth inflict more misery on Chelsea?\n0:4 Comment: The Blues have lost their last two,\n0:7 Comment: and last week they looked very much like a side desperate for the season to end.\n0:13 Comment: A win would move the Cherries level on points with the reigning champions.\n0:17 Comment: Their dream of a top-half finish in their very first season in the top flight\n0:22 Comment: is very much alive here.\n0:26 Comment: Chelsea, though, will still want to finish as high as they can.\n0:29 Comment: Right now they're tenth after a record of 1-11, drawn 11, lost 11.\n0:38 Comment: Daniels finding Pugh.\n0:41 Comment: Back by Sermon, ever-present this season.\n0:43 Comment: Forward by Cook.\n0:47 Comment: And the header away by Baba.\n0:49 Comment: Alongside me is Tony Gay.\n0:52 Comment: It's going to be interesting how Bournemouth approach it this week.\n0:55 Comment: I was here last week against Liverpool,\n0:57 Comment: and they got caught out by the pace and the closing down and the press of Liverpool.\n1:2 Comment: Made ten changes, the youngsters played,\n1:4 Comment: and they really caught them out of the pace of the game.\n1:6 Comment: I don't think it'll be the same against Chelsea today.\n1:8 Comment: They'll want to try and cruise through this one, no doubt.\n1:11 Comment: But interesting for Chelsea that Mikel lines up in that back four.\n1:14 Comment: That's a big key for them today.\n1:16 Comment: Ivanovic and Mikel, brand-new centre-back partnership,\n1:20 Comment: and how does he handle that?\n1:22 Comment: Being the last man in that defence at times,\n1:24 Comment: he's going to have to get his positioning right.\n1:27 Comment: And Ivanovic is going to have to talk him through the game.\n1:30 Comment: I think it's about Bournemouth forcing the pace this afternoon,\n1:33 Comment: doing what Liverpool have done to them.\n1:37 Comment: Certainly Bournemouth have hit a little bit of a wall since getting to 38 points.\n1:42 Comment: Lost three at their last four.\n1:45 Comment: As Tony says, their second-half display here against Liverpool was certainly encouraging.\n1:50 Comment: Josh King was terrific up front.\n1:55 Comment: Here's Graven.\n1:57 Comment: Stanislas.\n2:2 Comment: He was looking out to Francis, but it was well seen by Hazard.\n2:6 Comment: Started on the left with Willian in a central area.\n2:10 Comment: Those three will move around, of course.\n2:14 Comment: But that's how it started.\n2:16 Comment: Pedro on the right, Hazard on the left, and Willian in the middle.\n2:20 Comment: Yeah, that's where I think Willian, who's been far and away Chelsea's best player this season,\n2:25 Comment: he's better suited, actually.\n2:27 Comment: He's not reliant on other people giving him that service,\n2:30 Comment: particularly from the right-back spot,\n2:32 Comment: so he can become a little bit of a free spirit there.\n2:35 Comment: But you can see already Chelsea just dropping into a shape.\n2:38 Comment: Liverpool didn't do that last week, they really pressed in against Bournemouth\n2:42 Comment: and gave them a torrid time in the first 20,\n2:44 Comment: but Chelsea, as you can see, just dropping off.\n2:48 Comment: Gosling.\n2:51 Comment: That's a good run there by Josh King.\n2:54 Comment: Graven in the middle, so too Pew.\n2:57 Comment: It's Mikel who stabs it away.\n3:1 Comment: WHISTLE BLOWS\n3:5 Comment: It's fascinating to see Mikel playing there, isn't it?\n3:9 Comment: Well, this is the problem you're going to have.\n3:11 Comment: Look, Ivanovic is up, Mikel's dropping off, hasn't got a clue how to play the offside,\n3:15 Comment: plays him onside.\n3:17 Comment: So there you can see Ivanovic used to be playing with centre-backs,\n3:20 Comment: and Mikel's midfield player going back in there, already behind his back four.\n3:24 Comment: That's going to be a big, big problem for them this afternoon.\n3:28 Comment: Not much of a vote of confidence for this man, is it?\n3:31 Comment: Matt Miasga, who is a USA International defender,\n3:35 Comment: but I don't think he really impressed the hierarchy\n3:39 Comment: when he started against Swansea a couple of weeks ago.\n3:42 Comment: Indeed, he was substituted at half-time, and Mikel went to centre-half.\n3:46 Comment: Gis-Hiddink did say that was because he was booked in the first half.\n3:57 Comment: Sturridge.\n4:2 Comment: Stanislas.\n4:5 Comment: Zbaba, who gets there just ahead of Braddon, stumbled by Begovic.\n4:12 Comment: Nine appearances on loan here from Portsmouth in League One,\n4:16 Comment: under Kevin Bond, back in 2007.\n4:21 Comment: Francis well forward here for the Cherries.\n4:23 Comment: No-one far post, though.\n4:26 Comment: Cleared by Pedro.\n4:31 Comment: Mark Pugh.\n4:32 Comment: He's done well there.\n4:33 Comment: Daniels, loads of time and space here for the left-back.\n4:37 Comment: Begovic parries, Matic bangs it away.\n4:41 Comment: But they're struggling at the moment, Chelsea.\n4:44 Comment: They're getting in behind, Tymon again, Bournemouth.\n4:48 Comment: They're going to be fine when they have the ball like this,\n4:50 Comment: but they're going to struggle when they haven't.\n4:52 Comment: Fabregas, great pass.\n4:53 Comment: Here's Pedro.\n4:54 Comment: What a finish.\n4:56 Comment: He made that look so easy.\n4:58 Comment: Chelsea's first attack with five minutes gone.\n5:2 Comment: Fabregas with the killer through ball.\n5:5 Comment: And Pedro just stroked it home.\n5:8 Comment: Well, all the problems at the other end, two attacks,\n5:10 Comment: and Bournemouth just leave themselves wide open.\n5:12 Comment: This isn't good enough.\n5:14 Comment: And you can see Eddie Howe.\n5:15 Comment: Look, Charlie Daniels had gone forward, trying to get back.\n5:18 Comment: He can't get back in time, but a great finish by Pedro.\n5:20 Comment: Opens up his body, flicks it over the keeper.\n5:24 Comment: Costa with a first pass into midfield, into Fabregas.\n5:27 Comment: Look, the midfield's empty.\n5:29 Comment: Charlie Daniels had gone up pitch.\n5:30 Comment: You can't blame him for that.\n5:32 Comment: And the vacated area was exploited.\n5:35 Comment: But this is a good finish, Gary.\n5:36 Comment: Look, switches it back onto his left peg,\n5:38 Comment: and a little flick over the top of Boric.\n5:41 Comment: 1-0 Chelsea. Too easy.\n5:43 Comment: Far too easy.\n5:46 Comment: Pedro starting four in a row for Chelsea for the first time.\n5:50 Comment: Celebrates with his eighth goal of the season,\n5:53 Comment: having netted a couple in the win at Villa three weeks ago.\n6:1 Comment: That was as straightforward as it gets.\n6:3 Comment: Fabregas, it's a fifth Premier League assist of the season.\n6:8 Comment: Only five. Remember, he got 18 last season.\n6:13 Comment: It's not the start that Eddie Howe wanted.\n6:16 Comment: Well, this is what was happening at the start of the season, Gary,\n6:18 Comment: and the problems that he had.\n6:19 Comment: Defensive lapses.\n6:21 Comment: They're going forward, they're playing their football,\n6:23 Comment: everybody wants to join in,\n6:24 Comment: and then you get hurt on the break.\n6:25 Comment: That was happening at the start of the season.\n6:28 Comment: They'd eradicated that to some extent,\n6:30 Comment: but come back to bite them a little bit there.\n6:39 Comment: Willian out to Pedro, the goalscorer.\n6:41 Comment: Willian.\n6:45 Comment: Space here for Nasbilly Quetta.\n6:48 Comment: It's Daniels who gets it away.\n6:52 Comment: It was interesting with Charlie Daniels.\n6:54 Comment: He was getting a cross in at one end,\n6:56 Comment: and then it was exploited at the other.\n6:57 Comment: You can't blame the full-backs,\n6:59 Comment: because it's their job to provide the width\n7:1 Comment: in the kind of system that Bournemouth play.\n7:4 Comment: So, right forward, providing a cross,\n7:6 Comment: and then he got hurt on the break.\n7:7 Comment: and he's got to chase 80 yards.\n7:8 Comment: But you have to organise your team\n7:10 Comment: when your full-backs get forward,\n7:11 Comment: and they didn't.\n7:16 Comment: Francis, the other full-back getting forward,\n7:18 Comment: looking for Graven.\n7:20 Comment: The ball was on, but it needed to be very precise.\n7:29 Comment: Well, he's up one.\n7:30 Comment: It's Francis with a cross here.\n7:31 Comment: Look, it's on, and you can see it's a bit of a mess.\n7:34 Comment: It's Francis with a cross here.\n7:35 Comment: Look, it's on, and you can see Mikel's not even aware\n7:38 Comment: over his shoulder there.\n7:42 Comment: Just a question of can they exploit that problem\n7:45 Comment: with Mikel in the back four,\n7:46 Comment: but it doesn't help when you're giving away mistakes\n7:49 Comment: like you did for the goal on the break.\n7:55 Comment: Well, he was 29 years old yesterday, Mikel.\n8:0 Comment: It's going to be very interesting\n8:2 Comment: how that partnership with Ivanovic develops\n8:4 Comment: over the course of the game.\n8:10 Comment: Bournemouth, by the way, have picked up just four points\n8:13 Comment: and losing positions all season.\n8:17 Comment: They haven't come from behind to win a home game yet\n8:21 Comment: in the Premier League.\n8:23 Comment: They did manage it once this season.\n8:25 Comment: That was away at Crystal Palace.\n8:29 Comment: It's a bit of a mess.\n8:39 Comment: Daniels.\n8:43 Comment: Cook.\n8:50 Comment: Easily given away by Karabon.\n8:52 Comment: Here's Hazard.\n8:53 Comment: Willian.\n8:54 Comment: Petro the target of that ball.\n9:5 Comment: Cleared by Daniels.\n9:11 Comment: Eddie Howe won't want Bournemouth's season\n9:13 Comment: just to fizzle out when there is a prospect\n9:15 Comment: of finishing in the top ten.\n9:16 Comment: Quite unthinkable at the start of the season.\n9:19 Comment: Oh, yeah, and when the placings, I mean,\n9:21 Comment: it's quite tight, really, between Bournemouth\n9:23 Comment: and three or four other sides.\n9:24 Comment: If they can finish top of that pack,\n9:26 Comment: there could be a five million pound difference\n9:28 Comment: in prize money in the Premier League.\n9:30 Comment: That's a lot of money, isn't it?\n9:32 Comment: So, it's still there to earn the club quite a bit of money\n9:35 Comment: between now and the end of the season.\n9:39 Comment: Not sure that's something that's always appreciated\n9:41 Comment: by the players.\n9:44 Comment: When there's a feeling that the job is done\n9:47 Comment: in terms of staying up,\n9:48 Comment: sometimes the intensity can disappear.\n9:52 Comment: Fabregas, what a Super Bowl again.\n9:54 Comment: This time it's Willian on the end of it.\n9:57 Comment: Pulled back for Aydan Hazard.\n10:0 Comment: And now, Azpilicueta.\n10:5 Comment: Costa.\n10:6 Comment: Petro.\n10:10 Comment: Now, Willian.\n10:11 Comment: It's a baba.\n10:13 Comment: Once again, if he gives Fabregas the time and space\n10:15 Comment: to pick his passes, he will hurt it.\n10:20 Comment: It was a great challenge by Filch, the eventual block,\n10:22 Comment: but again, it was far too easy.\n10:24 Comment: Fabregas, longer ball into Willian,\n10:27 Comment: in behind that back four.\n10:29 Comment: Guilty of ball-washing again.\n10:36 Comment: And now, it's a double.\n10:38 Comment: It's a double.\n10:49 Comment: Free kick taken by Chelsea.\n10:50 Comment: It's Mikel.\n10:53 Comment: Matic.\n11:3 Comment: Ivanovic.\n11:6 Comment: Hazard.\n11:9 Comment: And now, it's a double.\n11:12 Comment: Chelsea fans enjoying this in the south coast sunshine.\n11:21 Comment: Bournemouth did so well to keep a clean sheet.\n11:23 Comment: It's down for bridge, but...\n11:25 Comment: their back four breached inside five minutes at home.\n11:39 Comment: That's Pelegueta.\n11:40 Comment: Out to...\n11:41 Comment: Baba.\n11:43 Comment: Looking for Willian.\n11:54 Comment: Well, gotta be very careful with centre-backs.\n11:57 Comment: Costa drops deep.\n12:0 Comment: Coming to be caught ball-washing,\n12:1 Comment: because runners go beyond them.\n12:3 Comment: The likes of Fabregas can just pick the pass.\n12:5 Comment: Costa comes off deep.\n12:8 Comment: They think that, OK, the danger's been snuffed out,\n12:10 Comment: but when you've got the runners coming from deep positions,\n12:13 Comment: that's when you've got to just concentrate as a centre-back\n12:15 Comment: and pick them off.\n12:31 Comment: Petro.\n12:34 Comment: Fabregas.\n12:35 Comment: Face far side for Willian.\n12:46 Comment: Well, kept in by Graben,\n12:47 Comment: but then given away to Matic.\n12:49 Comment: What a poor giveaway as well.\n12:52 Comment: Matic in unfamiliar territory here,\n12:54 Comment: and he's pulled it behind Diego Costa.\n13:0 Comment: Now, Kew finding Gosling.\n13:3 Comment: Sermon.\n13:6 Comment: Little touch by King to Graben.\n13:8 Comment: And Stanislas.\n13:13 Comment: Chance for the Cherries to push up a little bit here.\n13:15 Comment: They've been on the back foot for the last ten minutes.\n13:26 Comment: I'm just missing a trick, I think, slightly here,\n13:28 Comment: because I think I'll be edging my way over\n13:30 Comment: if I was playing up front for Bournemouth,\n13:32 Comment: onto the side of Mikel, right-side centre-back for Chelsea,\n13:35 Comment: because you've got to exploit that lack of positional sense,\n13:39 Comment: and that's nothing down to him.\n13:40 Comment: I mean, he's playing there,\n13:42 Comment: not probably out of choice, but out of necessity,\n13:45 Comment: so you've got to exploit that.\n13:47 Comment: He's not going to be used to the runs,\n13:48 Comment: he's not going to be used to whether to jump out the line or not,\n13:51 Comment: and his positional play is going to be very suspect,\n13:54 Comment: to say the least.\n13:56 Comment: By the way, Gary Cahill unavailable\n13:57 Comment: because he was taken ill this morning,\n14:0 Comment: travelled back home after picking up a sickness bug.\n14:4 Comment: A bit of a blow for Goose Hiddink,\n14:6 Comment: but he made the call to play Mikel there.\n14:11 Comment: There he is, alongside Steve Holland, his assistant.\n14:15 Comment: A little touch with Fabregas again, delightful.\n14:17 Comment: To Costa, now it's Pedro.\n14:21 Comment: This is all a little too easy for Chelsea right now.\n14:24 Comment: Backhill from Willian to Hazard,\n14:27 Comment: Costa, Fabregas, Willian, Baba.\n14:33 Comment: Eventually it's gone to the back of the net.\n14:35 Comment: It's a bit of a mess,\n14:36 Comment: but it's a bit of a win for Chelsea.\n14:38 Comment: It's a bit of a win for Chelsea.\n14:42 Comment: Baba.\n14:43 Comment: Eventually it's cut out by Tommy Elphick.\n14:46 Comment: You just don't want to let Chelsea\n14:48 Comment: drift into passing mode\n14:51 Comment: and not make this game as quick as possible.\n14:53 Comment: What Chelsea won't want, all their star players,\n14:56 Comment: is a really quick game, pressing game, closing down.\n14:59 Comment: That's what you've got to force it into today.\n15:1 Comment: If you just want to sit back like Bournemouth has done since the goal\n15:4 Comment: and just you play and we play,\n15:6 Comment: then that's not the way to go about it.\n15:8 Comment: You'll get picked off again.\n15:11 Comment: I'm sure he knows it, Eddie Howe down there,\n15:13 Comment: but he's got to pick his players up.\n15:15 Comment: Show a bit of energy and a bit more bite\n15:17 Comment: when trying to get possession back.\n15:37 Comment: Chelsea fans singing God Save the Queen\n15:39 Comment: on the Queen's 90th birthday.\n15:40 Comment: How very patriotic.\n15:44 Comment: As I say, they're certainly enjoying themselves here.\n15:49 Comment: Diego Costa offside.\n16:10 Comment: Francis.\n16:12 Comment: Into Graven.\n16:17 Comment: And it's Mikel who puts it out for the first corner of the game.\n16:22 Comment: That's where they want to get to.\n16:23 Comment: They want to get in those positions.\n16:25 Comment: They want to be dragging Mikel about.\n16:27 Comment: Ivanovic as well.\n16:39 Comment: So first corner of the game goes the way of the Cherries.\n16:50 Comment: It's a routine straight to King.\n16:52 Comment: And you can see that's something that's been worked on in training.\n16:55 Comment: Daniels playing it low to Josh King,\n16:58 Comment: but he scuffed the shot.\n17:0 Comment: When he scored a goal early in the season like this.\n17:2 Comment: And there you see, look, there's a dummy there.\n17:4 Comment: A block off the back of the net.\n17:6 Comment: But King going back on his right foot.\n17:8 Comment: Just blazes over the top.\n17:10 Comment: Not an easy skill when you're going backwards,\n17:12 Comment: but should have done better than that.\n17:16 Comment: He was excellent, wasn't he, last week in the second half against Liverpool.\n17:19 Comment: Very much looked the part.\n17:21 Comment: He wasn't too bad in the first half as well, Gary.\n17:23 Comment: He was getting in those channels,\n17:25 Comment: but he just lacked a little bit of finesse in front of goal.\n17:28 Comment: So he scored late on, of course.\n17:30 Comment: But his ball striking, because he's got a lot of speed,\n17:33 Comment: but he's very, very willing runner,\n17:35 Comment: especially in the channels there against the centre-backs.\n17:40 Comment: Unfortunately, as Eddie Howe says in his programme notes,\n17:42 Comment: the goal came too late to build on.\n17:45 Comment: It was in stoppage time at the end of the match.\n18:4 Comment: Chelsea! Chelsea!\n18:12 Comment: Here comes Cook.\n18:13 Comment: Oh, he doesn't want to lose it there.\n18:15 Comment: Out of position.\n18:16 Comment: Fabregas didn't look.\n18:18 Comment: So he let Steve Cook off the hook there.\n18:21 Comment: Cook off the hook, like it, Gary, that ain't bad.\n18:24 Comment: But, yeah, that's when you come out in that defensive situation,\n18:27 Comment: it's a good position, and fair play to him for coming out like that.\n18:31 Comment: That's what centre-backs do nowadays, but you cannot lose it there.\n18:34 Comment: Poor pass by Fabregas, otherwise he could have exploited that space.\n18:42 Comment: Elphick, of course, has missed so much of the season with that injury.\n18:51 Comment: Oh, that's another corner off Ivanovic.\n18:53 Comment: Well, there you saw an example of King's pace,\n18:56 Comment: but you can see the body strength of Ivanovic just got him in.\n18:59 Comment: In front of him in the end, look, but King gives Ivanovic a start,\n19:2 Comment: and he's beating for pace, but here's the body strength part of it.\n19:5 Comment: You're not coming across me. Good defending.\n19:18 Comment: Well, they're mixing it up here.\n19:20 Comment: This time it's Sermon to take the second corner.\n19:24 Comment: Oh, Begovic has missed it, and so too has Cook.\n19:27 Comment: Oh, what a chance. Begovic is let off the hook.\n19:34 Comment: It's a great opportunity.\n19:36 Comment: You see Begovic is trying to come round, players here, to grab at it,\n19:39 Comment: but Cook can't keep the volley down.\n19:41 Comment: It's a great chance.\n19:43 Comment: Just got to get your knee down and over the top of this,\n19:45 Comment: but glazes it over.\n19:48 Comment: It's got some vital ground here, but it's a great chance.\n19:51 Comment: Glazes it over.\n19:52 Comment: He's got some vital goals this season coming up from set pieces,\n19:55 Comment: Cook, but not on the mark there.\n19:58 Comment: He's actually scored three in his last seven,\n20:0 Comment: including the winner here against Swansea in their last home win.\n20:4 Comment: Ahead of former corner.\n20:6 Comment: A heavy relief man, Begovic, after that flat.\n20:12 Comment: Only his second Premier League appearance since November.\n20:18 Comment: Strange pass from Graben.\n20:22 Comment: Three-kick to Bournemouth.\n20:42 Comment: King has nodded that on to Lewis Graben.\n20:45 Comment: And Miquel dragged out wide, got a touch.\n20:49 Comment: That's not bad.\n20:50 Comment: Going longer now than against Sermon.\n20:52 Comment: Just hooked it round the corner and had a two-on-two there.\n20:55 Comment: Momentarily, Graben and King up against Miquel and Ivanovic.\n20:58 Comment: And if they can get in those positions, all the better.\n21:1 Comment: Sometimes you have got to change your game up from all this short passing.\n21:4 Comment: Go into those two strikers.\n21:7 Comment: Francis looking for Graben.\n21:10 Comment: Didn't pick him out.\n21:13 Comment: Now he's out of position as Chelsea come forward,\n21:16 Comment: Cook with the back pass ahead of Diego Costa.\n21:21 Comment: Matic.\n21:24 Comment: To Hazard.\n21:31 Comment: And it comes off Elphick for a corner.\n21:33 Comment: A great turn, Eddie Hazard.\n21:35 Comment: We haven't really seen enough of this this season.\n21:37 Comment: You know, dummies to cross.\n21:39 Comment: It comes back on the other side.\n21:41 Comment: And Elphick eventually away.\n21:43 Comment: But he beats people so easily.\n21:45 Comment: Look, when he squares you up,\n21:47 Comment: you've got very little chance of preventing that cross.\n21:49 Comment: He easily beats Francis there.\n21:52 Comment: But he won't be the first or the last.\n21:56 Comment: Chelsea's first corner.\n21:58 Comment: Flipped on inadvertently by Sermon on the near post.\n22:3 Comment: The ball is actually going to stay in play.\n22:7 Comment: Willian.\n22:13 Comment: It's away by Cook.\n22:15 Comment: Mikel.\n22:16 Comment: That's a loose one.\n22:17 Comment: Seized upon by Junior Stanislas.\n22:20 Comment: One back though by Pedro.\n22:22 Comment: And here's Hazard.\n22:23 Comment: Diego Costa.\n22:28 Comment: Not able to return the compliment.\n22:34 Comment: Daniels.\n22:38 Comment: Urged on by the crowd here.\n22:40 Comment: The left back.\n22:42 Comment: Pugh.\n22:47 Comment: Takes on Asperniqueta.\n22:50 Comment: And what a good cross as well towards Graben\n22:52 Comment: who is always backpedalling.\n22:55 Comment: Yeah, well played, Pugh.\n22:56 Comment: Got to the dead ball line.\n22:58 Comment: Just lofted it up to that far post.\n23:1 Comment: And Graben really just was concentrating on the defender.\n23:4 Comment: Look, if he just worries about the ball here,\n23:6 Comment: he'd have been fine.\n23:7 Comment: That would have been a simple header,\n23:8 Comment: but he just gets under the flight of it.\n23:13 Comment: There's enough encouragement here for the Cherries.\n23:17 Comment: They still trail.\n23:23 Comment: They have one more points away than at home this season.\n23:26 Comment: 22 on the road, 19 here.\n23:30 Comment: Though of course Eddie Halside can level that tally up\n23:34 Comment: if they get a victory here.\n23:37 Comment: They have to come from behind to win a Premier League match\n23:39 Comment: at home for the first time.\n23:56 Comment: Well played, King.\n23:57 Comment: Well, he's fouled Matic.\n24:0 Comment: Both players were tugging jerseys, to be honest,\n24:3 Comment: but Roger East has given it Chelsea's way.\n24:6 Comment: On we go with Fabregas.\n24:14 Comment: Pedro looking for Willian.\n24:21 Comment: After Liqueira.\n24:26 Comment: Tried to find his fellow Spaniard, Diego Costa.\n24:29 Comment: Elphick came through the back of him.\n24:31 Comment: Yeah, as soon as the ball's laid up,\n24:33 Comment: Diego Costa is the wrong side.\n24:35 Comment: He's only got the ball, but...\n24:38 Comment: It's really a tackle you can't afford to make.\n24:41 Comment: There you go, look.\n24:42 Comment: It has to come through Costa, really, to get the ball.\n24:45 Comment: You can see, look.\n24:47 Comment: That's a foul for me.\n24:48 Comment: You can't really make the challenges like that.\n24:51 Comment: No yellow, though.\n24:55 Comment: I wonder if Diego Costa have made that challenge on Elphick.\n25:1 Comment: Whether he'd have got a yellow.\n25:11 Comment: Well, it's a position from which we've seen Willian score a few times this season,\n25:15 Comment: but he's moved away.\n25:17 Comment: Looks like Ivanovic, his favourite here.\n25:23 Comment: Not hit with any conviction at all.\n25:24 Comment: That was a very strange free kick.\n25:27 Comment: Probably the last one he's going to take.\n25:28 Comment: That was ropey, wasn't it?\n25:31 Comment: Just hit the wall maybe halfway up there.\n25:33 Comment: That was terrible.\n25:34 Comment: I mean, Willian's been in great form on free kicks.\n25:37 Comment: Why didn't he take that one?\n25:39 Comment: He's scored six times on free kicks from 11 attempts this season.\n25:44 Comment: It seems pretty obvious to me.\n25:46 Comment: I mean, it's a great position to take a free kick in.\n25:48 Comment: And Ivanovic kind of bullied him out of it a little bit.\n25:53 Comment: Probably won't be on the next one.\n25:57 Comment: Oh, Ivanovic caught out by King.\n26:1 Comment: Graven to his left.\n26:2 Comment: Baber trying to stop the cross.\n26:6 Comment: He certainly held up.\n26:8 Comment: Josh King, the Norwegian international.\n26:10 Comment: It's just a throw to Bournemouth in the end.\n26:13 Comment: Well, he runs him, channels Josh King like an old-fashioned centre-forward really.\n26:17 Comment: And he's got the pace to get him behind Ivanovic and Mikel.\n26:21 Comment: He just needs the ball.\n26:22 Comment: Just put down, you know, with a decent weight and he'll get in there.\n26:25 Comment: Gosling.\n26:27 Comment: Pugh.\n26:29 Comment: Well, they just had a wild swing at that.\n26:33 Comment: That should be controlled.\n26:34 Comment: Should be curling this one, Pugh.\n26:36 Comment: This is not the best.\n26:38 Comment: Do well, really, to get it out of a tight situation.\n26:41 Comment: And Gosling sets up Pugh.\n26:42 Comment: But then, as he's set up for a curler.\n26:44 Comment: Look, it's dead weight on the pass.\n26:46 Comment: Looks down at the pitch.\n26:48 Comment: Don't look at these pitches.\n26:49 Comment: They're all like bowling greens.\n26:51 Comment: Dear, oh, dear.\n26:57 Comment: Well, if the season had begun when Eddie Howe side won at Chelsea,\n27:1 Comment: they'd actually be sixth in the table.\n27:3 Comment: Such has been their phenomenal run of results since that landmark win at Stamford Bridge.\n27:11 Comment: Things have certainly tailed off for them in recent weeks.\n27:13 Comment: And, of course, they've had some very tricky fixtures.\n27:17 Comment: Home games against Manchester City, Liverpool and Chelsea today.\n27:23 Comment: Eddie Howe mentions in his programme that it was so vital to get to 40 points before these three home games.\n27:34 Comment: Pedro.\n27:37 Comment: Still his early goal that separates the sides.\n27:43 Comment: Great goal earlier on from Pedro.\n27:44 Comment: But he's had a disappointing season, Gary, really, hasn't he?\n27:48 Comment: Not really got at people, gone past them as he was doing in his Barca days.\n27:52 Comment: But a few more better players around him and a little bit more room to get at people.\n28:0 Comment: Hazard.\n28:5 Comment: Well, Baba is certainly capable of better than that.\n28:12 Comment: Well, at least he didn't look down at the pitch.\n28:14 Comment: That was awful, wasn't it?\n28:16 Comment: Ball just rolled out to him.\n28:17 Comment: He's only got to whip it in behind the back four.\n28:19 Comment: He's nearly cleared the sand.\n28:21 Comment: Hit the vitality sign right at the back of that stand.\n28:24 Comment: That takes some doing from across.\n28:31 Comment: Ball hit, hitting then.\n28:35 Comment: Hardly flinched.\n28:38 Comment: The oldest manager in the Premier League against the second youngest today.\n28:44 Comment: Graven.\n28:47 Comment: In by Stanislas.\n28:50 Comment: It's an awkward run for Ivanovic and just avoids conceding the corner.\n28:55 Comment: It's only a throw.\n28:56 Comment: That's right.\n29:16 Comment: Graven to Dan Gosling.\n29:19 Comment: He's got it back to Graven again.\n29:21 Comment: Oh, he tried to smash it to the near post.\n29:24 Comment: Both of the forwards in the middle have peeled away from their markers.\n29:28 Comment: I don't know why he's trying it.\n29:29 Comment: I mean, he gets in a great position, Graven.\n29:31 Comment: Lovely little flick around the corner.\n29:32 Comment: But what are you doing there?\n29:34 Comment: You've got no chance of beating Begovic on that near post.\n29:37 Comment: Lovely little flick around the corner.\n29:39 Comment: There's a poor end product.\n29:44 Comment: Corner short to Francis.\n29:46 Comment: And the header by King is straight at Begovic.\n29:51 Comment: Well, that's good. I like it when you work the corners\n29:53 Comment: because it moves defenders around rather than a straight ball in.\n29:55 Comment: But Francis curls it in there.\n29:57 Comment: King gets in front of his marker.\n30:0 Comment: Gets the header but he's straight at Begovic.\n30:2 Comment: Good positioning from the keeper because maybe a half a yard either side,\n30:6 Comment: that's in the back of the net.\n30:11 Comment: Half an hour gone.\n30:13 Comment: Here on the south coast and Chelsea still with that slender advantage.\n30:23 Comment: Here goes Faber.\n30:35 Comment: Mikhail, Pedro.\n30:39 Comment: Back to Ivanovic.\n30:53 Comment: Pedro.\n30:54 Comment: The season began so brightly with those goals at West Brom in August.\n31:2 Comment: Very rarely holds that ball in there.\n31:4 Comment: Like when a ball goes into Willian or Hazard,\n31:6 Comment: they have two or three touches, they turn, they try to get at defenders.\n31:9 Comment: But Pedro, I think, guilty of really trying to play the easy ball all the time.\n31:14 Comment: It's been a disappointment for me.\n31:15 Comment: And I, for one, when they signed him, thought it was a bit of a coup.\n31:19 Comment: But it hasn't been this season.\n31:23 Comment: Just four league goals since that race at West Brom, before today.\n31:29 Comment: Took his goal very well in the opening five minutes here.\n31:38 Comment: Scored 11 for Barca last season.\n31:40 Comment: King is the runner here.\n31:53 Comment: Stanislas.\n31:56 Comment: Grabben!\n31:58 Comment: Just tried to glance it in the top corner.\n32:2 Comment: That's a great ball in from Stanislas this time.\n32:4 Comment: But King again in the channel, first on to the back of the net.\n32:7 Comment: Willing runner, isn't he?\n32:8 Comment: Sets it back out to Stanislas.\n32:10 Comment: He fizzes this one on.\n32:11 Comment: Look, in the instep.\n32:13 Comment: On the instep, there you go.\n32:14 Comment: Crosses marker.\n32:15 Comment: Really should do better there, Grabben,\n32:17 Comment: because this is a perfect ball ahead.\n32:19 Comment: Driven cross.\n32:20 Comment: Just help it on the target.\n32:22 Comment: Misses it, unfortunately.\n32:24 Comment: Two years since his last Bournemouth goals against Nottingham Forest.\n32:29 Comment: Returned, of course, from Norwich in January.\n32:35 Comment: Mady Hal splashed out on Grabben and Beneker-Fobe\n32:39 Comment: for a combined fee of £17 million.\n32:41 Comment: Grabben's done well against Mikel,\n32:43 Comment: but it's a poor cross.\n32:48 Comment: It's that dead ball line when you get there, you.\n32:50 Comment: You've got to be careful.\n32:56 Comment: It's that dead ball line when you get there.\n32:58 Comment: You've really got to pick someone out.\n33:0 Comment: Take care.\n33:1 Comment: Great position to get into.\n33:2 Comment: You've got to pick someone out.\n33:4 Comment: Diego Costa.\n33:6 Comment: Pedro.\n33:8 Comment: Far side is Eden Hazard.\n33:20 Comment: Baba.\n33:21 Comment: Hazard.\n33:23 Comment: That's Fabregas.\n33:26 Comment: A lot of space on this near side for...\n33:28 Comment: That's Pelegueta.\n33:35 Comment: The home fans just demanding a little bit more.\n33:42 Comment: Fabregas.\n33:43 Comment: Oh, what a touch that is.\n33:44 Comment: Is this the moment for Hazard?\n33:45 Comment: Oh, it is!\n33:48 Comment: That's a goal that's been a long time coming.\n33:52 Comment: His first Premier League goal of the season.\n33:56 Comment: And look how much it means to the Belgian.\n33:59 Comment: Fabregas instrumental yet again.\n34:2 Comment: It's a great goal.\n34:3 Comment: Really worked the ball well, Chelsea.\n34:5 Comment: But I think if you have a look in the midfield here,\n34:7 Comment: there's the guilty of trying to read this pass.\n34:10 Comment: There's a flick from Fabregas.\n34:12 Comment: Try and read the pass.\n34:13 Comment: You don't.\n34:14 Comment: Hazard finishes it and really punishes Bournemouth.\n34:17 Comment: Just that midfield area.\n34:19 Comment: Trying to read it.\n34:20 Comment: Great flick by Fabregas.\n34:21 Comment: And a great finish by Edin Hazard.\n34:25 Comment: There you see.\n34:26 Comment: Tried to read that ball.\n34:27 Comment: Took him out of the game completely.\n34:28 Comment: And vacated that midfield area.\n34:32 Comment: I think it's Dan Gosling just trying to read it.\n34:34 Comment: And just got it wrong.\n34:36 Comment: Good finish though.\n34:38 Comment: And finally his longest ever run without a league goal of his career.\n34:42 Comment: Is over.\n34:44 Comment: After 29 appearances in the league without a goal.\n34:48 Comment: He's cross.\n34:49 Comment: Oh, Begovic struggling and just about manages to palm it over.\n34:54 Comment: With King steaming in.\n34:58 Comment: You can't say that they're not getting into some good positions, Bournemouth.\n35:1 Comment: They just haven't had the quality finish on the end of it like Chelsea.\n35:5 Comment: But Begovic going back in the end does really well.\n35:8 Comment: Just taps it onto his own crossbar.\n35:10 Comment: Luckily for him, a way to safety for a corner.\n35:14 Comment: Ten minutes to half time.\n35:15 Comment: Francis with the ball in.\n35:16 Comment: Elphick's in there.\n35:18 Comment: Oh, Bournemouth have got a goal back.\n35:21 Comment: And it's Tommy Elphick with his first Premier League goal.\n35:26 Comment: The cherished captain has hauled his side back into the game.\n35:31 Comment: Well, they work the short corner kick again.\n35:33 Comment: And this moves players around.\n35:34 Comment: And it's much better when you move players around.\n35:37 Comment: Elphick gets across his marker.\n35:38 Comment: Down into the floor.\n35:40 Comment: Seems to take an eternity to go in.\n35:42 Comment: Again, no one on the post.\n35:44 Comment: It's an easy clearance for defenders if they're on the post.\n35:47 Comment: And there it goes into the back of the net.\n35:49 Comment: And Bournemouth back in the game.\n35:51 Comment: But that just movement of the short corner just moves defenders around.\n35:55 Comment: And Elphick gets his header in across a marker.\n35:59 Comment: And in the back of the net.\n36:9 Comment: That will mean so much to both Eddie Howe and his captain.\n36:15 Comment: Elphick who's had that ankle injury.\n36:19 Comment: It's only his third start since September.\n36:28 Comment: A player who cost just £200,000 from Brighton four years ago.\n36:34 Comment: It's important for the game that he got that goal.\n36:36 Comment: Because they could have just fizzled out there, Bournemouth.\n36:38 Comment: So it came at the right time.\n36:39 Comment: But that had given them problems from those short corner kick routines.\n36:43 Comment: Before Gary.\n36:44 Comment: Because when you just play a couple of passes.\n36:47 Comment: Instead of a static corner, it moves people around.\n36:49 Comment: And it gives you a chance to get across your markers.\n36:53 Comment: Pedro to Matic.\n36:58 Comment: Now Afelic Weta.\n36:59 Comment: Lots of Chelsea players forward here.\n37:3 Comment: Over Matic.\n37:4 Comment: All the way through to Willian.\n37:6 Comment: Willian.\n37:12 Comment: It's very difficult to score at that near post area for Willian.\n37:14 Comment: Aspen Lekwetas' cross was right to the far post.\n37:17 Comment: He tried to get his volume.\n37:18 Comment: But was never beaten Boric at that near post.\n37:28 Comment: Pugh.\n37:30 Comment: He stumbled past Hazard and got it through to Gravity's own side.\n37:34 Comment: And he's blasted it straight at Begovic.\n37:37 Comment: With King and Stanislas wanting the ball to his right.\n37:41 Comment: Well that's where you've got to finish it.\n37:43 Comment: Look at Mikel jump out the line here.\n37:45 Comment: Just let him in behind.\n37:47 Comment: As a defender you've got to go with a runner.\n37:49 Comment: But he gets his run on.\n37:50 Comment: And Grabham should really do better than that.\n37:52 Comment: Because that's a comfortable height for Begovic.\n37:54 Comment: Oh, given away by Gosling.\n37:56 Comment: He tried to find Stanislas.\n38:0 Comment: Sermon steps in.\n38:1 Comment: But it's Babac.\n38:4 Comment: Now King.\n38:6 Comment: Just trying to release Simon Francis.\n38:8 Comment: They're certainly giving it everything here.\n38:10 Comment: Bournemouth having got that goal back.\n38:13 Comment: Well they've had more chances than Chelsea.\n38:15 Comment: But Chelsea have probably had the quality finishes.\n38:17 Comment: But you get in those areas.\n38:19 Comment: You really have got to finish.\n38:20 Comment: And finish well.\n38:21 Comment: When Pedro got in that area.\n38:23 Comment: Took it right up to the keeper.\n38:24 Comment: And dinked it over him.\n38:25 Comment: But Grabham maybe took it early.\n38:29 Comment: Again you're going to exploit those central defensive areas.\n38:33 Comment: And when you get those chances.\n38:35 Comment: You've got to take it.\n38:36 Comment: There's the experience up there.\n38:37 Comment: He wouldn't have jumped out the line.\n38:39 Comment: You have to go with a runner.\n38:44 Comment: Oh, Mikel instead of John Terry at centre back.\n38:47 Comment: Not ideal.\n38:48 Comment: John Terry hopes to rejoin the squad this week.\n38:53 Comment: In time to face Tottenham.\n38:56 Comment: At Stamford Bridge next weekend.\n39:0 Comment: Free kick to Chelsea.\n39:4 Comment: Fabregas.\n39:25 Comment: Passes by Mikel.\n39:33 Comment: Fabregas.\n39:40 Comment: Garnet in full back.\n39:41 Comment: Finding Hazard.\n39:42 Comment: He's skipped away from Francis.\n39:45 Comment: Now Fabregas.\n39:47 Comment: Probably worth a shot from there.\n39:53 Comment: Well an example of Eden Hazard's skill.\n39:55 Comment: Because Francis is one of the best man-to-man markers in the Premier League.\n39:58 Comment: And he just skipped past him.\n39:59 Comment: And that opens up the space for Fabregas.\n40:1 Comment: He tries to cut across this one.\n40:3 Comment: But just too much and over the top.\n40:6 Comment: Probably wide of it as well.\n40:7 Comment: But you see he's trying to cut across it.\n40:9 Comment: That's exactly what he was trying to do.\n40:12 Comment: Now two assists today for Fabregas by the way.\n40:14 Comment: That moves him level with Wayne Rooney and Dennis Bergkamp.\n40:19 Comment: In the all-time Premier League assist list on 94.\n40:25 Comment: The only two players ahead of him now.\n40:27 Comment: Lampard on 102.\n40:28 Comment: And Giggs on 162.\n40:38 Comment: Willian.\n40:42 Comment: Another ball was on for Pedro a lot earlier.\n40:44 Comment: You see that nearly happened again.\n40:46 Comment: What happened for that first goal.\n40:47 Comment: Daniel said.\n40:49 Comment: They're trying to get forward.\n40:50 Comment: And if you lose the ball you just.\n40:52 Comment: Pedro's cheating and not tracking him back.\n40:54 Comment: He's in on goal.\n40:58 Comment: How about with the throw.\n41:23 Comment: Daniel Barry junior.\n41:54 Comment: Ivanovic up to Fabregas. Sparkling first half display from him.\n41:59 Comment: Hazard.\n42:1 Comment: Diego Costa.\n42:7 Comment: Pedro trying to get past Daniels. Great strength though from a Tottenham man.\n42:14 Comment: That's what I think Pedro's lacking you know when he's trying to go past people.\n42:17 Comment: Charlie Daniels, Sanah Ewie. Oh well played for Mark Pugh.\n42:20 Comment: Very nice from Mark Pugh. But then he looked for a handball which wasn't given. Chelsea have it back.\n42:31 Comment: Hazard. All the way through and it's Francis who calmly gets it away.\n42:41 Comment: That's a bit of skill in the first half there from Mark Pugh.\n42:44 Comment: Delightful to watch. There goes Graven who's had his chances in this first half.\n42:49 Comment: Francis.\n42:55 Comment: Gosling. Sermon. Stanislas!\n43:1 Comment: Wow it's good passing. Really good incisive passing from Bournemouth who eventually finds Stanislas\n43:7 Comment: in a little bit of space but he blazes over the top. But this is much better, much quicker.\n43:13 Comment: Chelsea moved about all over the place but he just doesn't keep that down.\n43:17 Comment: From that range you've got to hit the target.\n43:21 Comment: 200th appearance of his club career today for junior Stanislas. He's never scored against\n43:27 Comment: Chelsea. Six times he's come up against them this afternoon.\n43:47 Comment: Goal!\n43:55 Comment: Daniels has lost it and recovered it from Diego Costa. Gosling. Stanislas finding space in the hole here.\n44:4 Comment: Graven to his right but that's straight at Baba.\n44:7 Comment: Baba.\n44:11 Comment: Been in so many promising positions in that final third in this first half.\n44:15 Comment: Bournemouth. Oh Fabregas with a great ball to Pedro. Can he finish it again?\n44:22 Comment: No he can't. Well he's done all the right things. They found the ball inside Charlie Daniels\n44:29 Comment: and again Pedro coming inside really should have finished this. This is it. He's done all the hard\n44:34 Comment: lovely little through ball wasn't it? Dead weight comes inside comes inside again and then over the\n44:40 Comment: top done all the hard bits but couldn't finish it off. A huge number of missed opportunities from\n44:48 Comment: both sides in this first half. That would have been a third assist of the half for Fabregas.\n44:55 Comment: Well I think it's been a entertaining game. Got a little bit of an end of season.\n\nSecond Half:\n0:0 Comment: to the Vitality Stadium. It's Bournemouth who start the second half. Remember they're yet to lose\n0:8 Comment: three home Premier League games in a row. They have lost the last two. Could they\n0:15 Comment: get something from this game having been 2-0 down against the reigning champions?\n0:22 Comment: The worry is they have left themselves open at the back a little too often for Eddie Howes liking\n0:28 Comment: I'm sure. Looks like Chelsea have had a little switch in the second half Gary. Looks like\n0:35 Comment: Pedro's come over to this left-hand side and Edwin Hazard's made his way over to that right.\n0:45 Comment: Here's Fabregas.\n0:49 Comment: Certainly should have had three assists in that first half had Pedro not put that\n0:54 Comment: late left-footed shot over.\n0:59 Comment: Appearances by Daniels up to King.\n1:11 Comment: Nicely played by Pugh again. Got away from Aspilicueta this time.\n1:18 Comment: Good defending by Aspilicueta to get it back but lovely little bit of skill in the tight again\n1:23 Comment: by Pugh. He's a couple of times in this game. A kill by King. Here's Graven.\n1:31 Comment: Stanislas.\n1:33 Comment: Andrew Serban. Gosling. Starting with real purpose in this second half here. Bournemouth. Stanislas.\n1:44 Comment: Looking for Francis. Who couldn't keep it in.\n1:49 Comment: Well that was a shame. It was a good run by Francis. Good ball by Stanislas but maybe\n1:56 Comment: half a yard too much pace on it. Look lovely little ball.\n1:59 Comment: Just not enough check on it so Francis couldn't get there. Look. Oh very very close but\n2:6 Comment: good decision by the assistant although he wasn't in line. Very hard to keep up with Francis mind\n2:10 Comment: you isn't it? A difficult one for Derek Eaton the referees assistant on this near side. I'm\n2:19 Comment: not sure the hole in the ball was over the hole of the line there. That was the point that\n2:23 Comment: Francis made to him as he ran back.\n2:40 Comment: Oh at times it was so easy for Chelsea in that first half but just the two goals to show for it.\n2:57 Comment: Diego Costa.\n3:2 Comment: In fairness to Bournemouth. Gary had just as many chances but just that little bit of quality that\n3:8 Comment: wasn't on the end of it. This is their pace again a king. He can shift on it.\n3:13 Comment: Can't give Ivanovic a start. Nearly got to that one.\n3:20 Comment: There you go look. Five yard start. Nearly gets there. As soon as you get shoulder to\n3:25 Comment: shoulder Ivanovic is the winner but just got to exploit that pace of his.\n3:39 Comment: Daniels.\n3:56 Comment: Ambitious. Just one Premier League goal from open play which came in the win at Newcastle last month.\n4:3 Comment: Worth a pop. Better not have a go at Charlie because he was in the studio. Sky Sports studio\n4:8 Comment: with me on Thursday and his dad John. London taxi driver. Big old boy. I better not have a pop at him.\n4:16 Comment: Hope he was well paid for that. He's good people. Charlie was good. He made his debut on the TV and\n4:23 Comment: his dad was there to see him as well. It's really nice guys.\n4:32 Comment: Like the rest of the back four. Played for the club in League One and the Championship\n4:37 Comment: and have graced the Barclays Premier League as well.\n4:44 Comment: Here goes Pugh. He's been pinched by Azar.\n4:51 Comment: He's been robbed and there was no foul.\n4:55 Comment: Pugh.\n5:2 Comment: Matich got something on it and Chelsea could break here. Petro ahead of him.\n5:6 Comment: Instead it's Fabregas to Willian.\n5:16 Comment: Willian hurdling Charlie Daniels. Fabregas. Matich.\n5:25 Comment: Matich back to Baba and in slides Diego Costa and misses.\n5:30 Comment: Well there's no arguing with the quality of the build-up play there.\n5:32 Comment: Well genius. Dennis Lasquez caught ball watching. Look this is an easy ball inside. Now he's look\n5:37 Comment: ball watching. Doesn't see Baba go beyond and Costa's about six inches away from a toe poke in.\n5:46 Comment: When you get strikers coming in.\n5:48 Comment: And Costa's about six inches away from a toe poke in.\n5:52 Comment: That's when you get strikers coming back and defending. Sometimes they just switch off.\n6:18 Comment: Willian. No arguments about his contribution to Chelsea's season.\n6:26 Comment: Petro into Diego Costa. He's offside.\n6:30 Comment: And there you see a better organized defense. Two centre-backs that are in sync with each other.\n6:35 Comment: Cook and Elphick. So once he starts to let him run here. He kind of knows where his partner is.\n6:40 Comment: But there you go. Cutting it fine but centre-backs union. Great judgment Tommy Elphick.\n6:49 Comment: I'm not sure about that. He's a nose. That's all you need.\n6:55 Comment: I know all about that. Yeah. A big one.\n7:4 Comment: Nice of you to laugh so heartily at your own joke there Tony. Well nice of you to set me up.\n7:9 Comment: Thanks.\n7:17 Comment: No laughing matter for Chelsea this season. Just hitting side.\n7:21 Comment: 33 points worse off than at this stage last season. Extraordinary.\n7:39 Comment: Oh.\n7:48 Comment: Did keep that in despite the fumble.\n7:53 Comment: Game being played with an absolute walking pace at the moment.\n7:57 Comment: As we say it was a question of you play and we play. Trying to let each other play because of the\n8:3 Comment: circumstances of the season I suppose. But\n8:6 Comment: Bournemouth want to get something. They've got her up this pace.\n8:9 Comment: Diego Costa to Fabregas. Again given time to pick his pass. Diego Costa straight against Cook.\n8:19 Comment: Misjudgment by Sermon and Fabregas hits it and it's out for a corner.\n8:25 Comment: Well Sermon tries to chest this one and completely misses it. You can see he comes off his shin.\n8:29 Comment: Sets up Fabregas. Drags it wide and there's a slight deflection for a corner.\n8:34 Comment: Just can't afford to just sit back and let Chelsea have it.\n8:43 Comment: Second corner for Chelsea to be taken by Fabregas.\n8:48 Comment: Sermon's head up.\n8:56 Comment: Fabregas into Diego Costa.\n8:58 Comment: Brilliantly done to get away from Gosling.\n9:8 Comment: William.\n9:13 Comment: Gosling followed Azad and got it away. Well Bournemouth just trying to sit in there. Trying\n9:17 Comment: to make it difficult for Chelsea to get in the pockets. But I'm not quite sure that that's the\n9:22 Comment: way they should be going about this one. I think they should press. Press on to Chelsea.\n9:27 Comment: Right now it just looks inevitable that Chelsea will find the third goal at some stage.\n9:44 Comment: Matic.\n9:45 Comment: Ivanovic.\n9:50 Comment: Fabregas.\n9:51 Comment: To Azad.\n9:56 Comment: Diego Costa.\n10:3 Comment: Billy Cueta. William.\n10:6 Comment: Chelsea just stroking the ball around crisply and confidently here. Fabregas. Pedro.\n10:17 Comment: Looking for Baba. That's right. I did just a little bit heavy from Pedro.\n10:26 Comment: So\n10:39 Comment: well if you give it on Ilfic on Costa you have to be consistent and give the foul for Ivanovic\n10:44 Comment: because you know okay he reckons he's nicked the ball but he just simply can't do it if you're\n10:49 Comment: going through the back of a player. Now look clips his leg first. You can tell when a player's\n10:54 Comment: overreacting or not and he wasn't. Clearly a foul.\n11:8 Comment: Stanislas to Andrew Sermon.\n11:13 Comment: Starting his 75th consecutive league game today. Sermon.\n11:18 Comment: Not bad to play every single minute of Barclays Premier League season. That's what he's done.\n11:26 Comment: Sermon. His third spell with Bournemouth. Great effort.\n11:34 Comment: Good footballer as well. Sermon and Gosling in there just sitting in those\n11:38 Comment: holding roles left and right. Two good footballers been around the divisions but\n11:42 Comment: they've deserved their chance in the top flight and they've taken it as well.\n11:50 Comment: His midfield partner Gosling came on against Chelsea in the 2009 FA Cup final which Hiddick\n11:56 Comment: won of course in his first spell. Given away by Baba to Simon Francis.\n12:5 Comment: He then stumbled and might have hurt himself here. He's out of position as Pedro strides forward.\n12:11 Comment: He's found Diego Costa. Francis stricken at the other end.\n12:17 Comment: Fabregas. No sign of the referee stopping the game here. Willian. Tackled by Thieu.\n12:27 Comment: Well at the other end Simon Francis has just got up. Kind of slid into the challenge. He slipped.\n12:33 Comment: He's on the gallop. He's okay now. But you can see just slips here. Slips into the challenge.\n12:45 Comment: It's a proper defender. Look you've got to get up and get back and defend it. I think the striker\n12:49 Comment: had been laying down there waiting for a bit of treatment and you'd have been one light at the set piece.\n12:54 Comment: Third corner for Chelsea. Willian to take. Comes through to Pedro.\n13:1 Comment: Blocked by Daniels.\n13:5 Comment: He takes a strike from Pedro. Comes and avoids everyone and on that far side.\n13:9 Comment: So he sets it up with his first touch. Daniels quick on the block.\n13:24 Comment: Fabregas with the corner. Boric with the catch.\n13:39 Comment: Not a great delivery.\n13:55 Comment: They ended the first half so strongly. Bournemouth haven't really turned up in the second half yet.\n14:1 Comment: Well they look like they're just facing it with a little bit of trepidation and just sitting back\n14:5 Comment: in their shape. If you do that with Chelsea. I mean you're not going to exploit the weaknesses\n14:10 Comment: that they've got in Ivanovic and Mikel at the back there. You need to pressurize that ball when\n14:16 Comment: they've got it and try and exploit that. But at the moment they're just sitting there maybe\n14:20 Comment: trying to have something on the break.\n14:24 Comment: Foul by King on Ivanovic.\n14:32 Comment: This is better though. You've got to press that ball when the centre-backs have got it.\n14:35 Comment: Press the ball. You may nick it and then when you nick it there the rewards are great.\n14:42 Comment: If you look at their games this season Bournemouth they are losing at half time\n14:46 Comment: at half time 14 times. They went on to lose 13 of those. Just came back to draw once.\n14:55 Comment: It's not one of their fortes coming back to get points.\n15:5 Comment: Chelsea are in front at half time. They usually go on and win or at least get a draw.\n15:11 Comment: Right back to 2012. Here's Diego Costa blocked by Cook. Corner kick. Good defending by Cook because\n15:18 Comment: Costa's got the run on him here and shows him into the position where he wants him.\n15:23 Comment: He's turned Elphick there. Then he's got Cook and Cook really does well here.\n15:28 Comment: Look shows him in the position he wants and that's good defending.\n15:30 Comment: I don't know how he's preparing a change but he's side have a corner to defend here first.\n15:40 Comment: Willian. Elphick gets it away.\n15:45 Comment: Fabregas. That was too easy. Willian away by Elphick.\n15:57 Comment: In fact it looks like a double change for\n16:3 Comment: Eddie Howe. Changing both his strikers. Looks like Fenneka Fobe and\n16:7 Comment: Callum Wilson to come on.\n16:13 Comment: Baba for Chelsea.\n16:17 Comment: Pedro. Fabregas. King brings it away. This will be his final action. Same two for Graben.\n16:25 Comment: Up against Ivanovic.\n16:27 Comment: Great strength. He was slightly outpaced by Graben there but really lent on him. That was\n16:33 Comment: not good defending but you know when you get your shoulder across just an example where everyone\n16:39 Comment: pull his strikers out of it. Graben had to take the long way around. Really good defending by Ivanovic.\n16:45 Comment: So here comes the double change and another big ovation for both Josh King going off\n16:53 Comment: and Callum Wilson coming on.\n16:59 Comment: Callum Wilson who's still the closest to the goal.\n17:3 Comment: Well hopefully Callum Wilson and Fobe can put some pressure on this back four.\n17:7 Comment: Start it from the front. Do a little bit of closing down. They both got really good\n17:13 Comment: chances to get the ball.\n17:17 Comment: It's a bit of a close game.\n17:27 Comment: Fobe's missed the last three with a hamstring injury which he picked up on a training camp with Konga.\n17:51 Comment: Wilson will just play off Benek of Fobe.\n18:7 Comment: Wilson thought the throw was Bournemouth's but it's not.\n18:13 Comment: Once again you look at the injuries that Bournemouth have had.\n18:17 Comment: Gradle, Elphick, Tyrone Mings.\n18:23 Comment: Again it just underlines what a wonderful job Eddie Howe and his players have done to be in the position they're in.\n18:47 Comment: Fancy it. Still feel there's something in this for the Cherries.\n18:55 Comment: They haven't really got near Begovic's goal since half-time.\n18:59 Comment: Foul by Fobe.\n19:3 Comment: When you've got the lesser individuals and that isn't any disrespect to Bournemouth because Chelsea are a top quality side, you know, packed with individual talent.\n19:11 Comment: You've got to get amongst them and they're really not doing it this second half.\n19:15 Comment: This is Petard. That's a good tackle from Gosling on Costa. Up the pace. Get the crowd behind you. Put Chelsea under a bit of pressure.\n19:21 Comment: Stanislas finding Francis. Fobe in the middle.\n19:25 Comment: Mikel just manages to toe poke it behind for a corner.\n19:32 Comment: Exactly what they need to do. Put him in these awkward positions.\n19:36 Comment: You can see he doesn't know whether to go right foot or left foot but in the end clears it well Mikel.\n19:41 Comment: Just put them in those positions that they don't want to be in.\n19:46 Comment: They're not used to playing in there. Ivanovic has spent most of his time at right back.\n19:50 Comment: Mikel's a midfielder playing at the back.\n19:53 Comment: Put them in those positions where they want to be turned around. Crosses coming in behind them.\n19:57 Comment: Put a bit of pressure on them.\n19:59 Comment: Sixth form of corner.\n20:2 Comment: Legovic comes. Little drop for Stanislas.\n20:6 Comment: Cook still in there.\n20:12 Comment: Daniels. Stanislas.\n20:17 Comment: It's a foul by Baba.\n20:30 Comment: Put a set piece off that.\n20:33 Comment: Bournemouth away to draw level.\n20:40 Comment: In their penultimate home game of the season.\n20:43 Comment: Last one will be against West Brom in a couple of weeks.\n20:46 Comment: In by Daniels. Stanislas.\n20:50 Comment: He's made room for it.\n20:53 Comment: And what a lovely clean hit as well from junior Stanislas.\n20:59 Comment: That's better. Penning Chelsea in.\n21:1 Comment: First to the second ball. Sets himself up well here.\n21:4 Comment: Junior Stanislas.\n21:5 Comment: But then, just trying to curl it without far posting.\n21:7 Comment: Fairness to Begovic, he's got it covered.\n21:10 Comment: But it's much better from Bournemouth.\n21:15 Comment: Well that's the sort of dynamic play that he will want in the final quarter of this game.\n21:22 Comment: Points are still up for grabs here.\n21:53 Comment: Francis.\n21:55 Comment: Picked off by a filiqueta.\n21:57 Comment: Willian.\n22:7 Comment: A win will take Chelsea up to the dizzy heights of ninth.\n22:11 Comment: Ahead of Stoke City.\n22:14 Comment: Pedro.\n22:16 Comment: Got to it before Pugh.\n22:18 Comment: Willian.\n22:22 Comment: Drills it off the defender for a corner.\n22:24 Comment: Well great one touch play there from Fabregas.\n22:27 Comment: And just opened everything up.\n22:29 Comment: Pedro eventually switched it to Willian.\n22:31 Comment: Shot blocked but the vision and one touch play from Fabregas just opened the whole thing up.\n22:37 Comment: Well they've stood off him at times today and he's made them pay.\n22:43 Comment: Much more like the sort of Cesc Fabregas we expect.\n22:47 Comment: Willian's corner.\n22:49 Comment: Sermon's header away.\n22:55 Comment: And it's a goal.\n23:10 Comment: Wilson.\n23:19 Comment: And Francis.\n23:29 Comment: Corsley.\n23:32 Comment: Made a big impact after arriving in January of both important goals.\n23:40 Comment: It's gone over there but there's certainly no foul.\n23:45 Comment: Francis on Diego Costa.\n23:47 Comment: Nothing wrong with that either.\n23:49 Comment: Terrific challenge.\n23:54 Comment: Shake of the hand between the two.\n23:56 Comment: Off camera as well.\n24:1 Comment: Cook.\n24:12 Comment: Cook just let that go there.\n24:14 Comment: I mean, had a decent game when he's defending but just get that little bit of momentum.\n24:20 Comment: Then a lapse of concentration with a 10-yard pass and it just knocks the stuffing out of everyone.\n24:32 Comment: Here's Pedro.\n24:41 Comment: Hazard.\n24:46 Comment: Baba.\n24:53 Comment: Flips to Fabregas and what a touch.\n24:55 Comment: What a touch to Hazard.\n24:57 Comment: And Corsley gets a foot in.\n24:59 Comment: A wide in Hazard's shoot there.\n25:1 Comment: I mean, that was one of the touches of the season from Fabregas.\n25:4 Comment: Half volley round the corner.\n25:6 Comment: Just lets it under one leg.\n25:8 Comment: Just flicks it round the corner.\n25:10 Comment: You can watch this time and time again.\n25:13 Comment: This is sheer class.\n25:15 Comment: Watch this for a touch.\n25:17 Comment: Look.\n25:18 Comment: Comes up awkwardly.\n25:19 Comment: Look at that.\n25:20 Comment: That is absolutely beautiful.\n25:22 Comment: Should have finished it.\n25:24 Comment: We'd have been watching it forever.\n25:26 Comment: Fabregas through to Willian.\n25:28 Comment: Oh, glorious finish.\n25:30 Comment: Yet another assist for the astounding Fabregas.\n25:34 Comment: And Willian has got Chelsea's third goal.\n25:38 Comment: Fabregas moves into third place on his own in the all-time Premier League assist list.\n25:45 Comment: Well, it didn't affect him, did it?\n25:47 Comment: Another slide rule pass from Fabregas.\n25:49 Comment: But opens up his body, slides it in.\n25:51 Comment: And again, Daniels had gone forward.\n25:54 Comment: Willian exploits the space and finishes it off.\n25:57 Comment: When you push your full-backs forward and you lose possession,\n26:0 Comment: this is what happens.\n26:1 Comment: The quality just unlocks you.\n26:4 Comment: You can't have a go at the full-backs.\n26:7 Comment: The possession's lost.\n26:8 Comment: But a slide rule pass and another lovely finish, similar to Pedro's.\n26:15 Comment: Look at that, Gary.\n26:16 Comment: Oh, lovely.\n26:17 Comment: On this pitch, on this surface, he just slides everything in, Fabregas.\n26:21 Comment: Well, that's only his fifth Premier League goal of the season.\n26:25 Comment: Eleventh in all competitions.\n26:27 Comment: For Fabregas, well, he only had four Premier League assists before today.\n26:31 Comment: He's now got seven.\n26:50 Comment: Wilson.\n26:55 Comment: Probably wishing he had a shot now,\n26:57 Comment: because the ricochet falls kindly to Hazard.\n27:4 Comment: Diego Costa was hoping to get on the end of the pass.\n27:10 Comment: Oh, he just should have held himself there, Costa.\n27:13 Comment: I don't think there's anything wrong with a pass.\n27:15 Comment: But you can see, just looking across the line, he'd lost Elphick here.\n27:19 Comment: Just should have...\n27:20 Comment: Maybe just been going forward onto that, just a little bit on his heels.\n27:31 Comment: Hazard, cushion header for Pedro.\n27:35 Comment: Turning it on a little bit here, Chelsea.\n27:37 Comment: Fabregas looking for handball.\n27:41 Comment: Well, he's imploring Roger Rhys, but he's not going to give it.\n27:45 Comment: Well, even if he was, it's not from that distance.\n27:47 Comment: It's so close.\n27:49 Comment: Just kind of mesmerising, Bormer finning around the area at the moment,\n27:52 Comment: particularly Fabregas.\n27:55 Comment: Yeah, just onto the shoulder, but too close a distance, really.\n27:59 Comment: You can see, just sticks the shoulder out there.\n28:1 Comment: Probably handball, but it was close.\n28:7 Comment: Fabregas.\n28:8 Comment: Just giving him too much room, Gary, aren't they?\n28:10 Comment: I mean, Fabregas, you've got to be on him.\n28:13 Comment: Really pressurising him, not allowing him to get his head up.\n28:17 Comment: And he's just picking people up.\n28:25 Comment: He was in the Sky Studios on Monday night, wasn't he?\n28:28 Comment: Says Fabregas named his team of the season.\n28:30 Comment: No Chelsea players in it.\n28:35 Comment: Not a huge surprise, given the way things have gone at Stamford Bridge this year.\n28:41 Comment: But we're getting a glimpse of vintage Fabregas today.\n28:48 Comment: Go on!\n28:56 Comment: Thank you.\n29:0 Comment: The way Bournemouth have batted in this second half,\n29:3 Comment: it looks like a bridge too far for them now.\n29:6 Comment: What a pass that is again.\n29:9 Comment: He's having a phenomenal match.\n29:11 Comment: Pedro into Hazard.\n29:13 Comment: And he just tried to square it for Diego Costa.\n29:16 Comment: Fabregas on the half-volley.\n29:18 Comment: What a pass again.\n29:19 Comment: Had a little bit of backspin on it as well.\n29:21 Comment: That was a bit of a hodl at his best there.\n29:25 Comment: Glenn used to do that, well, with a medicine ball, he used to do it.\n29:30 Comment: It was even better.\n29:36 Comment: Bournemouth get a goal back.\n29:37 Comment: It could be in for an interesting finish here.\n29:39 Comment: Stanislas to Francis.\n29:42 Comment: Just over Wilson.\n29:43 Comment: Good catch by Begovic.\n29:50 Comment: Still just one clean sheet in 14 for Chelsea.\n29:55 Comment: Diego Costa, this will run through to Hazard.\n29:59 Comment: 15 minutes to play.\n30:1 Comment: He's got away from Elphick.\n30:4 Comment: He's got it through to Pedro.\n30:6 Comment: Oh, good attempt.\n30:8 Comment: Oh, they're turning it on again, aren't they, Chelsea?\n30:10 Comment: Well, when you open up against them, they're just going to pick you in the pockets that you vacated.\n30:17 Comment: But just dances inside Elphick quite easily here.\n30:20 Comment: Bit of a nightmare, Mark, when he squares you up.\n30:22 Comment: But this was a little bit optimistic, to say the least.\n30:39 Comment: Dosling.\n30:48 Comment: Daniels.\n30:49 Comment: Pugh.\n30:52 Comment: Wilson.\n30:55 Comment: Passes by Matich, but it drops to Francis.\n30:59 Comment: Stanislas.\n31:5 Comment: Baba has pinched it and sets up the latest Chelsea attack.\n31:10 Comment: Willian.\n31:13 Comment: Diego Costa.\n31:14 Comment: Just Pedro in the middle.\n31:18 Comment: Pedro and...\n31:22 Comment: ...Stanislas at the ball from Cook.\n31:24 Comment: Got to be careful here, Bournemouth.\n31:26 Comment: You don't want a four or five-one-er.\n31:31 Comment: Far too open at the moment.\n31:35 Comment: Talks about them pressing the game.\n31:36 Comment: Yeah, they've got to press it and press it from this...\n31:39 Comment: ...up from the front there.\n31:40 Comment: But having put Chelsea under any pressure in this second half, Gary,\n31:43 Comment: you said it was a matter of time, and it was.\n31:46 Comment: A three-one could have been four or five now, and you're getting a little bit worried for them.\n31:50 Comment: Maybe a quick reply of Bidia.\n31:53 Comment: Perfect antidote.\n31:55 Comment: Matt Ritchie is going to be coming on in Eddie Howe's final change.\n32:2 Comment: And he's going to make the change actually before the corner, so it'll be...\n32:7 Comment: ...Genius Stanislas to make way.\n32:13 Comment: He's only started a couple of games since six matches out with a hamstring injury,\n32:18 Comment: so not surprised he's blowing a little bit.\n32:24 Comment: Matt Ritchie.\n32:26 Comment: We saw him score one of the goals of the season here, didn't we, against Sunderland.\n32:31 Comment: Right back at the start of the campaign.\n32:43 Comment: Ritchie's first job is to take the corner.\n32:47 Comment: It's Pellegretto away.\n32:48 Comment: Daniel's on the volley. Certainly caught hold of that.\n32:52 Comment: Ritchie.\n32:55 Comment: Stiergo Costa gets it away, setting Chelsea on their way again with Pedro.\n33:2 Comment: The ball was on for Hazard there.\n33:4 Comment: Yeah, just needed me to curl it the other way round.\n33:7 Comment: That was more on the outside of the foot, curl it into the path of Hazard,\n33:10 Comment: rather than inside of the foot.\n33:12 Comment: Allowed Francis to intercept that one.\n33:17 Comment: Daniel's looking for Callum Wilson.\n33:22 Comment: Well, again, you go back to that Sunderland game at the start of the season, Tony.\n33:26 Comment: We saw him terrorise the Sunderland back forward, didn't we, Callum Wilson?\n33:30 Comment: Such a blow for Bournemouth when he got injured.\n33:33 Comment: Yeah, it was.\n33:35 Comment: I look forward to seeing him next season, Gary, when he's fit again.\n33:38 Comment: Ritchie.\n33:40 Comment: Elphick.\n33:42 Comment: Another corner.\n33:44 Comment: That looked like a goal kick to me.\n33:46 Comment: Looked like Elphick kind of hit his shoulder and looped over when you see a shape of that on it.\n33:51 Comment: Yeah, looked like it was a goal kick.\n34:0 Comment: Eighth corner for the home side.\n34:4 Comment: Eleven minutes to play.\n34:6 Comment: Ritchie's corner.\n34:7 Comment: Flatter one this time, Elphick.\n34:9 Comment: Well, that's an attempt at a volley.\n34:11 Comment: Goes out to Daniels.\n34:13 Comment: Ritchie.\n34:17 Comment: Diego Costa-Cleas.\n34:20 Comment: Oh, and a misjudgment by Gosling, allowing Hazard in behind.\n34:24 Comment: Willian sprinting to his left.\n34:27 Comment: And a very good tackle, that is, by Francis.\n34:30 Comment: That was great defending because he read it, waited Francis and then made the interception.\n34:38 Comment: Oh, it's pretty stretched, isn't it?\n34:40 Comment: A phobic Gosling.\n34:47 Comment: Seven.\n34:52 Comment: Ritchie.\n35:0 Comment: A phobic.\n35:5 Comment: Gosling, blocked by Matich.\n35:9 Comment: A phobic.\n35:13 Comment: Now Pugh.\n35:17 Comment: Got it through to Daniels.\n35:20 Comment: Who opted for the low drilled cross.\n35:23 Comment: Which was easily cut out by Nemanja Matich.\n35:25 Comment: Yeah, I think he just tried to cut that one back and he got red on that near post.\n35:29 Comment: Daniels again, into Wilson.\n35:36 Comment: Pugh.\n35:37 Comment: Oh, well read by Fabregas.\n35:39 Comment: Fabregas.\n35:44 Comment: Not much doubt about the man of the match today.\n35:48 Comment: Yeah, he's been given that room, Gary, and if you give him that room, he will pick you off.\n35:56 Comment: Willian, I think he's got a bit of cramp.\n35:59 Comment: As Chelsea look to counter with Matich.\n36:2 Comment: There's a sentence you don't often say.\n36:5 Comment: Near side is Diego Costa.\n36:7 Comment: And I think he'll just put it out here because of Willian's...\n36:12 Comment: Struggles.\n36:16 Comment: Chelsea, of course, haven't made any changes as yet.\n36:21 Comment: They will now.\n36:29 Comment: Could be Ruben Loftus-Cheek to replace Willian.\n36:32 Comment: There he is.\n36:33 Comment: Just getting a bit of instruction first from Eddie Newton, then Steve Holland and the gaffer.\n36:43 Comment: You've got to give this kid some more games because if you want to see if he's the real deal,\n36:47 Comment: you wait and test that out if he's in the first team because I don't know how much you see him in training and other games.\n36:54 Comment: Isn't he?\n36:55 Comment: You get that first team spot that you see where they got the mental attitude to coach.\n36:59 Comment: Amongst a team of superstars for the kids coming through at Chelsea, it's very, very difficult.\n37:4 Comment: But you've got that mentality, you know, in that dressing room, you've got to be one of them.\n37:7 Comment: You've got to stand up and be counted and not be bullied.\n37:11 Comment: I hope this kid comes through because that'll be good for Chelsea Football Club.\n37:15 Comment: Scored his first Premier League goal, of course, in the win at Villa three weeks ago.\n37:19 Comment: Before today, he had started the last three Premier League games in a row and he's got a bit of a run in his foot.\n37:24 Comment: I think he was probably very disappointed not to start today.\n37:33 Comment: Substitution taking an absolute age.\n37:41 Comment: England number 21 international comes on for Willian.\n37:46 Comment: Played in the number 10 role last week.\n37:48 Comment: It looks to have gone a little bit deeper here today.\n37:57 Comment: Seven minutes plus stoppage time to go.\n38:0 Comment: Yeah, just sitting there with Matic now and he just trying to get the ball rolling.\n38:5 Comment: He's got a bit of a run in his foot.\n38:10 Comment: Seven minutes to go.\n38:12 Comment: Yeah, just sitting there with Matic now and he just trying to close this game out.\n38:17 Comment: Fabregas is just sitting in front of them.\n38:34 Comment: Fabregas.\n38:35 Comment: Oh, another glorious ball for Pedro.\n38:37 Comment: Just bounced away from him.\n38:40 Comment: Nearly got inside him again.\n38:41 Comment: Charlie Daniels got to be careful.\n38:43 Comment: Pedro loves that run from out to in.\n38:56 Comment: Hazard is coming up to the left side now.\n38:59 Comment: This is Loftus-Cheek's first contribution.\n39:10 Comment: Ball's given away by Fabregas.\n39:11 Comment: We haven't said that many times today.\n39:14 Comment: Here goes Francis.\n39:20 Comment: Headed behind by Anthony Cueta.\n39:23 Comment: Good shape on the cross and there's plenty of time in the air.\n39:25 Comment: Should have been attacked more by the Bournemouth strike force.\n39:31 Comment: Perfect ball to come in there and attack.\n39:33 Comment: Short corner. Richie.\n39:38 Comment: Cueta, Daniels.\n39:41 Comment: Sometimes short corners work out.\n39:42 Comment: Sometimes they don't.\n39:44 Comment: And here's Loftus-Cheek finding Hazard.\n39:47 Comment: Sermon played him on side.\n39:51 Comment: And he's got a run in his foot.\n40:7 Comment: And it's gone inside.\n40:10 Comment: And the cross is deflected behind for a Chelsea corner.\n40:12 Comment: Just a delay on the cross there.\n40:13 Comment: Allowed it to be blocked.\n40:15 Comment: But the attack was so quick.\n40:18 Comment: Chelsea players were struggling to keep pace with Eden Hazard.\n41:19 Comment: slide it through to Diego Costa, he goes down, got the ball Francis\n41:26 Comment: Fabregas yet again\n41:36 Comment: well Bournemouth wanted a pen at the end of the first half didn't they\n41:39 Comment: in that Mikel challenge, Chelsea wanted one here\n41:43 Comment: Roger East has got that one absolutely right\n41:49 Comment: Francis on, Diego Costa was the decision for Roger East but he's adamantly got the ball\n42:19 Comment: Pedro\n42:37 Comment: Chelsea players being reminded by their fans that they're going to play a big part in the\n42:42 Comment: title race because of course Chelsea host both Tottenham and Leicester in their final four games\n42:50 Comment: Chelsea's next game is at home to Spurs next weekend\n42:58 Comment: Bournemouth travel to Everton next weekend\n43:2 Comment: an interesting atmosphere there depending on what happens in the FA Cup semi-final today\n43:12 Comment: Fabregas fouled by Matt Ritchie, Fabregas didn't like the challenge either by Ritchie\n43:17 Comment: he's making his feelings clear\n43:21 Comment: there's no reason for Ritchie to do that little tab on Fabregas, the game's a bit dead now and\n43:27 Comment: just no need to add that kind of reaction, I think Fabregas was asking him what did you say\n43:37 Comment: he gets a yellow card for it, there you go was a rake down the back of the Achilles\n43:47 Comment: yellow card first of the game for Ritchie\n43:53 Comment: 11,365 inside the Vitality Stadium, smallest ground ever to stage Premier League football\n44:3 Comment: certainly doesn't affect the atmosphere here, it can be raucous at times\n44:9 Comment: we're in the 90th minute and it's going to be three home Premier League defeats in a row\n44:15 Comment: for the Cherries after losing heavily here against Manchester City then\n44:20 Comment: Liverpool last week, Chelsea today\n44:29 Comment: barring a staggering finish of course there'll be five minutes of stoppage time\n44:38 Comment: Fabregas again with a killer pass through to Hazard\n44:45 Comment: Fabregas back to Babr again\n44:51 Comment: he must have played 20 class passes today says Fabregas, I mean he's been given time and space\n44:57 Comment: but you've still got to pick the pass, he's probably the best passer of all in the Premier\n45:2 Comment: League and he's just been flicking it with the outside of the foot or the inside of his foot\n45:6 Comment: he's given a missed master class really of passing today\n45:11 Comment: five minutes to stoppage time, here goes Matic\n45:17 Comment: and Hazard makes it 4-1, I wondered if Matic had taken it behind but he kept it in\n45:25 Comment: and Hayden Hazard who hadn't scored in the Premier League this season before today\n45:30 Comment: has his second and Chelsea's fourth, all too easy wasn't it but it's class play from Fabregas again\n45:36 Comment: look he's at the heart of it look there's another little touch here and another one there look around\n45:41 Comment: the corner only a little dink with the outside of the foot, Matic to the dead ball line, Hazard\n45:45 Comment: gets a five yard tap in, really easy for Chelsea, too easy against Bournemouth but Fabregas absolute class\n45:57 Comment: Matic shows his power and strength to get to the dead ball line and Hazard runs it in, 4-1 Atacanta\n46:6 Comment: well it wasn't an assist for Fabregas but he played a very big role again in the goal\n46:11 Comment: with the key pass through to Matic\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a sunny afternoon at the Vitality Stadium, AFC Bournemouth found themselves up against reigning Premier League champions Chelsea. Bournemouth came into this match optimistic, hoping to offset their recent lackluster performances and end the season on a high note. Meanwhile, Chelsea was keen to recover from a string of defeats as they aimed to climb back into the top half of the standings.\n\nThe match began with cautious play from both sides as they felt each other out. Chelsea started the game positioned tenth in the league, following a turbulent season marked by inconsistency. Bournemouth, although hitting a bit of a wall recently with three losses in their last four games, were looking determined from the outset.\n\nOnly five minutes into the game, Chelsea broke the deadlock. It was a moment of brilliance from Cesc Fabregas, who carved open the Bournemouth defense with a sublime through ball to Pedro. Exploiting a gap left by the advancing Charlie Daniels, Pedro found himself one-on-one with the keeper and made no mistake, calmly lifting the ball over Artur Boruc and into the net. Just five minutes in, Chelsea was already in control, 1-0.\n\nChelsea's lead, while disheartening for Bournemouth, did not dampen the spirits of the home side. Bournemouth continued to press forward, showcasing some skillful play, particularly from Mark Pugh and Josh King. However, their efforts did not yield any immediate dividends as Chelsea’s defense held firm.\n\nBy the 34th minute, Chelsea doubled their advantage. Fabregas was once again the architect, playing a mesmerizing one-two pass that completely bypassed the Bournemouth midfield. His final ball found Eden Hazard, who had slipped behind the defense unnoticed. Hazard, cool and composed, slotted the ball home, marking his first Premier League goal of the season. The Belgian's relief was palpable as he celebrated his long-awaited return to form, thrusting Chelsea into a 2-0 lead.\n\nBournemouth, however, did not give up. In the 36th minute, they pulled one back. From a cleverly worked short corner routine, the ball eventually found its way to Tommy Elphick, who rose highest to nod it into the back of the net. While the header might have seemed like an eternity as it bounced into the goal, it was a significant moment for the Bournemouth captain. Elphick's goal injected some much-needed hope and energy into his team, making it 2-1 and ensuring the game was far from over.\n\nAs the first half drew towards its close, Bournemouth continued to search for the equalizer but found themselves unable to break through Chelsea's resolute defense a second time. Despite their efforts, the half ended with Chelsea maintaining their slender lead.\n\nThe second half began with a notable switch in Chelsea's formation. Edwin Hazard moved to the right wing while Pedro took over the left. This shift added a new dynamic to Chelsea’s attack and immediately put Bournemouth on the back foot. Bournemouth started the half with purpose, showing quick passes and clever movements, especially from Stanislas and Pugh, but they couldn't find a way through.\n\nChelsea was soon back to dictating the play. Their passing was sharp, and their movement off the ball was good. Diego Costa, despite often being caught offside, was a constant threat. Chelsea's build-up play involved a lot of intricate passing, with Fabregas being central to their attacking efforts. Once again, Fabregas was given too much time and space, which he used to devastating effect.\n\nIn the 71st minute, Chelsea extended their lead further. Fabregas picked up the ball in midfield and played another exquisite pass that split the Bournemouth defense. Willian was the beneficiary this time, collecting the through ball and calmly finishing past Boruc. Fabregas's vision and precision with his passing was proving too much for Bournemouth to handle, and Chelsea was now 3-1 up.\n\nBournemouth, to their credit, continued to fight valiantly. They made a double substitution, bringing on Benik Afobe and Callum Wilson to add more firepower to their attack. These changes did inject some fresh energy and pace into Bournemouth’s forward line, but Chelsea’s defense, marshaled by Ivanovic and Mikel, managed to deal with the threats posed by the new attackers.\n\nThe Cherries had a few more forays forward, and Simon Francis had a good battle with Hazard throughout the game. Yet, the quality and experience of Chelsea shone through. Chelsea controlled the latter stages of the game, demonstrating their confidence and skill. Fabregas, in particular, was in his element. His passing range kept Bournemouth chasing shadows and left Fabregas dominating the midfield battle.\n\nIn the dying minutes of the match, Chelsea added their fourth goal. Fabregas, once again involved, played a touch-pass to Matic, who drove to the byline and sent a pinpoint pass to the feet of Hazard. The Belgian international made no mistake from close range, tapping it into the net to seal a convincing 4-1 victory for the visitors.\n\nWhile Bournemouth had moments of promise and managed to create chances, it was Chelsea’s clinical finishing and superior quality that made the difference. Fabregas's performance was a reminder of his class, as he finished the match with three assists, playing a decisive role in their commanding win. The victory lifted Chelsea to ninth in the league, bringing some semblance of satisfaction to an otherwise disappointing season.\n\nFor Bournemouth, despite the loss, there were positives to take into their upcoming fixtures. They displayed resilience and moments of individual brilliance, particularly from King and Stanislas, and know that on another day, with better finishing, the outcome could have been different. The path to a mid-table finish remains open for them if they can capitalize on their chances in their next games.\n\nAll in all, it was a match highlighting the importance of quality in key moments, with Chelsea’s seasoned internationals making all the difference against a spirited but ultimately outgunned Bournemouth side."
}