{
    "segments": {
        "0": [
            0.0,
            6.28,
            "In the city of Ghent the game starts and the ball is put into play in Valencia on the left"
        ],
        "1": [
            6.28,
            11.72,
            "From your images, van Asebrú's team is looking for the first long ball"
        ],
        "2": [
            11.72,
            15.96,
            "In the midfield we go quickly to the foot of the field because our teammate is there"
        ],
        "3": [
            15.96,
            24.92,
            "Cristina, see, Cristina, how are you, greetings, welcome, how are you, very good evening from the grounds of the"
        ],
        "4": [
            24.92,
            31.96,
            "I play in the vicinity of where this Ghent Valencia match began, as you said"
        ],
        "5": [
            31.96,
            39.6,
            "Great atmosphere to experience this fourth game, fourth day of group h following"
        ],
        "6": [
            39.6,
            44.56,
            "Very closely to the fans and these with initial passes of the game also a spirit"
        ],
        "7": [
            44.56,
            49.56,
            "Holy the Valencian coach standing already in his technical area at the moment they are going asebrú"
        ],
        "8": [
            49.56,
            56.0,
            "Sitting on the bench, well, he's going to move that first ball, he's going to try to hang the ball."
        ],
        "9": [
            56.0,
            65.80000000000001,
            "The local team that surely wants to make Valencia uncomfortable from the beginning is the atmosphere"
        ],
        "10": [
            65.80000000000001,
            73.68,
            "Terrible but good, it is an environment that could be expected by everyone who is terrible but civilized"
        ],
        "11": [
            73.84,
            76.16000000000001,
            "People look very organized"
        ],
        "12": [
            78.24000000000001,
            82.64000000000001,
            "It's not going to be there where Valencia is going to lose the game because the players"
        ],
        "13": [
            82.64000000000001,
            88.32000000000001,
            "They are used to this type of weather, Ghent is going to hang the ball."
        ],
        "14": [
            88.32000000000001,
            95.88000000000001,
            "Looking for the penalty spot, the ball in and the first shot on goal, how difficult can you be, Jorge?"
        ],
        "15": [
            95.88000000000001,
            99.2,
            "Having a lot of experience in the world of football, having played all the games in the world, but"
        ],
        "16": [
            100.08,
            105.68,
            "This is not sport, and when a ball stays and releases, he said, those stray bullets are very dangerous."
        ],
        "17": [
            105.68,
            111.88,
            "We are going to need a lot of forcefulness in all the initial minutes, we must not give it to the"
        ],
        "18": [
            111.88,
            120.76,
            "rivals the hope that you need so much to arm yourself with hope and to connect emotionally with"
        ],
        "19": [
            120.76,
            126.96000000000001,
            "The public, the first minutes are the ones that set the tone and here Valencia have to start"
        ],
        "20": [
            126.96,
            131.6,
            "make his authority sit there, galla is progressing the first ball for valencia looking for the"
        ],
        "21": [
            131.6,
            135.35999999999999,
            "Enzo Pérez is already in the area on the left wing and Galla was demanding it from the front"
        ],
        "22": [
            135.35999999999999,
            140.44,
            "He loses the ball and the Panaz de Brú team ends up taking it, which starts the game with a lot of strength"
        ],
        "23": [
            140.44,
            145.51999999999998,
            "ball rhythm for sayed happy raelí down the lane now opening towards the left wing looking"
        ],
        "24": [
            145.51999999999998,
            151.51999999999998,
            "From now on, stop hitting the ball because it's going to be lost by the bottom line, it's good that"
        ],
        "25": [
            151.76000000000002,
            158.08,
            "Let's start a little hastily, especially with Jager, who is the clearest player on the team."
        ],
        "26": [
            158.08,
            167.04000000000002,
            "He is a man who gives pause to the team's sometimes very dizzying game and who also"
        ],
        "27": [
            167.04000000000002,
            176.28,
            "He has the sensitivity to make the last pass on this occasion, he clearly failed on the way to the 3rd."
        ],
        "28": [
            176.28,
            180.68,
            "In the first half, the ball is going to be lost on the wing, we were commenting at this start, Cristina"
        ],
        "29": [
            180.68,
            185.4,
            "Well, about Álvaro Negredo, I understand that there will be many fans who did not like it"
        ],
        "30": [
            185.4,
            189.48000000000002,
            "No, Baron Egredo always wants to see them on the field of play, of course."
        ],
        "31": [
            192.08,
            196.0,
            "Yes, especially because after four games out of the squad that in"
        ],
        "32": [
            196.0,
            200.28,
            "a holy spirit decided to include him in the 20 men who traveled to Ghent ago"
        ],
        "33": [
            200.28,
            206.12,
            "To think that maybe the striker could have his chance to return to the team in this match"
        ],
        "34": [
            206.12,
            211.84,
            "Madrid but it hasn't been like that, I'm sure there are many fans wondering why"
        ],
        "35": [
            211.84,
            218.04,
            "This decision of a holy spirit days after saying that he has negredo that it is an option"
        ],
        "36": [
            218.04,
            221.52,
            "For Valencia they only choose those they consider to be best for each match"
        ],
        "37": [
            221.52,
            227.0,
            "The jib ball is hanging there and Jorge would probably make a mistake entering."
        ],
        "38": [
            227.0,
            232.32,
            "In the back and forth of a locker room, in the end, only the coach and the player know this."
        ],
        "39": [
            232.32,
            239.12,
            "Yes, there is a cough and also in this match we no longer have the ability to compete"
        ],
        "40": [
            239.12,
            245.44,
            "To put the focus on the second shot on goal although it goes very far but"
        ],
        "41": [
            245.44,
            251.92,
            "Dangerous second arrival in Valencia, there they have to adjust better, the brands are like hypnotized"
        ],
        "42": [
            251.92,
            258.96,
            "with the ball and they lose the bad mark, the one who enters is not going to score the goal, the goal can be scored"
        ],
        "43": [
            258.96,
            266.0,
            "Those who are in the second line and there Valencia has to be more attentive to opportunities"
        ],
        "44": [
            266.0,
            271.79999999999995,
            "para sallez hit the ball over yaume doménech the ball for valencia recovering the leather in the"
        ],
        "45": [
            271.79999999999995,
            275.84,
            "In the center of the field, let's see if the Holy Spirit team arrives now, we're at number four and"
        ],
        "46": [
            275.84,
            281.88,
            "In the middle of the first half, Santos, the Brazilian, and the central defender with galla on the left, scramble"
        ],
        "47": [
            281.88,
            288.52,
            "With the barragán on the right the game is very tight, the two teams are playing in 25 30"
        ],
        "48": [
            288.52,
            295.4,
            "There are practically 20 players there, which means there is very little space to do"
        ],
        "49": [
            295.4,
            300.08,
            "weigh the technique at least in these first minutes of the game here we have the plan when"
        ],
        "50": [
            300.08,
            307.32,
            "It opens up a little, there are 20 players in very little space, getting the ball out, looking for Ghent."
        ],
        "51": [
            307.32,
            312.24,
            "after and he is receiving the prop or big was a good opening on the right wing looking"
        ],
        "52": [
            312.24,
            318.0,
            "Because we're going to see the center first, Javi's rejection is going to cut that ball."
        ],
        "53": [
            318.0,
            323.92,
            "fire and now again the ball for the team is going to be a deep play in"
        ],
        "54": [
            323.92,
            331.08,
            "Valencia has a play that ends in a shot and that allows him to start demanding a little respect"
        ],
        "55": [
            331.08,
            337.72,
            "because so far the ball is in Ghent's possession and they have already tried shooting twice"
        ],
        "56": [
            337.72,
            345.72,
            "Forced but it helps fans stay connected to the game by touching the ball"
        ],
        "57": [
            345.72,
            350.0,
            "On the left wing, the team is going to be very active in this start of the game and it is"
        ],
        "58": [
            350.0,
            356.8,
            "accomplice getting into the area touched the even skin another recovery in three quarters without"
        ],
        "59": [
            356.8,
            362.76000000000005,
            "accuracies of both of them, they put their foot evenly, they take the softball and it softballs the shot"
        ],
        "60": [
            362.76000000000005,
            369.52000000000004,
            "bitten because a Valencia player touched it, it's a corner kick, the crowd is happy and"
        ],
        "61": [
            369.52000000000004,
            373.56,
            "Happy at this start of the match, it cannot be any other way, not this start of the match for"
        ],
        "62": [
            373.56,
            377.92,
            "The men are going to be brutal considering that they are last with one point and that they have to"
        ],
        "63": [
            377.92,
            383.44,
            "Go out all out against Valencia and they are showing it in six minutes with two shots at"
        ],
        "64": [
            383.44,
            390.48,
            "goal and I think this is the second corner kick for the Belgian team on the way to the 7th"
        ],
        "65": [
            390.48,
            399.0,
            "First, Ghent is going to hang the ball, another action with a set piece, be careful, because it had been invalidated."
        ],
        "66": [
            399.0,
            405.32,
            "the play but Jorge had shot at goal again to shoot at goal I think there was a"
        ],
        "67": [
            405.32,
            409.84,
            "I block one of those blocks that we see so often in the sixth ball that they begin to"
        ],
        "68": [
            409.84,
            417.28,
            "To become fashionable in football, the truth is that he found a shooting position and also hooked very well"
        ],
        "69": [
            417.28,
            423.28,
            "The ball, the response was extraordinary, let me Jorge make the joke if there were blockages"
        ],
        "70": [
            423.28,
            427.12,
            "Football would be quite spectacular, it also seems to me to be one of the most beautiful things about it"
        ],
        "71": [
            427.6,
            432.52,
            "What is being done a lot in set pieces is sometimes not allowed"
        ],
        "72": [
            432.52,
            438.84000000000003,
            "Sometimes the referee sees it and sometimes the referee doesn't see it, Atlético de Madrid does it very well"
        ],
        "73": [
            438.84000000000003,
            443.44,
            "Frequently and with very good results for llaume's response had been extraordinary"
        ],
        "74": [
            443.44,
            449.28000000000003,
            "a very very demanding shot that has to give continuity to the construction of the game in"
        ],
        "75": [
            449.28000000000003,
            455.48,
            "Valencia is losing it too quickly and that is creating real difficulties for it"
        ],
        "76": [
            455.48,
            463.6,
            "Of the 8, how are the coaches, Cristina, because they are both following the evolution of the player very closely."
        ],
        "77": [
            463.6,
            470.52000000000004,
            "vanja game that bruke has seen the dynamics of the match he came off the bench very quickly"
        ],
        "78": [
            470.52000000000004,
            476.72,
            "To encourage your team, you don't ask your players for peace of mind and ask them to be calm in this start"
        ],
        "79": [
            476.72,
            483.40000000000003,
            "a match in which Ghent is closely stalking Jaume's goal, well two minutes"
        ],
        "80": [
            483.4,
            487.47999999999996,
            "Not in two minutes he practically had those two shots, we are already at 8, we saw the gesture of"
        ],
        "81": [
            487.47999999999996,
            492.67999999999995,
            "I gave the referee the gesture with his two fingers, not that they had already fouled me twice."
        ],
        "82": [
            492.67999999999995,
            500.08,
            "Also in this one a knee to the muscle in the thigh, a late knee when there was already"
        ],
        "83": [
            500.08,
            507.28,
            "Febuli released the ball, another little foul from Ghent, the game is being very tactical, very tangled"
        ],
        "84": [
            507.28,
            512.4399999999999,
            "because there are many people, very little space, good opening now towards the right wing for"
        ],
        "85": [
            512.44,
            519.6800000000001,
            "Barragán, there's Barragán, the center, my goodness, that clearance is about to go into his goal."
        ],
        "86": [
            519.6800000000001,
            525.36,
            "It's a shame that it didn't reach the player from Valencia, but Febuli Jorge's drop was close to being a"
        ],
        "87": [
            525.36,
            531.48,
            "It's a good scandal. We said it at the beginning of the game that Febuli is very capable of scoring that guy."
        ],
        "88": [
            531.48,
            537.8800000000001,
            "diagonals to open space for Barragán came very clearly in Valencia and the discharge was"
        ],
        "89": [
            537.88,
            543.56,
            "It's great, what happens is that the central defender, with a great effort, was able to reject it, is going to hang evenly"
        ],
        "90": [
            543.56,
            549.12,
            "The ball looking for the first post, the first dangerous arrival of the team, which cost them nine minutes"
        ],
        "91": [
            549.12,
            556.68,
            "But he already said, here I am in Valencia and psychologically these types of issues are very important"
        ],
        "92": [
            556.68,
            563.24,
            "ball back for yaume doménech you reminded us in the previous one cristina that barragán had not played since"
        ],
        "93": [
            563.24,
            572.28,
            "On the third day of the BBVA League, I didn't play as a starter, that's how it has been since the match against Betis in"
        ],
        "94": [
            572.28,
            579.24,
            "Mestalla, seven days and three Champions League matches have passed and I had not played"
        ],
        "95": [
            579.24,
            585.92,
            "from the starter barragán who today has jumped from the beginning, be careful with the holy spirit for stop"
        ],
        "96": [
            585.92,
            589.84,
            "This meeting as one of the surprises for the para febuli that is active in this start of"
        ],
        "97": [
            589.84,
            594.52,
            "match two consecutive arrivals of the Algerian franc the ball again cleared by the"
        ],
        "98": [
            594.52,
            598.6800000000001,
            "Defense is having a lot of problems now the big one is getting the ball under the pressure of the box"
        ],
        "99": [
            598.6800000000001,
            605.0,
            "What a good recovery there for the Valencian team, change of direction for Mustafi, sending him to"
        ],
        "100": [
            605.0,
            611.0600000000001,
            "the other side receiving the ball galla in front has milisevic the swiss ball behind so that"
        ],
        "101": [
            611.0600000000001,
            616.76,
            "It's time for Enzo Pérez, the Argentine, let's see if the champions move the ball a little bit."
        ],
        "102": [
            616.76,
            623.76,
            "binexports playing in a Spanish team, Valencia, tying 0-0 in this Guelamco Arena in the"
        ],
        "103": [
            623.76,
            629.36,
            "Fourth day of the hf guli group now it seems that they are taking the reins a little bit although only"
        ],
        "104": [
            629.36,
            634.92,
            "We are in the 10th of the first period of the set of in one holy spirit yes very clearly in the"
        ],
        "105": [
            634.92,
            640.48,
            "Last minutes in Valencia has asked for more prominence, we are seeing the ball very well"
        ],
        "106": [
            640.48,
            648.6800000000001,
            "with rhythm taking it from one band and putting it into the other and also reaching depth above all"
        ],
        "107": [
            648.6800000000001,
            654.0600000000001,
            "for this right wing where he has produced the best situations so far playing the"
        ],
        "108": [
            654.0600000000001,
            662.08,
            "ball mustafi the center back very high the ball for enzo about to lose enzo pérez good recovery"
        ],
        "109": [
            662.08,
            669.2,
            "We talked about the center backs Jorge de Barragán, how important Barragán was last year whom we saw"
        ],
        "110": [
            669.2,
            676.84,
            "In Europe and also playing as a winger, I put him on the wing in some of the first half"
        ],
        "111": [
            676.84,
            682.1600000000001,
            "I remember as a winger and in the second half even as a winger and scoring goals and scoring goals and well"
        ],
        "112": [
            682.1600000000001,
            687.6400000000001,
            "Being very clear in the last meters, now he starts from further back but we have already seen that when"
        ],
        "113": [
            687.6400000000001,
            694.6800000000001,
            "There is room to progress, he is capable of scoring balls, very, very dangerous, Valencia was there"
        ],
        "114": [
            694.68,
            699.5999999999999,
            "Achieving the first goal if that ball had found its way was not very well directed"
        ],
        "115": [
            699.5999999999999,
            704.88,
            "Also, very well directed, Enzo Pérez stole the ball but he did it in a foul and the Italian referee was there"
        ],
        "116": [
            704.88,
            710.8399999999999,
            "Daniele Orsato put his foot in first, Javi Fuego, but then Enzo Pérez also came to help"
        ],
        "117": [
            710.8399999999999,
            715.16,
            "It's good that Valencia puts a little intensity in the midfield as they are"
        ],
        "118": [
            715.16,
            720.4799999999999,
            "Making the big players who have already made some fouls turn now for the team"
        ],
        "119": [
            720.48,
            727.12,
            "In this 12th of the first period, they play Sara El Ganés, delivering the ball in the center"
        ],
        "120": [
            727.12,
            731.9200000000001,
            "from the field to meet the captain opening to the right looking again to foquet the shot to the"
        ],
        "121": [
            731.9200000000001,
            738.0,
            "Nielsen's final, the Danish player does not get any balls from play, that is good news though"
        ],
        "122": [
            738.0,
            745.6800000000001,
            "From the second row the shots came, Sara cut her header and Ghent recovered again and well"
        ],
        "123": [
            745.6800000000001,
            749.88,
            "They are alternating in the position, now it's the Belgians' turn for two or three minutes and so far it's not there"
        ],
        "124": [
            749.88,
            759.4,
            "Those long deliveries giving results to Valencia when the ball is played from behind are mortifying"
        ],
        "125": [
            759.4,
            765.8,
            "More to Ghent's entire defensive system if they don't give the ball away very quickly and are left exposed"
        ],
        "126": [
            766.64,
            773.4,
            "ball for renato the brazilian playing there for de jager takes it to the valencia who can throw"
        ],
        "127": [
            773.4,
            779.28,
            "The counterattack there receiving the ball santimina one of the first that touches the number 22 of the"
        ],
        "128": [
            779.28,
            785.88,
            "ches and the leather to gallar come to press up van asdebruck's men lose the"
        ],
        "129": [
            785.88,
            790.92,
            "Valencia has to try to retain the ball a little longer for the team"
        ],
        "130": [
            790.92,
            797.0,
            "Nuno plays give and even, febuli opens, febuli is going to receive, febuli come to close well and do"
        ],
        "131": [
            797.0,
            803.1999999999999,
            "The van asdebruck players help by opening on the right, he will progress there, he will try"
        ],
        "132": [
            803.4000000000001,
            810.88,
            "Barragán and Renato have closed again that small company that Febuli Barragán formed"
        ],
        "133": [
            811.76,
            817.84,
            "It helps Valencia progress but they have to be more patient to stop"
        ],
        "134": [
            819.44,
            826.44,
            "control the game to build eye barragán the ball inside the area he is going to take it"
        ],
        "135": [
            826.44,
            832.6800000000001,
            "Finally combs the danger of Valencia is actually coming from the right wing"
        ],
        "136": [
            832.68,
            837.8399999999999,
            "In these first stages of the match Milisevic sending up Milisevic is asking for it"
        ],
        "137": [
            837.8399999999999,
            845.8,
            "Foquet control from the port of Valencia is important that it does not take too long to recover"
        ],
        "138": [
            845.8,
            850.5999999999999,
            "The team of one Holy Spirit starting over for Barragán is not being ordered in Valencia"
        ],
        "139": [
            850.5999999999999,
            858.24,
            "In the recovery the team is compact and it is very difficult for them to generate situations forward"
        ],
        "140": [
            858.4,
            866.44,
            "Mustafi is in danger at the crossing, there is Mustafi, the ball is blocked so he can take the ball"
        ],
        "141": [
            866.44,
            874.76,
            "Finally, the Belgian team that is patiently gaining meters scared the team a little"
        ],
        "142": [
            874.76,
            881.08,
            "They go asdebruck at the start of the game with these two actions practically from set pieces and now"
        ],
        "143": [
            881.08,
            887.8000000000001,
            "Well, start again trying to confine a play from behind the whole team"
        ],
        "144": [
            887.8000000000001,
            892.84,
            "Jupiler pro league with only one point in this champions league has six, valencia knows that yes"
        ],
        "145": [
            892.84,
            898.76,
            "He wins, it's almost done, the ball is now inside the area, Javi Fuego has put his foot in to deny"
        ],
        "146": [
            898.76,
            911.56,
            "throw-in and we see there Cristina some angry gestures from the Ghent coach"
        ],
        "147": [
            914.3199999999999,
            919.4399999999999,
            "That's exactly what I was going to comment, I was looking carefully at someone who turned to talk to"
        ],
        "148": [
            919.4399999999999,
            925.84,
            "His second because he didn't like what he was seeing in these Ghent internments like the one we see now"
        ],
        "149": [
            926.12,
            934.2800000000001,
            "ball recovered by dan and even shot up looking for santi mina's rise another loss"
        ],
        "150": [
            934.2800000000001,
            939.2,
            "ball from the box that opens to the right now van asdebruck's men and it will be a serve"
        ],
        "151": [
            939.2,
            944.5600000000001,
            "Good band if the losses are the biggest deficit that Valencia has up to this moment"
        ],
        "152": [
            945.0799999999999,
            955.5999999999999,
            "It is difficult to give continuity to the play and that good thing continues to connect the game to the"
        ],
        "153": [
            955.5999999999999,
            963.0799999999999,
            "However, we haven't seen Ghent go deeper in a while because they are doing something right"
        ],
        "154": [
            963.0799999999999,
            970.8399999999999,
            "Valencia precisely defends, presses, is compact in the center of the field since"
        ],
        "155": [
            970.84,
            976.0400000000001,
            "The first minute we have said is played in a space of 30 meters, there are the 20 players"
        ],
        "156": [
            976.0400000000001,
            982.2,
            "And that makes it very difficult for both teams to be precise in the game so far."
        ],
        "157": [
            982.2,
            988.4,
            "Very unshowy in terms of collective technique because both are very worried about not losing"
        ],
        "158": [
            988.4,
            995.24,
            "The order touching the ball, Ghent looking for the midfield, let's see if he steals any ball"
        ],
        "159": [
            995.48,
            1003.8,
            "the team at a time and can stand in the goal of sales it was Sara's turn and little forceful"
        ],
        "160": [
            1003.8,
            1010.24,
            "Neto, the Brazilian has to delay the center backs trying to get the ball, febuli progresses"
        ],
        "161": [
            1010.24,
            1016.08,
            "On that left wing, ayesh, good opening to the left for the Israeli to cross first"
        ],
        "162": [
            1016.08,
            1024.56,
            "The header on the post has to be taken and Valencia took it, my goodness, what an opportunity"
        ],
        "163": [
            1024.56,
            1035.6000000000001,
            "Salle continues looking, leaves the ball for Milisevic, the shot from outside, well, what a terrible 30 seconds"
        ],
        "164": [
            1035.6000000000001,
            1041.96,
            "I just experienced Valencia, anyway I'm going to tell you one thing, it's very difficult to focus too"
        ],
        "165": [
            1042.1200000000001,
            1048.64,
            "And it's very difficult to head here too after this race, look practically first"
        ],
        "166": [
            1048.64,
            1055.96,
            "From the edge of the large area he gives that ball a boost that seemed impossible"
        ],
        "167": [
            1057.08,
            1065.44,
            "And yet Ghent was on the verge of scoring the first goal, the second shot, let's say it was more"
        ],
        "168": [
            1065.44,
            1073.2,
            "Reasonable but this is a goal play taken practically from nowhere, what an opportunity"
        ],
        "169": [
            1073.2,
            1079.0800000000002,
            "The shot to the post as the player in front moves his head, the shot from very close range was not extraordinary."
        ],
        "170": [
            1079.0800000000002,
            1085.56,
            "I never expected that the image would have been interrupted and they would ask me what the incident had been."
        ],
        "171": [
            1085.56,
            1091.8400000000001,
            "I would never have guessed that the resolution of the move would have generated so much danger"
        ],
        "172": [
            1091.84,
            1098.8,
            "Headbutt from so far away but the truth is that Valencia was saved and this has to help them"
        ],
        "173": [
            1098.8,
            1104.08,
            "feel more alert to this, it was a very dangerous shot and it found space in a place"
        ],
        "174": [
            1104.08,
            1110.32,
            "where you should not find a player in white with the defensive zone being so populated from"
        ],
        "175": [
            1110.32,
            1115.84,
            "There absolutely nothing good should be allowed, a double chance for Ghent, there it is"
        ],
        "176": [
            1115.84,
            1122.8799999999999,
            "To fight that ball with saints he put his body in and in the end he ended up losing the ball"
        ],
        "177": [
            1122.8799999999999,
            1129.0,
            "By the bottom line it will be a corner kick, there we see the fight for the ball and how it has happened"
        ],
        "178": [
            1129.0,
            1138.56,
            "What's important is that number 9 is a fighting player, the strength he has is tremendous"
        ],
        "179": [
            1138.76,
            1147.12,
            "The corner is going to be taken by Ghent who has been installed in Valencian territory since"
        ],
        "180": [
            1147.12,
            1153.6,
            "The game started, pay attention to the new shot blocked by the Valencia defense, we already knew it"
        ],
        "181": [
            1153.6,
            1164.28,
            "In that block in one of the first plays of the game, that is, one could make a mistake and that"
        ],
        "182": [
            1164.28,
            1171.0,
            "It is always admissible that you cannot make the same mistake twice and you already received this warning when"
        ],
        "183": [
            1171.0,
            1177.28,
            "Beginning of the match, chaume doménec will take the ball, sending it up from chaume doménec"
        ],
        "184": [
            1177.28,
            1182.84,
            "recovering the ball in the center of the field again gant cristina suffering on the field"
        ],
        "185": [
            1182.84,
            1191.04,
            "And I imagine there was a lot of suffering on the bench as well, so I think he's still recovering."
        ],
        "186": [
            1191.04,
            1198.84,
            "The entire bench was snorting at that action because I think they had given that shot as a goal."
        ],
        "187": [
            1198.84,
            1205.96,
            "Headed and saw when Adela in Santos finished the ball, salvation was finally maintained"
        ],
        "188": [
            1205.96,
            1212.08,
            "Zero door but they have seen it very very complicated with that action or every time the team's ball"
        ],
        "189": [
            1212.08,
            1219.72,
            "De manás de bruc we are at 20 of the first half calmly looking for 12 or 13 minutes that"
        ],
        "190": [
            1219.72,
            1226.72,
            "Ghent had a hard time getting there, what happens is that they then have a gusty game in two minutes."
        ],
        "191": [
            1226.72,
            1236.52,
            "It creates tremendous difficulties, another powerful finish, the powerful spike home in the struggle"
        ],
        "192": [
            1236.52,
            1242.44,
            "One against one but also above of course always the right word powerful struggle"
        ],
        "193": [
            1242.52,
            1250.4,
            "That is the type of player that Valencia is going to have today in those last few meters of fighting"
        ],
        "194": [
            1250.4,
            1256.48,
            "a name that asserts its physical presence but of course you have to keep it short"
        ],
        "195": [
            1256.48,
            1264.04,
            "The last few meters ruin life and require you to be at 100% constantly of course well then"
        ],
        "196": [
            1264.04,
            1269.16,
            "Valencia playing the ball now it's the Che team's turn because it's being a game of"
        ],
        "197": [
            1269.24,
            1275.2,
            "Exchange of blows quite a few more blows for Ghent in these 21 minutes face of"
        ],
        "198": [
            1275.2,
            1279.6000000000001,
            "worry of the holy spirit a couple of arrivals from Antonio Barragán on the right side"
        ],
        "199": [
            1279.6000000000001,
            1287.0800000000002,
            "And little more than that is very little control of the game that Valencia is having and in that streak in"
        ],
        "200": [
            1287.0800000000002,
            1294.76,
            "where the axis of the entire Valencia game had continuity was even that, however, starting"
        ],
        "201": [
            1294.76,
            1303.12,
            "From that moment on, Valencia has not had the continuity it needs, hitting the ball upwards looking for the"
        ],
        "202": [
            1303.12,
            1309.28,
            "Paco Alcácer's position, how little we have named Paco Alcácer because, well, practically not"
        ],
        "203": [
            1309.28,
            1314.96,
            "The offensive activity or production touched the ball, the very little that was generated according to and by the"
        ],
        "204": [
            1314.96,
            1318.92,
            "Right wing somewhat Santimina who has dropped more to the midfield but the Cacer who is more involved"
        ],
        "205": [
            1318.92,
            1324.16,
            "There were no balls up there when two centers arrived, they were in the right place and doing"
        ],
        "206": [
            1324.16,
            1329.68,
            "Just the right amount of effort to reach those balls, that is, if the team offers him that's where he'll go."
        ],
        "207": [
            1329.68,
            1334.92,
            "finding paco alcácer but the team is arriving very little at the moment takes the"
        ],
        "208": [
            1334.92,
            1341.52,
            "ball to sayef the player who hung the ball wonderfully in the 17th minute for a subsequent shot"
        ],
        "209": [
            1341.52,
            1347.72,
            "That went to the post, there he is touching the ball from behind, Foquet is asking for it"
        ],
        "210": [
            1347.72,
            1352.92,
            "Ball back again for the captain cumbs more possession for Ghent, he cheered up a little"
        ],
        "211": [
            1352.92,
            1359.48,
            "Valencia a few minutes ago but it stayed there in an anecdote practically another hospitalized by"
        ],
        "212": [
            1359.48,
            1364.72,
            "The right of the Belgians the center towards the penalty spot, be careful when the shot is bitten, it's going to take the"
        ],
        "213": [
            1364.72,
            1369.48,
            "Barragán ball comes febuli big ball up the game needs a little rhythm but"
        ],
        "214": [
            1369.48,
            1373.92,
            "especially for the Valencia team that is defending, they have to look for higher pressure"
        ],
        "215": [
            1373.92,
            1379.28,
            "Valencia because if they let the two center midfielders play, they are the players with the most criteria"
        ],
        "216": [
            1379.6,
            1388.12,
            "from ghent then it will suffer more than necessary in valencia this is where we have to take care of it and there is"
        ],
        "217": [
            1388.12,
            1393.96,
            "You have to play with a point of patience to try to distract a team that is very organized"
        ],
        "218": [
            1394.84,
            1402.44,
            "Febuli protecting the ball, delaying the leather and starting over for already wet Menek in this one"
        ],
        "219": [
            1402.44,
            1407.68,
            "A game that is already on its way to the halfway point of the first half, in fact we are already halfway through this one"
        ],
        "220": [
            1407.68,
            1414.1200000000001,
            "first period with 0 to 0 now playing in the center of the field evenly opening the ball for"
        ],
        "221": [
            1414.1200000000001,
            1422.0,
            "santimina receives santimina double double to gallar touching and towards enzo pérez the ball for him"
        ],
        "222": [
            1422.0,
            1428.04,
            "Cácer to Cácer, all the men there play in three quarters, febuli asks, febuli receives"
        ],
        "223": [
            1428.04,
            1432.52,
            "Static attack for Valencia, let's see what they invent that well febuli nor in the depths of the"
        ],
        "224": [
            1432.52,
            1439.0,
            "Center the ball taken forcefully towards the midfield which can allow Poa to launch the"
        ],
        "225": [
            1439.0,
            1443.8,
            "Counterattack is not anticipated very well Santos and start over for the Spanish team did"
        ],
        "226": [
            1443.8,
            1451.32,
            "For a long time in Valencia I didn't touch the ball 20 times in a row and when I do it it's over"
        ],
        "227": [
            1451.32,
            1457.76,
            "That febuli center appearing in space created a certain danger and here comes another"
        ],
        "228": [
            1458.28,
            1463.84,
            "Valencia's attempt is always on the right playing barragar, let's see if he can shoot"
        ],
        "229": [
            1463.84,
            1468.92,
            "goal the Spanish team to look for the first does not invalidate the play the referee"
        ],
        "230": [
            1468.92,
            1473.36,
            "Cristina, I don't know what the Italian referee Daniele Orsato called"
        ],
        "231": [
            1475.8799999999999,
            1481.32,
            "Well, I understand that that hand was in the control of Enzo Pérez, although at first it seemed like that"
        ],
        "232": [
            1481.32,
            1486.76,
            "He had made a no gesture with his hand but the line judge pointed it out and finally he said"
        ],
        "233": [
            1487.56,
            1494.48,
            "Invalidated as bad, that is the action, that control by the Argentine moved his shoulder a little and saw"
        ],
        "234": [
            1494.48,
            1499.48,
            "Clearly the referee's intention to stop that ball is an act that is often a reflection of the"
        ],
        "235": [
            1499.48,
            1505.68,
            "Football player, what surprises me is that it was the lineman who saw that play when he"
        ],
        "236": [
            1505.68,
            1512.8799999999999,
            "The referee was looking straight ahead and from very close touching the Ghent captain's accomplice"
        ],
        "237": [
            1512.88,
            1518.6000000000001,
            "0 to 0 in line just behind the linesman ball for jib we are in binex for 0 to 0"
        ],
        "238": [
            1518.6000000000001,
            1523.44,
            "Valencia does not manage to shoot on goal and on the other hand, Ghent did, watch out for the shot, motherfucker"
        ],
        "239": [
            1523.44,
            1530.48,
            "mine, so it was a very clear play, very clear what was happening that I think was covered up by himself"
        ],
        "240": [
            1530.48,
            1539.0,
            "My partner and in the end he didn't shoot the ball but found it, don't notice he voted and it came out for"
        ],
        "241": [
            1539.0,
            1544.12,
            "Up, if it is tremendous, the forwards have been advised all our lives to head towards"
        ],
        "242": [
            1544.12,
            1550.92,
            "down but not so much from the area from the small area that ball votes and goes over the"
        ],
        "243": [
            1550.92,
            1559.04,
            "crossbar but he has to be more forceful in valence if he is not able to have control over it"
        ],
        "244": [
            1559.04,
            1568.48,
            "The game has to ensure greater rigor in the last meters because it is suffering a lot"
        ],
        "245": [
            1569.0,
            1573.88,
            "Well, there it is, how close it was to Jagger's goal in the 25th minute to finish off"
        ],
        "246": [
            1573.88,
            1579.6,
            "and send that ball to the clouds, the ball touched by the left wing, said our dear"
        ],
        "247": [
            1579.6,
            1586.32,
            "Juan Malillo that the closer the striker gets to the goal, the further he gets from the 2"
        ],
        "248": [
            1588.12,
            1596.92,
            "The classics of a lifetime said that playing the Ghent is important Jorge that"
        ],
        "249": [
            1597.04,
            1601.64,
            "We have seen this script many times, the local team does not come out with a lot of impetus but it is tailor-made"
        ],
        "250": [
            1601.64,
            1608.0,
            "As the minutes go by, things happen, things happen, and in this case the team takes control"
        ],
        "251": [
            1608.0,
            1612.2,
            "Better the favorite team we believe in Valencia obviously yes but so far Valencia"
        ],
        "252": [
            1612.2,
            1618.1200000000001,
            "He has not known how to do it with continuity. At no time has he had a phase of the game where he"
        ],
        "253": [
            1618.12,
            1627.2399999999998,
            "We have seen dominant except for very specific moments of the game and this man is"
        ],
        "254": [
            1627.2399999999998,
            1631.8,
            "moving the entire team from the center of the field that's why I say Valencia"
        ],
        "255": [
            1631.8,
            1637.9599999999998,
            "The pressure should be put forward a little more to disconnect that cable, it is actually in charge"
        ],
        "256": [
            1637.9599999999998,
            1643.8799999999999,
            "The Belgian captain is sending summits and the Israeli is hanging the ball to Zayef"
        ],
        "257": [
            1643.88,
            1652.48,
            "directly into the hands of yaume doménech summits see summits 27-year-old player with a past in the"
        ],
        "258": [
            1652.48,
            1660.88,
            "dutch football in the gerenben in the rdb and playing his second season in ghent by"
        ],
        "259": [
            1660.88,
            1666.5600000000002,
            "Already experienced, there he is in Mustafi protecting the ball, he complains about a foul, the referee says"
        ],
        "260": [
            1666.5600000000002,
            1673.2800000000002,
            "He's not going to take Zayef off the sideline at the moment, a fairly quiet game for the referee"
        ],
        "261": [
            1673.28,
            1679.04,
            "Italian Daniele Orsato remains at 0-0 but we cannot forget that the best chances"
        ],
        "262": [
            1679.04,
            1688.84,
            "Without any doubt or rather the chances have been for the Belgian team, Ragán was there for"
        ],
        "263": [
            1688.84,
            1698.32,
            "getting out of the band and the fans enjoying the moment of this first half hour of their"
        ],
        "264": [
            1698.32,
            1702.16,
            "A team that has not scored but has had opportunities to do so comes to press"
        ],
        "265": [
            1702.16,
            1708.92,
            "Very high already very high very high he is very suffocated in Valencia no he has not just found"
        ],
        "266": [
            1711.44,
            1712.6000000000001,
            "the only thing that was missing"
        ],
        "267": [
            1714.5600000000002,
            1721.68,
            "They repeat Balzac, this is older than football, it is not very common to see it but sometimes from time to time"
        ],
        "268": [
            1721.68,
            1729.48,
            "When a player does not serve well from the wing, then there is zayef, we see this a lot in football"
        ],
        "269": [
            1729.48,
            1735.08,
            "Of the little ones and as the referee explains to the kid and you have to be pedagogical and that's fine"
        ],
        "270": [
            1735.08,
            1741.08,
            "How you have to serve but at this level you see very little, you don't have to know, it comes out quickly"
        ],
        "271": [
            1741.08,
            1747.92,
            "against Valencia we are going to see two for many, the Belgians carry the leather to roast their eyes"
        ],
        "272": [
            1747.92,
            1752.92,
            "Febuli's entry, which is going to win the yellow one, is going to win Cristina first"
        ],
        "273": [
            1752.92,
            1761.04,
            "Maria from the febuli party, this is the first card for the Algerian player who protests a lot"
        ],
        "274": [
            1761.04,
            1768.92,
            "This action is not at all in accordance with the yellow card for that entry to protest against"
        ],
        "275": [
            1768.92,
            1775.4,
            "The linesman also sees the referee as the Algerian player not at all satisfied with this action"
        ],
        "276": [
            1775.72,
            1783.68,
            "I think he came in out of time and very loudly, but he didn't touch it. In this case, the whistle is louder."
        ],
        "277": [
            1783.68,
            1790.5600000000002,
            "intention and exact and exactly but that's why febuli's indignation is very clear that it is not"
        ],
        "278": [
            1790.5600000000002,
            1796.3200000000002,
            "He didn't touch him or even hit him, the player at that moment thinks how could it be that"
        ],
        "279": [
            1796.3200000000002,
            1800.8400000000001,
            "He taught me a trick if I haven't touched him, no, but he hasn't seen the play from our perspective"
        ],
        "280": [
            1800.84,
            1807.04,
            "And it's a very tough tackle, he hits the ball with a jig, let's see if he recovers a little."
        ],
        "281": [
            1807.04,
            1810.6399999999999,
            "Valencia has had very little control of the game in this first period almost"
        ],
        "282": [
            1810.6399999999999,
            1817.56,
            "Nothing but well, the Belgian champion is hanging the ball there, be careful if there is little forcefulness in it"
        ],
        "283": [
            1817.56,
            1823.3999999999999,
            "Defense has been reflected in this play in which Barragán was not able to reject the one"
        ],
        "284": [
            1823.4,
            1831.2800000000002,
            "On the other hand, there are no doubts in that area, so there are two players."
        ],
        "285": [
            1831.2800000000002,
            1838.16,
            "Let them go for the same ball before no one goes because we are going to see the whole other sequence"
        ],
        "286": [
            1838.16,
            1844.64,
            "Once there's another center, the ball loose, of course, he's leaving it to Javier Fuego, I think, to do it."
        ],
        "287": [
            1844.64,
            1851.64,
            "take one out for the other and in the end the ex of the lightning has to take it out but well and also the"
        ],
        "288": [
            1851.64,
            1860.5200000000002,
            "The ball fell at the feet of the cat, who is the best player, we are in the last quarter."
        ],
        "289": [
            1860.5200000000002,
            1865.3600000000001,
            "Now we must recognize that at the moment Valencia is lucky not to have conceded a goal"
        ],
        "290": [
            1865.3600000000001,
            1872.16,
            "Exactly, if you don't take control of the situation, it's difficult to handle the ball"
        ],
        "291": [
            1872.16,
            1879.1200000000001,
            "and it is difficult for him to handle the spaces to deactivate the outbursts of the gent that"
        ],
        "292": [
            1879.12,
            1887.08,
            "They are aggressive, Enzo Pérez is going to get the ball, he gets into a mess there, Javi Fuego, they steal the ball."
        ],
        "293": [
            1887.08,
            1894.84,
            "Watch out for the center from the right, the ball is going to go to the corner, they are also insisting a lot on the"
        ],
        "294": [
            1894.84,
            1900.6,
            "Right wing for both in fact Ghent but now it will be a corner kick and we saw how"
        ],
        "295": [
            1900.6,
            1907.6,
            "He protected and was good at wanting to protect the ball against an opponent, another one appeared on the side at the end"
        ],
        "296": [
            1907.6,
            1913.4399999999998,
            "Once again it had to be Javi Fuego himself who ended up taking the ball, he's going to hang himself"
        ],
        "297": [
            1913.4399999999998,
            1919.76,
            "Ceviche one more corner kick for a very dominant Ghent, very intense in this first period"
        ],
        "298": [
            1919.76,
            1926.9199999999998,
            "The cat is having a lot of prominence, the cat hangs up, milí ceviche rejects the ball in Santos' defense"
        ],
        "299": [
            1926.9199999999998,
            1933.8799999999999,
            "Now the shot goes very far from the good and Valencia clubs that Cristina's bench has"
        ],
        "300": [
            1933.88,
            1937.68,
            "played cancelo rubén bezo piatti danilo yoel de poli andré gómez"
        ],
        "301": [
            1940.8400000000001,
            1946.48,
            "That's right, that's the Valencian bench after the dismissal of Álvaro Negredo and Orban"
        ],
        "302": [
            1946.48,
            1951.5600000000002,
            "a bench that is currently closely following the game and is biting its nails for this one"
        ],
        "303": [
            1951.5600000000002,
            1957.0400000000002,
            "Intensity that Ghent was showing, we will see if they move forward in the second half"
        ],
        "304": [
            1957.0400000000002,
            1962.5600000000002,
            "holy spirits well what is clear is that this result can be very good depending"
        ],
        "305": [
            1962.56,
            1966.48,
            "From what happens in the other game, leaving two points ahead, you now have seven"
        ],
        "306": [
            1966.48,
            1972.72,
            "And there will only be six left in play if not, as is the procedure of the match, this result"
        ],
        "307": [
            1972.72,
            1978.08,
            "Right now it's very good, we would interpret it as a good deal for Valencia, but oh well"
        ],
        "308": [
            1978.08,
            1984.36,
            "Let's also hope that the energy that is leaving Ghent with very very intense pressure"
        ],
        "309": [
            1984.36,
            1989.28,
            "It's good that it allows Valencia to assert their technical superiority in the second half"
        ],
        "310": [
            1990.28,
            1997.72,
            "Let's catch the ball, I'm done, we're at 33, about to enter the last 10, 0 to 0, no."
        ],
        "311": [
            1997.72,
            2004.3999999999999,
            "We remember because there was no clear chance for the Chén team this first period if a"
        ],
        "312": [
            2004.3999999999999,
            2010.0,
            "ball hits the post some of you stop seeing a big shot for quite a few opportunities"
        ],
        "313": [
            2010.0,
            2016.28,
            "and some shots even at point-blank range at the Valencia goal by the team"
        ],
        "314": [
            2016.28,
            2024.6399999999999,
            "Jim van Asebrú is there pressing evenly, he comes to steal the ball, Enzo Pérez takes the ball, Renato Neto"
        ],
        "315": [
            2024.6399999999999,
            2030.92,
            "Galla's rejection of Barragán's few Galla's careers has not been allowed by Ghent"
        ],
        "316": [
            2030.92,
            2034.6399999999999,
            "That the lane players have not already been able to reach Valencia's two band members"
        ],
        "317": [
            2034.6399999999999,
            2039.32,
            "Bottom line only in the beginning some or a couple I would say of barragán and little else but"
        ],
        "318": [
            2039.8799999999999,
            2046.6399999999999,
            "We haven't seen him in the lane, the left has had very little prominence in the game but"
        ],
        "319": [
            2046.6399999999999,
            2052.72,
            "The problem is in the center of the field, the defenses don't quite pay attention to that delivery"
        ],
        "320": [
            2052.72,
            2058.88,
            "Long, good control and finishing was not easy but the Belgians had very clear ideas at the time"
        ],
        "321": [
            2058.88,
            2063.2,
            "To try to shoot on goal this time it was Milícevich, look at what a long trip"
        ],
        "322": [
            2063.2,
            2070.2799999999997,
            "very good very good good found this diagonal also very good this also shows Jorge"
        ],
        "323": [
            2070.2799999999997,
            2074.96,
            "It is a team that has alternatives now, for example, they did not want to go out playing, that is"
        ],
        "324": [
            2076.24,
            2083.3599999999997,
            "And that is why it is difficult for him to have alternatives also on a bench that moves that group down"
        ],
        "325": [
            2083.3599999999997,
            2089.6,
            "Rafinha Benito Raman and Moses Simón have come out to warm up, well in the end the strange thing is that it's there"
        ],
        "326": [
            2089.6,
            2095.16,
            "With a point in the group of good feelings also what celebrated a lot against"
        ],
        "327": [
            2095.16,
            2101.52,
            "script on the first day, the script failed, a penalty in the final minutes, ghent finished"
        ],
        "328": [
            2101.52,
            2106.6,
            "With two less players and yet he got a useful result in the following games"
        ],
        "329": [
            2106.6,
            2113.36,
            "He lost them although he always left a good impression to get the ball from behind"
        ],
        "330": [
            2113.36,
            2118.6800000000003,
            "She has been sorely missed and is totally their best pressed player in that"
        ],
        "331": [
            2118.6800000000003,
            2123.96,
            "First game against Olimpico de León, he has missed the last two and they have noticed it a lot"
        ],
        "332": [
            2125.28,
            2129.84,
            "Well, they are doing a good job, in fact in the Chupiller Pro League they have also recovered the"
        ],
        "333": [
            2129.84,
            2135.52,
            "First position and well now they also want to transfer that good work in the Champions League to the Champions League."
        ],
        "334": [
            2135.52,
            2141.0,
            "Domestic league, although it seems like they are far behind now, not everything is going to depend on"
        ],
        "335": [
            2141.0,
            2146.8,
            "To a certain extent of this match, notice for them how different it was to win against Valencia or not"
        ],
        "336": [
            2146.8,
            2153.64,
            "If they beat them they get in close to them and if they lose they are almost out of losing, well practically"
        ],
        "337": [
            2154.84,
            2160.96,
            "I would lose the place exactly in the end, the third place is the one that obviously gives access to the Europa League"
        ],
        "338": [
            2160.96,
            2166.48,
            "And it is also very interesting that he has recovered the ball now in the center of the field as he is already going"
        ],
        "339": [
            2166.48,
            2170.4,
            "It's good that the game stops a little so that the panás de bruki men don't arrive so much"
        ],
        "340": [
            2170.56,
            2175.08,
            "Let's see if the script of the match changes a little in the second half and it's going up"
        ],
        "341": [
            2175.08,
            2182.6800000000003,
            "A lot of the winger said the Israeli footballer now gets angry with Bruk very vehemently"
        ],
        "342": [
            2182.6800000000003,
            2187.6,
            "All his gestures I think he made the Christian gesture he had touched with his head"
        ],
        "343": [
            2187.6,
            2195.4,
            "The feeling of protesting if I said that Barragán had hit the ball and that it should be a throw-in"
        ],
        "344": [
            2195.4,
            2200.0,
            "Band for Ghent, good at the moment, many gestures from Panás de Bruk, he is an educated guy, so"
        ],
        "345": [
            2200.0,
            2204.56,
            "It seems like I say it to the referees when they see a coach moving his fingers too much"
        ],
        "346": [
            2204.56,
            2211.08,
            "Arms usually warn them and some kick them out but well that's not the case with panás de bruk"
        ],
        "347": [
            2211.08,
            2215.84,
            "At the moment, well, he has an appearance that I wouldn't like to fight with him in a pair for example"
        ],
        "348": [
            2215.84,
            2223.6,
            "At two in the morning he was big enough to reject the ball."
        ],
        "349": [
            2223.6,
            2229.2,
            "The center of the field oxygenates that leather well, the Belgian team so that it receives foquet without going up"
        ],
        "350": [
            2229.2,
            2234.2799999999997,
            "Both the right runner Foquet and the left one said there asking for the ball"
        ],
        "351": [
            2234.2799999999997,
            2242.04,
            "Almost all the balls go through because they can't reach the ball and they finally do it"
        ],
        "352": [
            2242.04,
            2246.2799999999997,
            "Javi Fuego, let's see if he has any chance in this final stretch of the first half of Valencia"
        ],
        "353": [
            2246.2799999999997,
            2252.08,
            "Valencia starts with a sector and intends to end with the same sector and there are so many accumulated there"
        ],
        "354": [
            2252.08,
            2259.2,
            "Ghent players who are practically impossible to pass have to change the sector"
        ],
        "355": [
            2259.2,
            2267.52,
            "and make them run and because if the pressure is not effective that encourages Ghent to continue"
        ],
        "356": [
            2267.52,
            2274.04,
            "Making the ball effort in the axis of the defense for Valencia 38 practically"
        ],
        "357": [
            2274.04,
            2280.36,
            "This first period 0 to 0 there, the team suffering one by one in this first period due to the harassment of the"
        ],
        "358": [
            2280.36,
            2288.48,
            "Ghent gives the ball away very easily in Valencia, it has never been done in these 38"
        ],
        "359": [
            2288.48,
            2296.28,
            "Minutes the owner of the situation two or three sporadic attempts when he managed to give it 15 touches"
        ],
        "360": [
            2296.28,
            2302.2000000000003,
            "Following the ball, let's see if here the eye pressure had stolen that ball and it ends."
        ],
        "361": [
            2302.2000000000003,
            2307.8,
            "If the ball is even, febuli returns it, how good it is for the center to be even, the ball corners a serve"
        ],
        "362": [
            2307.8,
            2313.2400000000002,
            "from the corner that the way the game is going we celebrate it we celebrate it and we celebrate it and one"
        ],
        "363": [
            2313.2400000000002,
            2320.7200000000003,
            "and a theft of the ball in the same exit from Ghent, something that was also unprecedented until this minute"
        ],
        "364": [
            2320.7200000000003,
            2328.28,
            "Valencia had achieved it in a short counterattack because it created some sense of danger."
        ],
        "365": [
            2328.28,
            2332.4,
            "Take the corner evenly, raise your left arm, we are in binesports with Valencia in the"
        ],
        "366": [
            2332.4,
            2338.88,
            "champions the center the rejected ball comes to fight that ball also comes out even and there has been"
        ],
        "367": [
            2338.88,
            2343.12,
            "Blow there, probably from the Spaniard, the referee says that he got up immediately from the throw-in."
        ],
        "368": [
            2343.12,
            2352.04,
            "the footballer from Ghent and the team will take the team out in one holy spirit and he is barragán"
        ],
        "369": [
            2353.08,
            2360.4,
            "Prepared to put that ball into play, Ragán was there and asked for it evenly and received it."
        ],
        "370": [
            2360.84,
            2366.1600000000003,
            "Another bad serve this time because the ball slipped out of his hands, that usually happens"
        ],
        "371": [
            2366.1600000000003,
            2375.6800000000003,
            "in infantile but it's the same barragán on the other one on the other occasion on the other occasion let's say that"
        ],
        "372": [
            2375.6800000000003,
            2383.4,
            "He advanced much further the line where the ball had left, not much ground on this occasion"
        ],
        "373": [
            2383.4,
            2387.96,
            "The ball slipped, a good accident, before we were talking about basketball, this was transferred to"
        ],
        "374": [
            2387.96,
            2397.08,
            "Basketball would be 89 missed free throws proportionally good because it is a curiosity"
        ],
        "375": [
            2397.08,
            2403.84,
            "Not something negative obviously but it won't be too much better to serve wrong twice as it has"
        ],
        "376": [
            2403.84,
            2409.76,
            "Antonio Barragán is going to take out again, van Asjebruk's team has stopped a little"
        ],
        "377": [
            2409.76,
            2414.88,
            "The game now there is a foul in the midfield five minutes from the end of this first half you"
        ],
        "378": [
            2414.88,
            2420.6,
            "There is some movement towards the second, more than movement, I think Valencia is"
        ],
        "379": [
            2420.6,
            2426.44,
            "He has to define, he has to decide what he wants to be in this game, as Menotti said, if he wants to"
        ],
        "380": [
            2426.44,
            2432.04,
            "To be a bull or want to be a bullfighter, if you want to be a bullfighter, you have to have more of the ball, you have to be more."
        ],
        "381": [
            2432.04,
            2438.48,
            "dominant and has to show the rival the technical superiority that we suppose of him"
        ],
        "382": [
            2438.48,
            2443.12,
            "Team due to the difference in category, if you want to be a bullfighter, you have to group together better and be more"
        ],
        "383": [
            2443.12,
            2450.88,
            "Conscious in the pressure because he will not have the same procedure in the second half"
        ],
        "384": [
            2450.88,
            2457.72,
            "The same luck that he had in this first period of emerging unscathed from a very insistent domain"
        ],
        "385": [
            2457.72,
            2466.56,
            "The cat has to define his game in Valencia in the second half"
        ],
        "386": [
            2466.56,
            2474.64,
            "Mitrovich playing the ball from behind in the 41st minute, Mitrovich's long shot towards the sideline"
        ],
        "387": [
            2474.64,
            2480.2799999999997,
            "Right comes to pressure and steal very well now if Santi Mina this could be good"
        ],
        "388": [
            2480.2799999999997,
            2487.32,
            "It's a shame that Valencia had stolen the counterattack and I don't know if the ball came out, it seems like"
        ],
        "389": [
            2487.32,
            2494.04,
            "Yes, Cristina, I don't know if all of that came out, it seems that the Italian referee who had come out on"
        ],
        "390": [
            2494.04,
            2498.64,
            "Santi Mina's ball, who didn't seem very satisfied with the action, well, it didn't seem that way to us"
        ],
        "391": [
            2498.64,
            2504.16,
            "It seems like it came out a little but no, not all of it, not all of it, and there's Jane."
        ],
        "392": [
            2504.16,
            2510.64,
            "Van ase brugué shows us a lot, the realization, I guess that's good, well, what we said, no"
        ],
        "393": [
            2510.64,
            2520.56,
            "Many gestures from this Ghent coach are going to take Jose Luis Gallá from the sidelines 0 to 0, he is gaining meters"
        ],
        "394": [
            2520.56,
            2525.0,
            "In this final stretch of Valencia's first period it is true that it has been a few minutes"
        ],
        "395": [
            2525.0,
            2532.96,
            "Ghent does not worry Jaume Doménech's goal and will take the team out of the side again"
        ],
        "396": [
            2532.96,
            2539.12,
            "Belgian asks for it there in the midfield, Renato Neto prefers to play for Pua, he leans to the right"
        ],
        "397": [
            2539.12,
            2545.24,
            "From the 9 there, receiving the ball from Jager already in the center of the field, he touched when the center backs play"
        ],
        "398": [
            2545.64,
            2552.2,
            "Paco Alcácer comes to pressure, absolutely unprecedented in the game and that is bad news"
        ],
        "399": [
            2552.2,
            2557.4799999999996,
            "For Valencia, of course, because the team is having a hard time getting there"
        ],
        "400": [
            2559.3599999999997,
            2565.16,
            "Besides, neither of the two teams suffer from fatigue, neither in Ghent nor in Ghent."
        ],
        "401": [
            2565.16,
            2574.7999999999997,
            "valence so that the systems continue to be respected to the point that they do not"
        ],
        "402": [
            2574.8,
            2581.0800000000004,
            "It allows none of the team to maneuver freely with the ball, there it is touching the goal again"
        ],
        "403": [
            2581.0800000000004,
            2587.92,
            "A lot of possession, then we'll see what the percentages have been, but we're quite ahead in that"
        ],
        "404": [
            2587.92,
            2594.44,
            "chapter of the game there it is pua he tried to dribble the ball the team chea de"
        ],
        "405": [
            2594.44,
            2600.28,
            "Well, don't ask him so far from the goal because he could overwhelm or have so much authority"
        ],
        "406": [
            2600.28,
            2606.28,
            "As if he has it inside the area in shorter spaces, there he is again receiving militia"
        ],
        "407": [
            2606.28,
            2612.1200000000003,
            "It is a bad idea to drive the ball too much if you give it more than three touches in such a game"
        ],
        "408": [
            2612.1200000000003,
            2617.76,
            "closed like this they will surely take it away from you or at best they will kick you"
        ],
        "409": [
            2617.76,
            2624.32,
            "The difficult thing is to give continuity to the ball here, you have to release it in one or two touches again"
        ],
        "410": [
            2624.32,
            2631.7200000000003,
            "If you give it three touches, you either get paid or it's taken away from you, well, Cristina is practically missing"
        ],
        "411": [
            2631.7200000000003,
            2640.4,
            "To close this first period, this is Milícevich's entry about Javi Fuego who was staying"
        ],
        "412": [
            2640.4,
            2646.76,
            "Lying in the playing suit, he was hurting from that hard tackle and the center midfielder is getting up"
        ],
        "413": [
            2646.92,
            2654.36,
            "Asturian from Valencia, well, we are at 44 0 to 0, you can be happy in Valencia"
        ],
        "414": [
            2654.36,
            2659.84,
            "Keeping a clean sheet after Ghent's chances we obviously hope to see"
        ],
        "415": [
            2659.84,
            2664.88,
            "To a more active Nino Espíritu Santo team in the second half with more offensive production"
        ],
        "416": [
            2664.88,
            2673.1200000000003,
            "Yes, with more prominence, more control of the situation, Santos delaying the ball for"
        ],
        "417": [
            2673.24,
            2678.08,
            "yaume doménech is going to hit yaume doménech if he doesn't add anything the referee should give it"
        ],
        "418": [
            2678.08,
            2682.56,
            "Hurry to Valencia to try one last play, anticipate Gase, the ball is there"
        ],
        "419": [
            2682.56,
            2687.8399999999997,
            "again for the center back with mitrovich and nielsen ball in the central circle plays"
        ],
        "420": [
            2687.8399999999997,
            2694.4,
            "renato opens renato opens for the jib climb and very attentive there well here he is"
        ],
        "421": [
            2694.4,
            2698.68,
            "We have seen more in defensive tasks than in attacking tasks but the side is there for"
        ],
        "422": [
            2698.68,
            2699.68,
            "do things like this"
        ]
    }
}