{
    "input": "\n    Nice 3 - 1 Paris\n\nFirst Half:\n\n0:0 Comment: PSG is a club which was challenged by PSG in France, challenged in its lair by PSG, dressed all in white, the PSG of Maxwell, of Matuidi, of Draxler, the PSG which came to impose itself here these 3 last seasons and who will try to be the first French team this year to do so.\n0:16 Comment: Nobody came to win in Nice in 2016, 2017 and even for more than a year now, the Nice side have been undefeated on their lawn.\n0:24 Comment: With Marco Verratti.\n0:28 Comment: And these 4-2-3, they already look, Paul, like a 4-4-2 with Belanda very close to Mario Balotelli.\n0:34 Comment: They will try to hinder Paris's recovery, but Fabre is fully aware of the difficulty of the task and this was the subject of his concerns before the match.\n0:44 Comment: And also the subject of your discussion with him, Paul, ball recovered very high by Dalbert, with Valentin Esric, no foul called by Rudi Buquet, Valencia Esric passed with confidence.\n0:54 Comment: The center of Esric, watched closely by his former coach, Assat Etienne, Christophe Galkier this evening who was on our set earlier.\n1:2 Comment: Valentin Esric got into his match well.\n1:6 Comment: And the sideline, on the other hand, will be for Paris Saint-Germain.\n1:10 Comment: Unai Emery who may have had something to say about Rudi Buquet's first decision.\n1:15 Comment: We see that Cavani played Dante.\n1:18 Comment: Cavani who will find Draxler on the left, Maxwell who supports the German's offensive.\n1:23 Comment: Draxler chased by Ricardo Pereira who fixes Ricardo Pereira and who finds Maxwell, that's magic, the movement of Maxwell.\n1:30 Comment: Maxwell's cross and the slowdown missed by André El Dimaria.\n1:34 Comment: What an opportunity there was at stake.\n1:36 Comment: What an opportunity nonetheless for Paris Saint-Germain and what a movement especially led by Draxler.\n1:40 Comment: Watch Maxwell's run.\n1:42 Comment: Maxwell's run and Draxler's pass.\n1:45 Comment: It was Maxwell who was at stake.\n1:47 Comment: It's in play there on the corridor.\n1:48 Comment: It's Maxwell.\n1:49 Comment: I am not sure.\n1:50 Comment: It is he who is reported.\n1:51 Comment: It is he who is reported by the assistant.\n1:53 Comment: I'm not at all sure that he is.\n1:54 Comment: We'll see.\n1:55 Comment: But the timing of Draxler's pass seemed very, very good to me.\n1:59 Comment: Jean-Michel Sery.\n2:0 Comment: Look at Verratti who is paying back to Jean-Michel Sery what Belanda did earlier to the Parisians.\n2:5 Comment: There he got away with it, it was a no-brainer, but the Parisians came close to recovering the ball.\n2:9 Comment: And Dalbert who takes the corridor.\n2:11 Comment: Henri is far away.\n2:12 Comment: It is El Dimaria who makes the effort to get back at Dalbert.\n2:14 Comment: He left at 100 miles an hour.\n2:16 Comment: This Ligue 1 summit.\n2:18 Comment: It was full of promise.\n2:19 Comment: It is confirmed from the start of the match.\n2:21 Comment: We're going to finish some syrup for the tower.\n2:23 Comment: We take, we take.\n2:25 Comment: We're taking full advantage of this beautiful Sunday on the Côte d'Azur.\n2:29 Comment: Verratti, intervention by Dante.\n2:32 Comment: Paul Bays.\n2:34 Comment: Ricardo Pereira with Vincent Cocielo.\n2:37 Comment: Jean-Michel Sery, Mario Balotelli.\n2:40 Comment: Always this concern to play cleanly on a Nice side.\n2:43 Comment: First pressing on both sides.\n2:44 Comment: It's going to fetch.\n2:45 Comment: That's kind of the aim of the game.\n2:52 Comment: It's going to fetch.\n2:53 Comment: We have very, very aggressive Parisians at the start of the match.\n2:57 Comment: We face each other tonight, Paul, the two teams that like to have the ball the most.\n3:1 Comment: The two teams which clearly dominate the possession rankings in Ligue 1.\n3:4 Comment: The Niçois had difficulty hindering the Parisians in the first leg.\n3:8 Comment: It will be important to see if they can upset them further tonight.\n3:12 Comment: This will really be the key to the match.\n3:14 Comment: Belanda who is very, very concerned at the moment.\n3:17 Comment: Precisely from the dry cleaning, he knows that...\n3:19 Comment: And the favre knows it better than him that...\n3:21 Comment: Well the TV in the exercise is not a champion.\n3:23 Comment: He is splitting himself for the moment.\n3:26 Comment: But he's going to leave some feathers there all the same.\n3:28 Comment: Aurier.\n3:34 Comment: Thiago Mota.\n3:37 Comment: They still impose their physical rhythm on the Parisians.\n3:39 Comment: A bit like when they played Monaco in the final.\n3:41 Comment: Monaco is not played, remember, this week.\n3:43 Comment: An easy victory for Paris Saint-Germain in the Coupe de France 5-0.\n3:47 Comment: With a team that is different tonight.\n3:51 Comment: The Niçois who are used to taking this ball out of their own penalty area.\n3:55 Comment: But against Paris it's a little more complicated.\n3:57 Comment: But they try anyway.\n4:1 Comment: And Jean-Michel Serry in particular in the exercise.\n4:3 Comment: Paul only likes to take his risks there.\n4:5 Comment: Cossiello.\n4:6 Comment: He took them.\n4:7 Comment: Bays.\n4:8 Comment: With Mario Balotelli.\n4:9 Comment: You have to be precise in the pass.\n4:10 Comment: It was.\n4:11 Comment: Paul Bays.\n4:12 Comment: Mario Balotelli.\n4:13 Comment: Who avoids his compatriot Verratti.\n4:15 Comment: The outside of the foot intercepted by André Ldimaria.\n4:18 Comment: Balotelli will make the effort.\n4:19 Comment: The call from Edinson Cavani who comes out in front.\n4:22 Comment: Who is facing Johan Cardinal.\n4:24 Comment: Went out to meet him.\n4:26 Comment: Aurier.\n4:28 Comment: Ldimaria.\n4:30 Comment: Cavani's recovery.\n4:31 Comment: Ooh, it rained.\n4:34 Comment: He was ready to take it back.\n4:35 Comment: But that's not the case.\n4:37 Comment: He was ready to take it back precisely.\n4:38 Comment: Pardon.\n4:39 Comment: I meant the ball deflected by Cardinal.\n4:40 Comment: And Cavani was there.\n4:41 Comment: He was once again saved by his defense.\n4:43 Comment: France's first anger was after Balotelli.\n4:45 Comment: Pardon.\n4:46 Comment: Because he lost the ball.\n4:49 Comment: And he took a risk to consider passing.\n4:50 Comment: And it's true that against Paris it's even more dangerous than against the other teams.\n4:59 Comment: He will play up front.\n5:1 Comment: He doesn't come to midfield.\n5:4 Comment: Aurier.\n5:6 Comment: Berratti.\n5:7 Comment: Last year he spoke more calmly.\n5:8 Comment: Now I think...\n5:10 Comment: He says things like he thinks them.\n5:11 Comment: He knows himself.\n5:15 Comment: He knows that he has said a lot of good things about Mario Balotelli as a person.\n5:20 Comment: He says he's not an easy player to manage in the team.\n5:25 Comment: Berratti.\n5:26 Comment: Berratti is risky.\n5:27 Comment: It's gonna be fun.\n5:29 Comment: Essrig.\n5:30 Comment: Asked by Martinho.\n5:31 Comment: This ball which returns to Riccardo Pereira.\n5:32 Comment: With Mario Balotelli.\n5:33 Comment: Mario Balotelli who got rid of the marking.\n5:34 Comment: This Sukever ball is good.\n5:35 Comment: Riccardo Pereira.\n5:36 Comment: It will be a little long.\n5:37 Comment: He's actually not very good.\n5:38 Comment: Pardon.\n5:39 Comment: No, it is not well dosed.\n5:40 Comment: It's a shame.\n5:41 Comment: And I find that Cardinal holds back well.\n5:42 Comment: It was important for him to control his exit well.\n5:43 Comment: Then he makes a difficult save.\n5:44 Comment: But despite everything, it is a double intervention that counts.\n5:45 Comment: There he pushes back and he does very, very well because it can come back to Cavani.\n5:46 Comment: This is a huge opportunity for Paris Saint-Germain.\n5:49 Comment: In less than 5 minutes we saw the Parisians twice very very dangerous in front of the\n6:8 Comment: Cardinal goals.\n6:9 Comment: They are very clearly the bosses at the start of the match.\n6:13 Comment: Maxwell's center.\n6:20 Comment: Two Parisians.\n6:24 Comment: Cavani, then Di Maria.\n6:30 Comment: Verratti too who was in on the action.\n6:41 Comment: They have a lot of availability at the moment on the Parisian side.\n6:48 Comment: And the people of Nice are suffering.\n6:51 Comment: And he very quickly loses this ball like Valentin Esric.\n6:57 Comment: It's going to start again with André Di Maria.\n6:59 Comment: Verratti.\n7:0 Comment: It's really difficult for Nice.\n7:2 Comment: Verratti second post is towards Draxler.\n7:5 Comment: There is the head of Souquet who takes no risks under the threat of Draxler.\n7:8 Comment: They are eaten.\n7:11 Comment: The Niçois were completely eaten away at the start of the match.\n7:13 Comment: Paris very quickly makes them understand what each other's positions are.\n7:25 Comment: Everyone's goals.\n7:27 Comment: Pagas was talking about the Paris-Monaco final.\n7:29 Comment: But for Paris it's a final tonight.\n7:31 Comment: They have the attitude of finalist players.\n7:33 Comment: They know it’s an essential match of course.\n7:38 Comment: André Di Maria at the corner.\n7:40 Comment: One of the great strengths of Paris Saint-Germain.\n7:46 Comment: Rudy Buquet stops all this.\n7:51 Comment: He calls Vincent Cavani.\n7:57 Comment: Duel won at the start of the match.\n7:59 Comment: 75% of the duel won by the Parisians.\n8:1 Comment: 25% by the people of Nice.\n8:7 Comment: It is firm by the sprouts.\n8:9 Comment: We see it.\n8:14 Comment: Cavani, first post.\n8:16 Comment: This is rejected by Paul Beyes.\n8:19 Comment: There is a response with Beyes and Dante in the aerial game on the Nice side.\n8:22 Comment: Fortunately because this is not Carvinal's strong point.\n8:25 Comment: These are the balls that come hard in front of the goal.\n8:28 Comment: It was remarkably striking.\n8:30 Comment: DiMaria.\n8:33 Comment: Maxwell, Matuidi.\n8:37 Comment: Maxwell.\n8:41 Comment: For example this evening, a very invigorating, very dynamic start to the match.\n8:55 Comment: Matuidi, with Jean-Michel Seri.\n8:59 Comment: Perhaps the most important man at OGC Nice.\n9:1 Comment: Dalbert.\n9:3 Comment: Esric.\n9:5 Comment: Dalbert and Esric.\n9:7 Comment: Dalbert who takes the corridor, who will go to the end.\n9:9 Comment: Dalbert striking.\n9:11 Comment: This is countered by Aurier.\n9:13 Comment: It's going quickly Paul.\n9:15 Comment: It goes very quickly.\n9:17 Comment: Things are going very quickly with a relay between Dalbert and Belanda.\n9:19 Comment: Or Esric rather.\n9:21 Comment: Seri at the start is fantastic.\n9:23 Comment: Dalbert is unable to maintain his advantage over Aurier.\n9:25 Comment: He cleared Verratti magnificently before finding this bright pass.\n9:28 Comment: He's going to do it all the way.\n9:30 Comment: He's going to take risks Seri.\n9:33 Comment: This is the real Seri-Verratti duel in this match.\n9:37 Comment: It is played by two players from Nice.\n9:39 Comment: Orjeu.\n9:43 Comment: I don't know what he's reporting.\n9:45 Comment: Orplay of the corner hitter.\n9:47 Comment: Even if he tries to get back into the Nice player's position.\n9:49 Comment: He is out of the game.\n9:53 Comment: The Ivorian Jean-Michel Seri whom you have just discovered in more detail in the Football Club channel.\n9:56 Comment: He's the one who's out of the game.\n10:2 Comment: Been to Stade Seri?\n10:4 Comment: I'm listening to you, Pagard.\n10:6 Comment: He makes the decisive pass and it’s him who scores.\n10:8 Comment: He is the second best passer in Ligue 1 after Morgan Sanson.\n10:11 Comment: He's heavy.\n10:13 Comment: At his own post.\n10:15 Comment: Plus the influence he has on the team's play.\n10:18 Comment: He almost starts from a position of first raiser.\n10:21 Comment: He missed two games when he was at quarterback.\n10:24 Comment: It’s a huge coup achieved by Julien Fournier and his team.\n10:32 Comment: At the head of OGC Nice.\n10:34 Comment: It was the director of Nice who went looking for this boy.\n10:37 Comment: Because of the Ferreiras.\n10:39 Comment: Totally unknown.\n10:41 Comment: Very poor recovery from Nice who hit the ball very high.\n10:44 Comment: At the Parisian with Draxler.\n10:48 Comment: With Maxwell.\n10:49 Comment: With Thiago Silva.\n10:55 Comment: Marquinhos, Aurier.\n10:58 Comment: You see the PSG series on the move.\n11:1 Comment: He remains on 8 consecutive away victories.\n11:3 Comment: The Parisians who were so crumbly during the first leg.\n11:6 Comment: They are invincible on the return phase.\n11:12 Comment: Good pressure from Nice on this action.\n11:14 Comment: They prevented Aurier from turning around.\n11:16 Comment: He recovers the ball 35 m away.\n11:19 Comment: I thought the touch was for them.\n11:22 Comment: Some cordial exchanges between Marquinhos and Balotelli.\n11:29 Comment: Cavani.\n11:33 Comment: Draxler.\n11:41 Comment: It's well done on the part of Dante who stepped aside.\n11:45 Comment: The Parisians who remain.\n11:47 Comment: Who want to prevent the people of Nice from leaving.\n11:52 Comment: They play on the center line.\n11:54 Comment: Thiago Silva and Marquinhos.\n11:56 Comment: Despite Balotelli's speed.\n11:58 Comment: Despite Pereira's speed.\n12:1 Comment: Thank you Jean-Jacques Salem for offering us this image.\n12:3 Comment: You see the position of the Parisians.\n12:5 Comment: They really want to prevent the people of Nice from developing their usual games.\n12:10 Comment: And for the moment they are succeeding.\n12:16 Comment: Marquinhos, Cossiello, Essric, Balotelli.\n12:19 Comment: And he leaves Thiago Mota.\n12:22 Comment: On the way out it was a bit like that.\n12:24 Comment: Lucien Favre told me that we were realistic in the first half.\n12:27 Comment: That for being realistic.\n12:29 Comment: They had 3 shots on target on the park.\n12:31 Comment: Nice with 2 goals.\n12:32 Comment: They had suffered but they had put 2 against 1.\n12:39 Comment: In the match where PSG managed the most shots on target this season.\n12:43 Comment: The match against Nice.\n12:48 Comment: Seri.\n12:49 Comment: Amazing.\n12:50 Comment: D'Albert, Cossiello, Essric, Seri.\n12:55 Comment: That's clean.\n12:56 Comment: You see that good return from Thiago Mota.\n12:58 Comment: Balotelli, Belanda.\n13:0 Comment: It plays well with Souquet.\n13:2 Comment: Souquet there is the shift of Ricardo Pereira.\n13:4 Comment: Souquet who also sees Balotelli's call.\n13:6 Comment: He was the one who looked for it.\n13:7 Comment: It was headed back by the Parisian defense.\n13:15 Comment: Dante, Seri.\n13:19 Comment: They were very high.\n13:20 Comment: This goal of going back through the cardinal box.\n13:22 Comment: He didn't like Seri's place.\n13:24 Comment: Dante, you can turn around on your own.\n13:28 Comment: I'd rather see this noon than play ahead.\n13:30 Comment: He told us this afternoon that he sometimes has some fears.\n13:32 Comment: Despite everything, he encourages his players to do so.\n13:34 Comment: It's a bit like that.\n13:35 Comment: He gestures on the edge.\n13:36 Comment: There he especially doesn't like back-to-back passes.\n13:40 Comment: Be careful again.\n13:41 Comment: It was Draxler who passed in front of Souquet.\n13:44 Comment: It wasn't a gift Cardinal's place.\n13:46 Comment: Draxler who leaves him in a passing position for Cavani.\n13:50 Comment: It was stopped at the limit by Bey.\n13:52 Comment: This passes towards Matuidi.\n13:54 Comment: Limit but very well anticipated.\n13:57 Comment: He felt that this pass was going to be made between Cavani and Matuidi.\n14:2 Comment: We find a Matuidi wheat which dives into the spaces.\n14:5 Comment: We are not on the finish.\n14:6 Comment: We can not anymore.\n14:8 Comment: Another 1-2 from Albert who again goes behind Aurier's back.\n14:11 Comment: Yet it goes quickly.\n14:13 Comment: Will there be a foul on Albert?\n14:15 Comment: Vérity du 足 places but also Armanc who puts his foot on it.\n14:30 Comment: It's not the goal wall.\n14:32 Comment: Alemerhene today for ultimate but speed is very important on him.\n14:39 Comment: Acceleration on the broom.\n14:41 Comment: Eduard Mbarek has given his entire position.\n14:43 Comment: There is a mistake.\n14:45 Comment: On this action, we have confirmation that Dalbert is a player who goes very, very fast.\n14:50 Comment: This is where Marquinhos unintentionally hurts Dalbert's head.\n14:57 Comment: The fault was real.\n15:5 Comment: It's there at 5 meters, it's not useful.\n15:8 Comment: Subduced.\n15:11 Comment: I'm going down to see the start of the match.\n15:14 Comment: It's a good start to the match, even if Paris has the ball.\n15:17 Comment: It's an interesting start to the match.\n15:19 Comment: The important thing for us is that we prevent them from finding Di Maria and Matuidi between the lines.\n15:24 Comment: And then, be a little more efficient in the construction of the game, even bring danger in front of the PSG goal.\n15:30 Comment: Ok, that's nice, thanks.\n15:33 Comment: I saw that you had Cyprien behind.\n15:36 Comment: We'll go see him later.\n15:38 Comment: It's a good start to the match for Cyprien.\n15:42 Comment: This fantastic couffron in the first leg at the Parc des Princes.\n15:46 Comment: Draxler with Blaise Matuidi.\n15:48 Comment: The ball which circulates quickly on the Parisian side.\n15:51 Comment: And Dante concedes another corner.\n15:53 Comment: What movement on the Parisian side between Maxwell, Draxler, Matuidi.\n15:56 Comment: It goes very very quickly, it plays with one touch.\n15:58 Comment: A touch from Matuidi in Maxwell's race.\n16:2 Comment: I don't know if Maxwell didn't hurt himself on the track behind.\n16:5 Comment: We will follow, we see that he is holding his own.\n16:9 Comment: This would be penalizing because it is the least well covered position at the moment.\n16:14 Comment: There is Kipenbe who can play left back.\n16:20 Comment: And then it’s a big start to the match as well.\n16:22 Comment: Maxwell, a big start to the match with André Ldimaria.\n16:25 Comment: It's out.\n16:26 Comment: Oh, it's saved on his line by Jean-Michel Serry.\n16:30 Comment: What is allowed with the first knife again.\n16:33 Comment: Draxler.\n16:34 Comment: Towards Matuidi, Kozyelu who cuts this ball intended for Matuidi.\n16:37 Comment: Serry what happens? What more passes from Serry to Valentin Esriïk.\n16:41 Comment: Esriïk who plays Verratti.\n16:43 Comment: Continued by Serge Ruyer.\n16:49 Comment: Belanda’s support.\n16:50 Comment: We will have to watch this pass from Serry again beforehand.\n16:53 Comment: Oh yeah, yeah, yeah.\n16:54 Comment: It is extremely good.\n16:55 Comment: I had seen before receiving, it allows us to maintain speed in the Nice game.\n16:59 Comment: I don't know, did we forget to go well offside?\n17:1 Comment: I don't know anymore, we still...\n17:2 Comment: This is what Dante said in an interview with our colleagues from Nice matin.\n17:6 Comment: That morning, he said, this Serry is incredible, I pray that he stays with us.\n17:12 Comment: Besides, you saw, in the CFC, he said, I'm going to tie him up in the locker room.\n17:16 Comment: Serry and Fabinho who were on goal too.\n17:18 Comment: Fabinho too, Fabinho who was on goal.\n17:19 Comment: Besides, Monaco, we think a lot about Jean-Michel and Serry.\n17:24 Comment: But they are not alone.\n17:33 Comment: We are talking about Nice morning, there will be a special supplement tomorrow from Nice morning on this match.\n17:37 Comment: Although it is May 1st, the newspapers usually do not appear.\n17:39 Comment: But the event is so important for the people of Nice.\n17:42 Comment: The season is so exceptional that our colleagues had the great idea of ​​offering a supplement.\n17:46 Comment: It will be sold in Lacrier tomorrow in the streets of Nice.\n17:49 Comment: It is also obviously available on the Internet.\n17:52 Comment: Valentin Esric, Balotelli whom she passes for Gunes Belanda.\n17:56 Comment: Gunes Belanda who slips the ball to Asuké.\n18:0 Comment: Pereira, Serry, Cardo Pereira.\n18:5 Comment: It's a good ball, well played by Aurier who takes it away from Mario Balotelli.\n18:9 Comment: It’s a good move on the Nice side.\n18:11 Comment: Things are better for the Nice players.\n18:13 Comment: They manage to come out much better.\n18:16 Comment: They manage to have conservation phases.\n18:20 Comment: What a whim again.\n18:24 Comment: It’s a whim that’s fine.\n18:27 Comment: We must expect that Balotelli will be the best idea that Nice has had in this match.\n18:34 Comment: Beyes.\n18:35 Comment: Nice concedes extremely few goals from set pieces.\n18:39 Comment: It's real misery.\n18:41 Comment: A real performance rather from their defense.\n18:43 Comment: They only conceded 8 goals.\n18:45 Comment: In these 8 goals there are 4 penalties.\n18:47 Comment: It's really a super solid team in this kind of phase of play.\n18:53 Comment: This is all the more meritorious once again because their goalkeeper Carlina doesn't really impose himself in the air from set pieces.\n19:1 Comment: It perhaps requires more concentration than the others.\n19:6 Comment: Work also perhaps from these phases of play.\n19:9 Comment: A free kick for Nice.\n19:12 Comment: It will probably not be hit directly by Jean-Michel Serry.\n19:16 Comment: Bantet is at the forefront. Paul Beyes too.\n19:34 Comment: It's well done.\n19:35 Comment: It was for Balotelli. He lay down on this ball.\n19:39 Comment: It's well done.\n19:42 Comment: It was for Balotelli. He lay down on this ball.\n19:45 Comment: Impossible for Trappes. Impossible for the Parisian defense to intervene.\n19:53 Comment: What a real hit. It's strong between the defense and the goalkeeper.\n19:56 Comment: It's true that it's extremely difficult for the defenders and the goalkeeper to intervene.\n20:3 Comment: It's a real scoring opportunity for Balotelli.\n20:6 Comment: He must do better.\n20:7 Comment: Paul Balotelli.\n20:8 Comment: By putting the flat of the foot. But it goes so quickly.\n20:10 Comment: Serry's ball is deliberately given very, very hard.\n20:18 Comment: At the same time things got heated with Orriez and Dalbert.\n20:21 Comment: They disagree about the ball.\n20:22 Comment: But either it makes sense for the warning.\n20:29 Comment: Yes it makes sense.\n20:30 Comment: It's a dangerous game with a nudge on the...\n20:34 Comment: I'll tell them so it'll be fun.\n20:36 Comment: Under the throat.\n20:37 Comment: It is even indisputable.\n20:41 Comment: First player warned in this match.\n20:43 Comment: Henrique and Dalbert.\n20:44 Comment: Presidents Nasser El-Ralaifi and Jean-Pierre Rivère.\n20:52 Comment: He put his personal money into the club.\n20:57 Comment: He got it back, right?\n20:58 Comment: He has since recovered it, yes. In part.\n21:0 Comment: The new investors have been with him for several months.\n21:6 Comment: Maxwell.\n21:8 Comment: Great call from Di Maria.\n21:10 Comment: Di Maria's cross captured by Cardinal.\n21:13 Comment: Surgened on the sides.\n21:14 Comment: Paul Lévissois.\n21:15 Comment: Especially this side.\n21:16 Comment: General.\n21:19 Comment: Dalbert.\n21:23 Comment: Valentin Esric who turns the game around.\n21:26 Comment: Ricardo Pereira.\n21:27 Comment: Repositioned in the middle since the advent of Arnaud Souquet on the right.\n21:40 Comment: Sanctioned.\n21:41 Comment: Belanda in this duel with Thiago Mota.\n21:44 Comment: Thiago Mota who had felt that this pass was going to be made.\n21:49 Comment: And who tried to anticipate.\n21:51 Comment: So the analysis of Thiago Mota or the real fault of Younes Belanda?\n21:55 Comment: For me it becomes a fault.\n21:58 Comment: Berratti.\n21:59 Comment: This is a trickster's duel.\n22:0 Comment: Belanda, Thiago Mota, Paul has a lot of work to do.\n22:4 Comment: There are also memories of the famous Montpellier-PSG duel.\n22:7 Comment: I have the impression that there is even more craftsmanship in Thiago Mota.\n22:11 Comment: It's certain.\n22:13 Comment: The last kick.\n22:20 Comment: No one has a job anymore at Thiago Mota.\n22:25 Comment: Not bad.\n22:26 Comment: Remember doing Raxler.\n22:27 Comment: For once on the right side.\n22:30 Comment: Series.\n22:31 Comment: Would they do well?\n22:32 Comment: Ricardo Ferreira.\n22:33 Comment: Sukey.\n22:36 Comment: Sukey who will rely on Mario Balotelli.\n22:38 Comment: Sukey again.\n22:39 Comment: He was waiting for a reminder from Belanda who wanted Belanda under his feet.\n22:45 Comment: There Younes must ask the teacher.\n22:49 Comment: He will intercept it by Kosielho.\n22:51 Comment: But returned immediately to Matuidi.\n22:53 Comment: Thiago Mota.\n22:57 Comment: It balanced the possession.\n23:0 Comment: They came back well in the match.\n23:1 Comment: At Nice.\n23:4 Comment: 55% for Parisians in possession of balls.\n23:7 Comment: Watch out for Matuidi who puts enormous pressure on Dante.\n23:9 Comment: It's not over with Draxler.\n23:11 Comment: Draxler who will dismiss.\n23:12 Comment: Gorgeous.\n23:13 Comment: On Maxime.\n23:14 Comment: Gorgeous.\n23:19 Comment: On Maxwell.\n23:20 Comment: Maxwell with Draxler again.\n23:25 Comment: With Di Maria sorry.\n23:28 Comment: Maxwell.\n23:31 Comment: And Verratti.\n23:32 Comment: This is reiterated by Balotelli.\n23:33 Comment: Quite a symbol.\n23:34 Comment: I think Fabre really managed to mobilize him.\n23:38 Comment: In Lille this was already the case.\n23:39 Comment: But even more so tonight.\n23:43 Comment: By telling him well it's against Paris.\n23:44 Comment: You still need to make a minimum of effort.\n23:46 Comment: We will already have difficulty recovering the ball.\n23:48 Comment: If we do it with one less player it will be even more complicated.\n23:53 Comment: There is a strong argument for Fabre this evening Paul.\n23:55 Comment: This is because the Italian coach is in the stands of the Allianz Riviera.\n23:58 Comment: And that can count too.\n24:7 Comment: Since Verratti is the starter, he should not have played him.\n24:11 Comment: Yes there must have been both.\n24:13 Comment: But Balotelli may have something to play for.\n24:15 Comment: A move to play in the new Italian dune.\n24:20 Comment: Parquinhos.\n24:22 Comment: Orriez.\n24:23 Comment: This pass from Orriez for André Di Maria is magnificent.\n24:26 Comment: Andre Di Maria.\n24:27 Comment: There is Draxler who is quirky.\n24:33 Comment: Draxler returns.\n24:34 Comment: Serge Orriez.\n24:35 Comment: Di Maria was taken over by the evil one.\n24:37 Comment: It was Riqui who surrendered once again to the Nice.\n24:39 Comment: Who gets into difficulty alone.\n24:41 Comment: The center of Orriez.\n24:42 Comment: Bacchuli will lurch at the far post.\n24:43 Comment: Get this ball back.\n24:44 Comment: Put it back on axis.\n24:47 Comment: Pereira recovery.\n24:49 Comment: He was leaving from the East.\n24:50 Comment: He has legs of fire.\n24:51 Comment: Ricardo Pereira.\n24:52 Comment: Maxwell on his heels.\n24:53 Comment: Ricardo Pereira who will fix as much as possible.\n24:56 Comment: Ricardo Pereira playing Maxwell.\n24:59 Comment: What number?\n25:0 Comment: With Mario Balotelli who resists Verratti.\n25:3 Comment: And Mario Balotelli's left shot is exceptional.\n25:7 Comment: The bulliçoir is exceptional.\n25:9 Comment: The bulliçoir in its formation, in its construction.\n25:12 Comment: And in his confusion at 0 for OGC Nice.\n25:25 Comment: What a goal Paul.\n25:26 Comment: What an extraordinary ride from Ricardo Pereira.\n25:29 Comment: And what a cold jump from a left foot from Mario Balotelli.\n25:33 Comment: Favre feared the Parisian counterattacks.\n25:35 Comment: There it is a counter from Nice who makes this goal.\n25:38 Comment: With a red from Ricardo Pereira who will carry the ball.\n25:42 Comment: Look at the net fillet.\n25:44 Comment: He's going to come and challenge Maxwell.\n25:47 Comment: He transmits to Balotelli who plays a lot of protection on his control.\n25:53 Comment: Who resists Verratti.\n25:55 Comment: So first Ricardo Pereira who makes fun of Maxwell.\n25:57 Comment: This must not have been done to Maxwell often in his career.\n26:0 Comment: And there Balotelli resisting Verratti.\n26:2 Comment: Here we go.\n26:3 Comment: Similar for Trapp.\n26:4 Comment: This goal is superb.\n26:5 Comment: And I'm next to Obadi to see a little bit.\n26:7 Comment: This goal is superb.\n26:8 Comment: He is well brought in.\n26:9 Comment: He goes from afar.\n26:10 Comment: It's a fantastic goal.\n26:11 Comment: It's a magnificent goal.\n26:13 Comment: And There you go.\n26:15 Comment: It allows us to lead in the score.\n26:17 Comment: It's good.\n26:18 Comment: Now we will have to continue playing as we have been doing since the start of the match.\n26:23 Comment: And we will see the result at the end.\n26:26 Comment: Thanks Nathan.\n26:27 Comment: Souké who will try at the far post.\n26:30 Comment: And who will find Valentin Esric.\n26:32 Comment: There's a huge moment there.\n26:33 Comment: People from Nice.\n26:34 Comment: Esric with Mario Balotelli.\n26:35 Comment: The Parisians are doing well.\n26:37 Comment: Thanks to their captain.\n26:38 Comment: Atiago Silva.\n26:39 Comment: They are stunned by the quality of this goal.\n26:41 Comment: Patrick Treiber and Olivier Leton.\n26:43 Comment: We have just seen an extraordinary goal.\n26:45 Comment: Marked by Roger Cedis.\n26:46 Comment: Really.\n26:47 Comment: One of the great goals of the season.\n26:48 Comment: He brought in the coach.\n26:53 Comment: Hold on tight.\n26:54 Comment: Mario Balotelli started here at Lens Riviera.\n26:57 Comment: 10 times this season.\n26:59 Comment: 9 times out of 10 if he scored.\n27:1 Comment: And it's his 14th goal.\n27:2 Comment: That means he equals his single-season record.\n27:5 Comment: It was a real gamble.\n27:6 Comment: A big bet from President Rivière.\n27:8 Comment: And Julien Fournier in the offseason.\n27:10 Comment: Than bet on Balotelli.\n27:12 Comment: This bet is completely won by the people of Nice.\n27:14 Comment: And not only for this purpose.\n27:15 Comment: It's a great striker's goal.\n27:17 Comment: Because his control is very, very good.\n27:19 Comment: He protects himself from Beratti's intervention.\n27:21 Comment: Then he continues with the strike.\n27:26 Comment: It's hard for the Parisians who controlled this match.\n27:28 Comment: But the people of Nice little by little.\n27:30 Comment: On the pedal we will say.\n27:31 Comment: Were back on track.\n27:32 Comment: And obviously it was a goal that sent the Monegasques in front of their TV.\n27:37 Comment: Or for some who are at the stadium this evening.\n27:39 Comment: In 7th heaven.\n27:41 Comment: But they know because they experienced it yesterday.\n27:43 Comment: That everything can happen very quickly in football.\n27:44 Comment: The Parisian response was immediate.\n27:47 Comment: With the extraordinary attempt.\n27:49 Comment: She also in Real Di Maria.\n27:51 Comment: It doesn't fit the frame.\n27:52 Comment: Oh dear.\n27:53 Comment: Watch out for Cavani who makes a gesture.\n27:56 Comment: Which could cost him dearly.\n27:58 Comment: So Rudi Bucquet will have to manage the situation with his cold.\n28:1 Comment: It'll be fine.\n28:3 Comment: It won't go far.\n28:7 Comment: Let's wait.\n28:8 Comment: Let's wait for Pagas.\n28:9 Comment: Rudi Bucquet's decision.\n28:13 Comment: I don't think he's seen it yet.\n28:16 Comment: In any case it is fortunate that this strike from Di Maria was not.\n28:19 Comment: Did not turn into a goal.\n28:21 Comment: Because it was the result of a deviation by Mr. Bucquet.\n28:24 Comment: Who had countered the Nice revival.\n28:29 Comment: Tiago Mota who...\n28:31 Comment: This is Tiago Mota’s job.\n28:32 Comment: The referee who asks him to look elsewhere.\n28:35 Comment: He's not a captain.\n28:39 Comment: He calls Paul Baysse and Edinson Cavani.\n28:42 Comment: Players.\n28:44 Comment: We'll see it all quietly.\n28:45 Comment: We will first watch for Rudi Bucquet's decision.\n28:50 Comment: And we'll see how it goes.\n28:52 Comment: Rudi Bucquet.\n29:1 Comment: There is no luck.\n29:2 Comment: He's padded besides.\n29:3 Comment: We'll see that later.\n29:4 Comment: He didn't take any risks.\n29:5 Comment: It is Mr. Bucquet who involuntarily makes a pass at Di Maria.\n29:9 Comment: It was Baysse's fault for me at the start.\n29:17 Comment: There is a bad move there.\n29:19 Comment: There !\n29:20 Comment: There is a bad move from Cavani.\n29:22 Comment: It deserved the red.\n29:23 Comment: It clearly deserved the red for Edinson Cavani.\n29:26 Comment: If it's Mario Balotelli, Paul, who does that in a match other than this one, he is excluded directly.\n29:30 Comment: He came to tell the 4th referee.\n29:32 Comment: If it's me, he said I'm fired.\n29:34 Comment: Last week, he took a quarter of a point.\n29:36 Comment: Cavani's gesture.\n29:38 Comment: I don't know if that's your opinion, Paul Le Gouin, but he deserves sanction.\n29:45 Comment: Not the duel.\n29:46 Comment: In the duel, there is a hand-to-hand combat.\n29:47 Comment: There is a fight.\n29:48 Comment: There is debate.\n29:50 Comment: And the reaction was unfortunate from Edinson Cavani.\n29:55 Comment: Ricardo Pereira.\n29:57 Comment: Aurier.\n29:58 Comment: Serge Aurier.\n29:59 Comment: With Cavani.\n30:0 Comment: Who will obviously respond as a champion to this episode.\n30:3 Comment: And that we will see again in its best face very very quickly.\n30:7 Comment: Braxler.\n30:21 Comment: The defensive withdrawal of Coté-des-Mists is going very, very well.\n30:25 Comment: The Parisians are having difficulty countering.\n30:27 Comment: This is exactly what the favre told us today.\n30:31 Comment: He told us that he was extremely wary of the phases where the Parisians regained the ball.\n30:35 Comment: Or quickly follow up with counterattacks.\n30:37 Comment: And we see that he took this into account.\n30:39 Comment: That his defensive withdrawal is very rapid.\n30:42 Comment: Paul, we have two Ligue 1 teams on the field tonight who never lose when they score first.\n30:47 Comment: So the importance of the first goal in this match.\n30:50 Comment: And there, so Nice had done it at the park.\n30:52 Comment: And Nice finally conceded the draw.\n30:55 Comment: But a draw would also be a very bad operation for PSG.\n30:58 Comment: Which absolutely must prevail.\n30:59 Comment: We saw the ranking earlier.\n31:2 Comment: They are three points behind as we speak on the Monegasques and Monaco.\n31:6 Comment: A match in his sleeve to play at home against Saint-Etienne.\n31:10 Comment: They are six points behind.\n31:12 Comment: As we speak, three points.\n31:13 Comment: Nevermind.\n31:14 Comment: Ah good ?\n31:15 Comment: As we speak.\n31:16 Comment: Yes, yes, sorry.\n31:17 Comment: They don't have the match to play.\n31:21 Comment: The matches must first be played.\n31:22 Comment: Oh yes, yes, sorry, sorry.\n31:24 Comment: Thiago Silva.\n31:25 Comment: It is especially the defensive side of the Parisians on the sides which leaves Nice wanting.\n31:29 Comment: Nice, as soon as they recover, they can...\n31:31 Comment: There you see, every time, every time, it goes away.\n31:33 Comment: Balotelli.\n31:36 Comment: Foul by Thiago Silva.\n31:38 Comment: Le Pagas is right.\n31:39 Comment: He is right to insist on these Parisian difficulties, on the sides.\n31:43 Comment: We had seen Maxwell in difficulty in Angers.\n31:45 Comment: This evening, he is there again, just now, Pereira is provoking him.\n31:55 Comment: So, there you have it, Cavani’s arm is leaving.\n32:1 Comment: There is Cardinal behind who comes to help.\n32:4 Comment: Attention, Paul Beyes.\n32:7 Comment: The audience flag was raised.\n32:8 Comment: Offside position for the Nice centrals who had gone up.\n32:15 Comment: This time bhat him\n32:45 Comment: by Albert Series.\n32:47 Comment: Ah there, the Parisians who had a flamboyant start to the match\n32:50 Comment: are stunned by this goal from Mario Balotelli,\n32:53 Comment: are really in trouble.\n32:54 Comment: Yes, there are Nissois who continue to come crashing into this left side\n32:56 Comment: of the Parisian defense,\n32:57 Comment: who come to challenge Maxwell in particular,\n33:0 Comment: who has difficulty stringing together matches.\n33:2 Comment: He has long been the kind of model defender\n33:4 Comment: of this Paris-Saint-Germain there,\n33:6 Comment: but he is in more difficulty.\n33:7 Comment: There, he must play a series of matches, given the absence of Kurzawa.\n33:10 Comment: Paul made a very good start to the match.\n33:11 Comment: Closielho who recovered this ball,\n33:14 Comment: which is countered when arming the strike.\n33:16 Comment: He was strangely not accompanied by his teammates,\n33:19 Comment: Massan Closielho, and first of all by Mario Balotelli,\n33:21 Comment: who remained a little passive.\n33:22 Comment: He didn't feel that blow.\n33:25 Comment: Attention, there, Ricardo Pereira on Matuidi.\n33:29 Comment: Look, all the Nissois players are facing the ball now.\n33:33 Comment: They are in a position to defend.\n33:39 Comment: We recall the Nice hunting table.\n33:41 Comment: Here, Monaco took 4-0.\n33:44 Comment: Lyon also fell.\n33:46 Comment: Marseille lost 3-2 in an incredible match.\n33:49 Comment: Bordeaux recently just lost here in Nice.\n33:52 Comment: So, this is one of the big teams in form of 2017.\n33:56 Comment: What commitment, what intensity.\n33:58 Comment: And the shot went well, it was off target.\n34:2 Comment: Andrel Di Maria's strike.\n34:4 Comment: Perhaps the best Parisian so far, Paul.\n34:7 Comment: Balotelli who won in the middle, things are heating up.\n34:11 Comment: At first, he was concerned to protect Balotelli.\n34:16 Comment: Compared to Verratti's intervention.\n34:18 Comment: And then he said to himself, once I protected my ball well,\n34:21 Comment: I'm going to continue with typing.\n34:24 Comment: Fabre said, we don't hit enough from outside the area.\n34:26 Comment: We scored quite few goals that way.\n34:28 Comment: And there, he was served with this strike from Mario Balotelli.\n34:37 Comment: And in terms of passing, the Nissois are really a great team.\n34:41 Comment: Ah, it's too strong.\n34:44 Comment: Ah, and then, they are in a moment of grace.\n34:46 Comment: They need to capitalize on this moment.\n34:48 Comment: Because we feel that on goal, Balotelli, they have wings.\n34:53 Comment: And they also know that on the other side, there is a response.\n34:55 Comment: This PSG team can respond, can also come back into the game.\n35:0 Comment: Verratti.\n35:3 Comment: With Kevin Trapp.\n35:5 Comment: She can come back into the game, but I found her quite easy to destabilize anyway.\n35:9 Comment: She mastered her subject.\n35:11 Comment: Then gradually, she lost track.\n35:14 Comment: Verratti, the ball between the lines with Di Maria.\n35:17 Comment: Ball which will be returned to the Nissois.\n35:20 Comment: Cardinal with health.\n35:24 Comment: You like that.\n35:25 Comment: Yes, yes, because it's usual.\n35:29 Comment: It relies on the qualities of the players, on the qualities of Cardinal\n35:32 Comment: who really set the pace for the recovery for his team.\n35:35 Comment: You deciphered it in J1, Johan Cardinal's reroll ability.\n35:40 Comment: I find that this is confirmed.\n35:41 Comment: He is a very, very calm goalkeeper with the ball.\n35:44 Comment: Do you know what he calls his president now?\n35:46 Comment: He calls it Neuer.\n35:49 Comment: That's right, it's the same range.\n35:51 Comment: But it depends on who he talked to, Cardinal.\n35:53 Comment: He calls it that.\n35:56 Comment: Cardinal prepared by Lionel Letizy, formerly of the Parisian house, obviously.\n36:2 Comment: He too, from the Nissoise house.\n36:4 Comment: There have been a lot of player exchanges between these two clubs.\n36:6 Comment: They have a story.\n36:8 Comment: What a ball release, what a ball release again with Kosiello.\n36:11 Comment: Balotelli who wants to challenge Marquinhos.\n36:15 Comment: Dalbert.\n36:21 Comment: Well done Marquinhos who went very high to recover this ball.\n36:26 Comment: Braxler.\n36:27 Comment: That would have to demonstrate.\n36:31 Comment: He walked past Maxwell.\n36:33 Comment: It's well defended.\n36:34 Comment: This guy is well defended on the passing lines.\n36:36 Comment: Well anticipated from Baysse, from Pereira.\n36:43 Comment: You are on the ball but a little behind to see a little bit\n36:45 Comment: what do you think of your team defensively, offensively,\n36:48 Comment: balance, movement.\n36:49 Comment: There is everything at the moment.\n36:50 Comment: We are good.\n36:51 Comment: We're good, we're trying to get out.\n36:53 Comment: We lose a little less ball than at the start.\n36:55 Comment: It's interesting, the players are in the match.\n36:58 Comment: You use Paris' weaknesses well defensively at certain moments on the flanks.\n37:2 Comment: The depth, the speed.\n37:4 Comment: As there are very high full-backs, when recovering, you have to dive into their backs.\n37:8 Comment: We used Ricardo on the first goal who dives behind his back.\n37:11 Comment: And Mario who never puts his left foot.\n37:15 Comment: He never puts his left foot.\n37:16 Comment: He always does the scarf trick.\n37:17 Comment: He said 5 nights right of the shift.\n37:18 Comment: Haven't you seen it today?\n37:20 Comment: It was great.\n37:21 Comment: A great goal.\n37:22 Comment: THANKS.\n37:26 Comment: Look at the Parisian replacements.\n37:27 Comment: Kimpembe, Areola, Guedes.\n37:30 Comment: They understand the difficulty of their partner's task.\n37:36 Comment: We saw Balotelli's goal again.\n37:38 Comment: You said unstoppable strike, Stéphane.\n37:41 Comment: No, you do not agree.\n37:42 Comment: No, not quite.\n37:43 Comment: I consider all goals to be stoppable.\n37:48 Comment: This one is not absolutely unstoppable in my opinion.\n37:53 Comment: There is Meunier who left during the warm-up.\n37:55 Comment: I'm surprised Maxwell stays there.\n37:56 Comment: He's been injured since the start of the match.\n37:58 Comment: Thiago Pereira with Balotelli.\n38:0 Comment: Balotelli who escapes Maxwell.\n38:2 Comment: Belanda with Arnaud Souquet.\n38:4 Comment: Arnaud Souquet, well taken by Thiago Silva.\n38:9 Comment: What a movement again.\n38:10 Comment: What a face game from Nice.\n38:12 Comment: It’s exceptional to find Souquet again.\n38:14 Comment: He makes a call in the heart of the penalty area.\n38:16 Comment: He is a right-back.\n38:18 Comment: He is in a position to score.\n38:24 Comment: He uses his speed.\n38:26 Comment: Thiago Silva's gesture is very limited.\n38:32 Comment: Yama, Yama, Yama by Martínez.\n38:35 Comment: Balotelli saw it, Paul.\n38:39 Comment: Souquet who turns the game on Belanda.\n38:43 Comment: Belanda Moons.\n38:45 Comment: Against by Thiago Mota.\n38:49 Comment: Souquet directly in layer.\n38:51 Comment: He was very wrong, it's a shame.\n38:55 Comment: The Parisians are really having difficulties after a good first quarter of an hour.\n38:59 Comment: They are being shaken like never before.\n39:0 Comment: Really rushed.\n39:9 Comment: And who remains on 9 victories since the elimination against Barcelona.\n39:14 Comment: Which remains on 8 consecutive successes away.\n39:18 Comment: There they are in a trap, clearly.\n39:21 Comment: They're going to need some talent, finally, here.\n39:22 Comment: If we come back to them.\n39:23 Comment: They're going to us.\n39:26 Comment: Maxwell, Thiago Silva, Martinez.\n39:30 Comment: They are all on the move, the people of Nice.\n39:32 Comment: Him from below looks like a group that moves constantly, constantly.\n39:37 Comment: But no more before the fact.\n39:39 Comment: Yes, and then they play free.\n39:41 Comment: They know that their season is over.\n39:43 Comment: They have 4 gala matches.\n39:44 Comment: Because they will still play Marseille and Lyon between now and the end of the season.\n39:47 Comment: In addition to Paris.\n39:48 Comment: So here is.\n39:49 Comment: They are in pleasure, in happiness, in liberation.\n39:54 Comment: Thiago Mota, Matuidi.\n39:58 Comment: Maxwell.\n40:0 Comment: Who will find Thiago Mota.\n40:2 Comment: Maxwell.\n40:4 Comment: Valdimaria.\n40:6 Comment: Dante.\n40:7 Comment: We don't know what to do in Nice.\n40:8 Comment: We give the ball to Jean-Michael Seri.\n40:10 Comment: This is revealing too.\n40:11 Comment: They were not mistaken.\n40:12 Comment: Is there Thiago Silva on his heels in Mario Balotelli's race?\n40:18 Comment: Mario Balotelli who will challenge the captain of Paris Saint-Germain.\n40:24 Comment: Ricardo Pereira.\n40:26 Comment: Vincent Kosiello.\n40:27 Comment: Jean-Michael Seri called on the Nice supporter.\n40:31 Comment: This passing game which made Nice strong.\n40:33 Comment: And that they manage to apply against one of the best teams in Europe.\n40:37 Comment: Yes, I find this action, this last action, very symbolic of this first half.\n40:41 Comment: With a low recovery of Nice.\n40:43 Comment: But the first passes are good.\n40:45 Comment: It plays very quickly forward.\n40:46 Comment: And that puts the Parisian team in difficulty.\n40:51 Comment: He will sanction him with a card, Jean-Michael Seri.\n40:57 Comment: For this duel with Marco Verratti.\n40:59 Comment: Verratti who is in difficulty, Paul, in this match for the moment.\n41:2 Comment: He can't get into the direction of the game.\n41:6 Comment: It's a logical conclusion.\n41:9 Comment: It's a dangerous tackle.\n41:11 Comment: He certainly takes the ball, but above all he takes the man.\n41:17 Comment: Esric, who was in Nice's last victory over Paris Saint-Germain.\n41:21 Comment: It dates back to 2012.\n41:25 Comment: Here, there was something with a Nice player who remained on the ground, Cavani.\n41:29 Comment: Fortunately the Parisians did not score on this action.\n41:32 Comment: Because there was a controversial weapon at the start of the action.\n41:34 Comment: It seems to me that the fault is quite obvious.\n41:39 Comment: I feel like he's touching the ball.\n41:40 Comment: Maybe I'm wrong.\n41:42 Comment: You see much better than me.\n41:43 Comment: No, no, no, no, but goodbye of course.\n41:46 Comment: And there, Cavani who has a big problem with the dosage in the pass all the same.\n41:50 Comment: Because it wasn't a complicated pass.\n41:53 Comment: It's a ball played between two.\n41:54 Comment: For me, there is no fault.\n41:56 Comment: There is commitment on the part of Matuidi.\n42:8 Comment: Braxler with Marco Verratti.\n42:10 Comment: He can't get into the direction of the game.\n42:11 Comment: Look, Vénissua who has just gotten into the game.\n42:14 Comment: There will not be.\n42:18 Comment: Céric who is going to tell Mr. Boutet, I just got myself one for less than that.\n42:23 Comment: Well, not that much, but for that much.\n42:30 Comment: What will work for Céric should also have worked for Verratti.\n42:34 Comment: Lucien Favre who asks his team to calm down.\n42:36 Comment: There, he will calm down.\n42:37 Comment: It kind of is.\n42:41 Comment: Lucien Favre who asks his team to calm down.\n42:43 Comment: There you go, Lucien asks his players to calm down.\n42:45 Comment: To play, not to panic.\n42:49 Comment: Braxler had already been hit.\n42:50 Comment: There were a lot of mistakes.\n42:54 Comment: Watch out for this missed pass by Dalbert.\n42:58 Comment: Paul Baysse who spoke well to his teammates.\n43:3 Comment: Vélanda who succeeded.\n43:4 Comment: Ooh!\n43:6 Comment: There we are on the line and we can see it again with pleasure.\n43:10 Comment: Lucien Favre is at the same height, he says nothing.\n43:12 Comment: He doesn't skewer Lucien.\n43:13 Comment: So for him he is out of the game.\n43:16 Comment: He tells his team to calm down.\n43:17 Comment: Yes, but I think he's more into managing his people.\n43:19 Comment: Yeah yeah that's it.\n43:20 Comment: He's not even the only one worried.\n43:21 Comment: Braxel.\n43:27 Comment: Braxler, Thiago Silva.\n43:31 Comment: Julien Braxler.\n43:40 Comment: Serge Aurier.\n43:45 Comment: Christophe Galtier was worried about Eastrick's defensive activity.\n43:48 Comment: I think he does the job well.\n43:49 Comment: It fits well.\n43:51 Comment: He helps Dalbert well on the left side.\n43:55 Comment: We are having an extraordinary second half of the season.\n43:57 Comment: Valentin Eastrick, Paul since the injury in particular to Pléa which opened the way for him.\n44:3 Comment: He is remarkable, he is very influential.\n44:5 Comment: This one was not directly on goal.\n44:9 Comment: Look at this interaction for example, he comes to help his friend on the left side of the Nice defense.\n44:18 Comment: Edinson Cavani, Edinson Cavani, the little pass towards Braxler.\n44:21 Comment: The ball which will be saved by the German international.\n44:24 Comment: This ball behind Marco Verratti is good, Verratti's shot blocked by Baysse.\n44:29 Comment: And the second chance perhaps for the Parisians with a strike this time by Thiago Botta too lively.\n44:34 Comment: Yes, but for the moment the people of Nice are forcing the Parisians to do difficult things.\n44:37 Comment: Because they have intelligent defenders, Dante, Baysse.\n44:41 Comment: So it gives situations like that but it's not easy to score a goal in those positions.\n44:49 Comment: We felt the tranquility of Baysse, look at this counter.\n44:55 Comment: Yimri who encourages his team.\n\nSecond Half:\n0:1 Comment: The people of Niche no longer really know what it means to lead.\n0:5 Comment: They have in recent weeks rather raced behind and often successfully.\n0:10 Comment: There they have to manage this advantage.\n0:13 Comment: So managing him is not the right word, Paul, perhaps.\n0:17 Comment: Meunier, Thiago Silva, we see them going after the Parisians, the Niches, at the start of the second half.\n0:25 Comment: Souquet coming out on Aurier.\n0:28 Comment: They make bold choices sometimes.\n0:30 Comment: There, for example, Souquet, he takes the option of attacking the ball.\n0:33 Comment: It’s a bold choice because if he misses there is the possibility of a counter-attack behind his back.\n0:39 Comment: Thiago Mota with Serge Aurier who will play left back.\n0:43 Comment: We haven’t often seen left-back Serge Aurier.\n0:45 Comment: I don’t remember having him in that position.\n0:47 Comment: In any case we saw him at center back, yes we obviously saw him at right side.\n0:51 Comment: We saw him on the left but not on the left back.\n0:54 Comment: We also saw him as a right midfielder from time to time with Toulouse in the system.\n1:1 Comment: He is capable of replacing Serger right back as well.\n1:4 Comment: Verratti.\n1:6 Comment: Thomas Meunier who starts against Monaco on Wednesday evening in the Coupe de France.\n1:13 Comment: Marco Verratti.\n1:15 Comment: It’s Souquet who tackles this ball returned to Thiago Mota with Serge Aurier.\n1:18 Comment: Braxler.\n1:29 Comment: He is embarrassed at the moment Paul we feel that he is looking for his right foot obviously Serge Aurier.\n1:34 Comment: Obviously he's not going to use his left foot much to cross.\n1:37 Comment: So he’s going to look for center-right positions.\n1:41 Comment: Because he looked for the steps far from the left even though the right.\n1:44 Comment: I was nearby.\n1:45 Comment: Marc Ugnos with Thomas Meunier.\n1:48 Comment: It’s also not easy for Thomas Meunier to enter into a match of such intensity in front of a client.\n1:54 Comment: Because Valentin Esric at the moment is a real client of our championship.\n1:58 Comment: When Claude Peul went to look for him in Monaco, no one knew him.\n2:2 Comment: Thomas Meunier.\n2:4 Comment: The center of Meunier made concrete by Dante.\n2:6 Comment: He has made a name for himself since Esric in our championship.\n2:9 Comment: Marco Verratti.\n2:11 Comment: That was well done.\n2:12 Comment: Belanda who enters Meunier’s race.\n2:14 Comment: Younes Belanda.\n2:15 Comment: What a match Younes is.\n2:16 Comment: Younes Belanda.\n2:17 Comment:  This is heavy.\n2:18 Comment: With Arnaud Souquet who takes the corridor.\n2:20 Comment: He has all the space in front of him Aurier on his heels.\n2:22 Comment: Arnaud Souquet.\n2:23 Comment: There’s a call from Mario Balotelli.\n2:25 Comment: He prefers to go through the Belanda hut.\n2:27 Comment: He went to the back.\n2:34 Comment: Arnaud Souquet.\n2:35 Comment: There’s a call from Mario Balotelli.\n2:37 Comment: He prefers to go through the Belanda hut.\n2:39 Comment: Belanda who in turn goes to look\n2:40 Comment: Ricano Pereira.\n2:41 Comment: 2nd Niz wave with Ricardo Pereira\n2:43 Comment: who will strike.\n2:45 Comment: Bleblebleble…\n2:47 Comment: An extraordinary left trap!\n2:49 Comment: Don’t look for the soul of the match!\n2:51 Comment: It’s him Ricardo Pereira\n2:55 Comment: Who breaks Paris Saint-Germain!!\n2:58 Comment: What they are doing is exceptional, that’s what it is, exceptional.\n3:5 Comment: It's from Belanda, Paul, we're going to see all this action again, thanks to Bakheb Salem.\n3:10 Comment: It's extraordinary, and in the construction, and in the calls, and in the finishing of Ricardo Ferreira,\n3:17 Comment:  whose left foot cleared Kevin Trapp's top corner.\n3:21 Comment: Thank you Jean-Jacques, thank you for coming back to the start of the action,\n3:25 Comment: with Belanda who counts this ball to Meunier, who resists Di Baria, to Matuidi,\n3:30 Comment: and then we continue, there is Balotelli's call, look, we rely on Belanda again,\n3:34 Comment:  who will look for Ricardo Ferreira, and then it's off to Durend.\n3:40 Comment: What a goal! What a goal, we're going to get her.\n3:42 Comment: This one is unstoppable, this one is harder to get.\n3:47 Comment: But the strategy is always the same, it’s we recover,\n3:50 Comment: and we counter, we against this Paris team which has problems with defensive withdrawal,\n3:55 Comment: and it works, like in the first half, it works.\n3:57 Comment: But you need the players for that, you need the talent for that, you need the legs for that Paul,\n4:1 Comment: Above all, the people of Nice have legs this evening.\n4:3 Comment: You are right to emphasize the essential role of Ricardo Ferreira,\n4:7 Comment: but for example on this counter, Souquet is great too,\n4:10 Comment: he has legs, he goes quickly, and he uses Parisien's lack of defensive withdrawal.\n4:16 Comment: And on the bench with Walter, you're hurting them right now,\n4:20 Comment: Frankly this goal is magnificent, you worked on it, did you tell me a little?\n4:23 Comment: Yeah, yeah, all week, like I said Riqui, he’s not left-handed,\n4:26 Comment: but all week he worked on training,\n4:28 Comment: and it is good for him because he is rewarded,\n4:30 Comment: I think we're having a great match at the moment, and that's good for everyone.\n4:34 Comment: We really have the impression that Paris is suffering,\n4:36 Comment: and you're still slimming, slimming in this match,\n4:38 Comment: ultimately we must not calculate.\n4:40 Comment: Yeah that's the goal, we're at home, then if we let them play,\n4:42 Comment: we know very well how it’s going to go,\n4:44 Comment: We try to put pressure on them and play hard shots.\n5:14 Comment: It’s really Paganelli Paul, all the same,\n5:16 Comment: he said he wasn't left-handed, that he had been working on left-handed strikes all week,\n5:19 Comment:  extraordinary !\n5:22 Comment: Cavani who is out of the game,\n5:24 Comment: Dimariad, no no it’s Cavani,\n5:26 Comment: It’s Cavani and it’s Paul Pesce who plays well,\n5:28 Comment: he stops just in time for Cavani to be out of the game.\n5:45 Comment: Thiago Mota, Thiago Mota with Blaise Matuidi,\n5:48 Comment: the Parisians were led 2-0 in the match by the Niçois,\n5:51 Comment: They came back very early in the match,\n5:53 Comment: but there we obviously feel them in the wall,\n5:55 Comment: and above all, above all, there is a team in front of them which deserves to lead the score,\n6:0 Comment: even if the Parisian response arrives,\n6:2 Comment: Jean-Michael Serry who will get a free kick.\n6:6 Comment: The ranking all the same, to remind you that as we speak,\n6:10 Comment: the big beneficiary of this 35th day is obviously\n6:13 Comment: AS Monaco with its victory, which would keep its 3 points lead,\n6:16 Comment: who has this match in hand to play against AS Saint-Etienne,\n6:19 Comment: and Nice would return to the race for 2nd place, who knows?\n6:24 Comment: Even if the goal difference is very favorable to PSG.\n6:33 Comment: You were talking about work in training and you're right,\n6:36 Comment: but I think they mainly worked on a strategy,\n6:39 Comment: and that it is very readable,\n6:41 Comment: They don't want to be opposed by the Parisians,\n6:43 Comment: On the other hand, they seek to counter,\n6:45 Comment:  and that's what they've been doing wonderfully since the start of this match.\n6:48 Comment: Do you know who they played the same match against?\n6:50 Comment: It’s Monaco here, when they won 4 to 0,\n6:52 Comment: They had exactly the same match.\n6:54 Comment: But they were much more shaken at the start, Paga.\n6:57 Comment: Yes, but they countered, they were quick,\n7:0 Comment: They had played on these weaknesses and behind the backs of the full-backs.\n7:2 Comment: You don't bat on your lawn by chance,\n7:5 Comment: Monaco, Lyon, Marseille, Saint-Etienne,\n7:10 Comment: Bordeaux…\n7:16 Comment: Baysse's header for the hero of the match,\n7:18 Comment: Ricardo Pereira, who gave us two absolutely incredible moves.\n7:22 Comment: There is still time, there are 35 minutes left.\n7:25 Comment: There’s still time.\n7:26 Comment:  Of course, of course.\n7:27 Comment: We want it, we want happiness, we need it,\n7:30 Comment: we need to smile, we need lightness at the moment,\n7:32 Comment: in this country which goes as it flies, Paga,\n7:34 Comment: It's a pure joy to enjoy watching a football match.\n7:37 Comment: Beratti, intervention by Baysse before Unreal Di Maria,\n7:43 Comment: Mario Balotelli pursued by Martínez.\n7:47 Comment: Good match also from Mario Balotelli.\n7:50 Comment: Available, available.\n7:52 Comment: So we’re enjoying ourselves, we’re enjoying this left foot of Ricardo Pereira.\n8:8 Comment: Unreal Di Maria, Unreal Di Maria with the return of Aude Albert\n8:12 Comment:  who takes the ball away from Di Maria again.\n8:14 Comment: The defensive retainer is fantastic on the Nice side,\n8:18 Comment: They don’t want to be countered.\n8:23 Comment: They offer very, very little situation to the offensive players of Paris.\n8:28 Comment: Corner for Paris Saint-Germain,\n8:30 Comment: who didn't say, far from it,\n8:32 Comment: there have been opportunities for Parisians from the start,\n8:34 Comment: Ricardo Pereira, and here it is Cardinal who,\n8:37 Comment: the two points, pushes the corner away.\n8:41 Comment: From Di Maria, Meunier.\n8:46 Comment: In his cause, Guélot.\n8:48 Comment: Souquet, sorry.\n8:50 Comment: Arnaud Souquet.\n8:52 Comment: Which is also the symbol of Lucien Favre's in-depth work,\n8:55 Comment: it was far away, a player who was far from being a starter at the start of the season,\n8:58 Comment: Paul, and then, through his work, his relentlessness,\n9:2 Comment: the work of this man, the Swiss Lucien Favre,\n9:5 Comment:  has been moving upmarket all season.\n9:8 Comment: He has become a very, very good right-back in Ligue 1,\n9:11 Comment: and he fits well with the characteristics of this team,\n9:14 Comment: he has good overall technique,\n9:17 Comment: and then he has legs, we saw it on the second goal.\n9:22 Comment: You saw the very marked face of Oudnaï Emry, obviously,\n9:25 Comment: the Parisian replacements,\n9:28 Comment: Celso Kimpembe, Arreola, Senné, Souquet.\n9:34 Comment: Léa Desch and Lucas are warming up.\n9:37 Comment: Emry sitting on the bench, we didn’t see him often, he was a wolf.\n9:48 Comment: We will talk about the choice to put Aurier, Paul too,\n9:51 Comment: He's the one who defends Ricardo Pereira, even if he's not...\n9:54 Comment: You have to feel uncomfortable, obviously, on that side.\n9:57 Comment: I'm going to look at his position, for me it's not a position that is wrong,\n10:0 Comment: It's an exceptional goal, I think he doesn't make any big defensive mistakes on goal,\n10:6 Comment: You shouldn't wire it either, for no real reason.\n10:24 Comment: Matuidi, Thiago Mota.\n10:38 Comment: Very revised missions from now on, they will play in their last 40 meters,\n10:42 Comment: with only Balotelli who will stay in front, but who will come and lend a hand from time to time,\n10:46 Comment: still, on Thiago Mota.\n10:48 Comment: He always scores two goals at home in Vénissoie, he confirms it again this evening.\n10:54 Comment: Cardinal protected by Paul Bays.\n10:59 Comment: Bays who have been a loser since February 2016 at home, 22 consecutive matches without losing at their stadium.\n11:7 Comment: The last team to win here was Sporting Club de Bastia.\n11:11 Comment: We will be picked up by Matuidi, with Marco Verratti.\n11:16 Comment: Marco Verratti dismissing, Wraxler, Wraxler.\n11:19 Comment: Oh, there’s a penalty, there’s a penalty, it’s going away quickly.\n11:22 Comment: Ah yes, that seemed quite obvious there too.\n11:25 Comment: The gesture is still scary, freshly.\n11:27 Comment: Phew, I’m very, very surprised.\n11:31 Comment: He’s flicking the ball a bit Paul, but still.\n11:33 Comment: He played very, very well, he played well.\n11:37 Comment: He’s flicking the ball a bit Paul, but still.\n11:40 Comment: Ah seen Damba, the tackle is terrible so, I don't know if...\n11:42 Comment: For me there is a penalty, he touches the ball but there is a penalty.\n11:45 Comment: It’s a reckless tackle in the area, for me it’s a fault.\n11:50 Comment: And it’s a corner only for Paris Saint-Germain.\n11:53 Comment: André Ldimaria, extraordinary first post at the back of Cardinal on the head of Nilsson Cavalli.\n11:58 Comment: What a save from the GC Nice post goalkeeper.\n12:2 Comment: And a big foul behind from Wraxler.\n12:7 Comment: Oh Cavalli to the referee, the referee is crazy there.\n12:11 Comment: The crazy Cavalli there.\n12:13 Comment: What happened Pagani?\n12:15 Comment: He pushed Fabre, he pushed Fabre, he’s crazy.\n12:19 Comment: We're going to review all that, the Uruguayan striker is very, very nervous.\n12:22 Comment: And Balotelli just told him in Italian what he thinks.\n12:29 Comment: There’s work there for Willy Buquet.\n12:31 Comment: First we have to judge Wraxler’s fault on Belanda.\n12:35 Comment: Then Cavalli’s gesture on Fabre.\n12:37 Comment: He’s going to go to Spilici.\n12:38 Comment: He will bring calm to the field.\n12:39 Comment: If the 4th referee saw him, he can go to Spilici.\n12:43 Comment: So Cavalli who comes to see Lucien Fabre, who explains himself.\n12:51 Comment: Big decision to make for Willy Buquet.\n12:55 Comment: It's the second time since the start of this match.\n12:57 Comment: Just now he called Ebeis and the Uruguayan to order.\n13:2 Comment: There he warns Draxler and he warns Cavalli.\n13:7 Comment: In this case I think it’s well arbitrated.\n13:10 Comment: It fits the situation.\n13:13 Comment: But I would like to revisit the 1v1 situation between Dalbert and Draxler once again.\n13:19 Comment: It’s true that Dalbert touches the ball.\n13:21 Comment: But I think there is a fault regardless.\n13:23 Comment: There you are talking about the penalty Paul.\n13:24 Comment: But here we are first of all about Draxler’s fault on Belanda.\n13:28 Comment: It’s well judged.\n13:29 Comment: Yellow card, it cuts off the counter-attack.\n13:33 Comment: The previous decision was not very heavy.\n13:40 Comment: There was no gesture.\n13:42 Comment: It was just the Pagard demo.\n13:44 Comment: There was no gesture from Cavalli on Fabre.\n13:46 Comment: There was just a demo.\n13:47 Comment:  Oh yes !\n13:48 Comment: It completely knocks it down.\n13:50 Comment: There is even a shoulder blow.\n13:51 Comment:  Ah good ?\n13:52 Comment: You don’t have the picture?\n13:53 Comment: We’re going to look for the image.\n13:54 Comment: The image is extraordinary.\n13:55 Comment: We’re going to look for the image.\n13:59 Comment: I mean, she's unbearable on a coach what she did.\n14:29 Comment: Be careful not to be a timid Mario Balotelli.\n14:33 Comment: Matuidi tab who comes to make the mistake.\n14:35 Comment: Because he is annoyed by the Italian’s behavior.\n14:37 Comment: He falls for it.\n14:38 Comment: Matuidi must not make a mistake.\n14:42 Comment: Balotelli is just waiting for that.\n14:45 Comment: I don’t like that, Paul.\n14:46 Comment: Personally seeing a player like that.\n14:48 Comment: He is wrong to do so but it is not the appropriate response regardless.\n14:54 Comment: There’s no point in making this match worse.\n14:56 Comment: Especially for the people of Nice.\n14:57 Comment: They lead 2-0.\n14:58 Comment: For now it’s a mistake for Balotelli to try to make the situation even worse.\n15:10 Comment: And he gets a nice free kick for OGC Nice in any case.\n15:14 Comment: There’s a lot of discussion between Thiago Silva and Belanda.\n15:21 Comment: He calls the captains back.\n15:22 Comment: He says he is right.\n15:32 Comment:  He's good.\n15:43 Comment:  Go! Go! Go !\n15:54 Comment: Cavani-Balotelli.\n15:55 Comment: He doesn’t care, the guy.\n16:3 Comment: He's reminding him how many goals he's scored.\n16:5 Comment: He doesn’t care, the guy.\n16:6 Comment:  Things are getting hot.\n16:13 Comment: Thiago Silva trying to calm Edinson Cavani.\n16:17 Comment: Jean-Michael Serry who hit the smart guy directly.\n16:21 Comment: Kevin Trapp steps in.\n16:23 Comment: He can leave it.\n16:25 Comment: Orrier.\n16:26 Comment: Dalbert’s attempt.\n16:28 Comment: A Parisian who remained on the ground.\n16:31 Comment: And Thiago Mata.\n16:38 Comment: Vigilant Kevin Trapp.\n16:39 Comment: He had tried the direct hit.\n16:40 Comment: Jean-Michel Serry.\n16:43 Comment: Great job from Dalbert.\n16:44 Comment: Serry.\n16:45 Comment: Belanda.\n16:46 Comment:  Always.\n16:47 Comment: Dalbert.\n16:49 Comment: Fault of Blaise Matuidi who is also nervous.\n16:57 Comment: So we’re going to see Edinson Cavani and Lucien Favre again.\n17:1 Comment: We saw the discussion earlier.\n17:3 Comment: On this broad point we will have another idea of ​​what happened.\n17:6 Comment:  Oh yeah.\n17:7 Comment: I agree with Pagas.\n17:10 Comment: Especially since Favre doesn’t even touch the ball.\n17:12 Comment: Paul doesn't prevent the Parisians from playing the ball at all.\n17:17 Comment: The delay that wants to recover the ball faster but that’s not either…\n17:20 Comment: Yeah, there’s no fire either.\n17:22 Comment: It’s football too.\n17:23 Comment: You have to throw it away.\n17:25 Comment: Although it lives.\n17:26 Comment: Paul Le Gouenne becomes Swiss.\n17:29 Comment: And that’s the next move.\n17:30 Comment: It’s the next move.\n17:36 Comment: By having your coffee with Lucien Favre you become Swiss Paul.\n17:40 Comment: From Albert.\n17:43 Comment: And he’s trying to put out the fires, Mr. Buquet.\n17:47 Comment: Above all, don’t add to it, be extremely in control of events, very calm.\n17:50 Comment: He knows that it is a game that will weigh heavily in the results of Ligue 1.\n17:54 Comment: And he considers it as such.\n17:58 Comment: But still, at some point, we should not fall into laxity either.\n18:5 Comment: I think there’s a radio coming in.\n18:11 Comment: Yes, we saw receiving instructions from the deputy.\n18:14 Comment: Draxler.\n18:16 Comment: Matuidi.\n18:17 Comment: Orier.\n18:18 Comment: In this boiling hot match.\n18:21 Comment: Draxler.\n18:22 Comment: With Blaise Matuidi continued by Paul Baiss who will concede the corner.\n18:27 Comment: Isse clings to this 2-0.\n18:29 Comment: Time passes.\n18:30 Comment: He concedes the corner.\n18:31 Comment: He could have even tried to go with the ball and get a goal clearance.\n18:35 Comment: The radio man who will perhaps replace Thiago Mota who is not very dynamic this evening.\n18:39 Comment: Who is inside in my opinion.\n18:45 Comment: André-Eldy Maria.\n18:46 Comment: And Thiago Silva.\n18:47 Comment: And the goal! Paris Saint-Germain's goal was Marquinhos who accompanied and extended this header from Thiago Silva.\n18:54 Comment: And Paris comes back 25 minutes from time at 2 goals to 1.\n18:58 Comment: And everything is still possible.\n18:59 Comment:  Everything is still possible.\n19:0 Comment: Everything is still possible in this incredible match.\n19:8 Comment: The central hinge of Paris who makes the difference with Thiago Silva on the shoulder.\n19:13 Comment: Then Marquinhos who touches the ball but it’s enough to hamper the series intervention.\n19:19 Comment: The sorier who will come out then organized as you wish.\n19:22 Comment: It’s Blaise Matuidi on Magapass on the left, right?\n19:24 Comment:  Yes.\n19:25 Comment: Matuidi will play left back.\n19:26 Comment: That’s new too.\n19:27 Comment: We saw him attack on the left, Blaise Matuidi, now he will be left back.\n19:35 Comment: But why not we have to get back to the score.\n19:46 Comment: Dalbert.\n19:49 Comment: It’s going to be hot, it’s going to be huge.\n19:50 Comment: It’s going to be huge this last half hour if we consider the added time because there is a lot of it.\n19:55 Comment: It’s going to be huge.\n19:56 Comment: I have the impression that we are heading towards an attack and defense with the Parisians who will be masters of the ball and the Nice regrouped in their last 40 meters.\n20:4 Comment: They were grouped together Paul but they tried to play.\n20:6 Comment: If they abandon their idea of ​​playing it could cost them dearly in Nice.\n20:10 Comment: They no longer have the same legs as during the first hour and it’s going to get complicated.\n20:17 Comment: And here is Adrien Rabiot his first ball.\n20:20 Comment: Blaise Matuidi, Draxler, Di Maria, Matuidi.\n20:24 Comment: It’s well played, it’s well played.\n20:26 Comment: It will be saved by Valentez-Ric.\n20:28 Comment: Cavani’s first ball, if we see Cavani.\n20:30 Comment: What a fantastic sequence.\n20:32 Comment: Precisely on the left side which has been reconstructed.\n20:36 Comment: And yes there is technique there.\n20:43 Comment: How are the Parisians going to do it?\n20:46 Comment: How will the Parisians resist on this side in the event of a counterattack from Nice?\n20:50 Comment: That will be the question.\n20:53 Comment: Thiago Silva needs to unhinge himself a little.\n20:56 Comment: That it manages to compensate for the climbs of Matuidi.\n21:3 Comment: This goal from Marquinhos is important, important, very important.\n21:8 Comment: PSG’s 124th this season.\n21:12 Comment: A mixed competition obviously.\n21:14 Comment: The second for Marquinhos in Ligue 1.\n21:17 Comment: Rabiot.\n21:21 Comment: They can do it by leaving them with a bullet.\n21:23 Comment: They can do it because if Nice accepts domination,\n21:26 Comment: It’s going to be so bad.\n21:32 Comment: Miller.\n21:33 Comment: Thomas Meunier who made the difference with his ball handling.\n21:36 Comment: He left Series on the way.\n21:38 Comment: And Dalbert.\n21:39 Comment: Who accompanies the release of this ball with great calm.\n21:41 Comment: They are intelligent players there.\n21:43 Comment: Dante, his priority is not to make a mistake.\n21:45 Comment: So he admits the great Meunier bridge but he says to himself that it will be compensated.\n21:49 Comment: There his priority is above all not to touch the Parisian player.\n21:52 Comment: Plus there was the previous situation.\n21:54 Comment: That's really well done by Dante.\n22:0 Comment: Series, countered by Marco Verratti.\n22:3 Comment: Dante, Dalbert.\n22:4 Comment: That’s a good kick.\n22:6 Comment: Countered by Marco Verratti.\n22:8 Comment: Dante, Dalbert.\n22:11 Comment: The ball over.\n22:12 Comment: Valentin Esric.\n22:13 Comment: With Mario Balotelli.\n22:16 Comment: Very hard to shoot that.\n22:21 Comment: Sistan who raised the flag.\n22:22 Comment: The touch for Paris Saint-Germain.\n22:24 Comment: For André El Dimaria.\n22:25 Comment: With Thiago Mota.\n22:26 Comment: With Thiago Silva.\n22:28 Comment: Same who has to score twice.\n22:29 Comment: Twice to return to the S. Monaco.\n22:32 Comment: There are a little more than 20 minutes left in regulation time for the Parisians.\n22:42 Comment: Adrien Rabiot.\n22:43 Comment: The ball of width Henry.\n22:45 Comment: Good work on the sides.\n22:47 Comment: Matuidi.\n22:49 Comment: Rabiot.\n22:51 Comment: Raxler.\n22:56 Comment: Thiago Mota, Verratti.\n22:58 Comment: Dimaria, Cavani.\n23:1 Comment: Blaise Matuidi took the corridor.\n23:2 Comment: Matuidi against Ricardo Pereira.\n23:8 Comment: At the center of Adrien Rabiot.\n23:11 Comment: Dalbert squeezed by Thomas Meunier who will take this ball.\n23:13 Comment: Thomas Meunier attempting a complicated external foot gesture.\n23:17 Comment: It’s gone to Nice.\n23:18 Comment: It feels like they’ve got going.\n23:19 Comment:  That they have...\n23:21 Comment: That it gets better.\n23:25 Comment: They have a man they don’t want to lose tonight.\n23:26 Comment:  It's him.\n23:27 Comment: Edinson Cavani.\n23:28 Comment: By all means, he is ready to…\n23:30 Comment: To leave his life on the ground.\n23:32 Comment: But he doesn't want the season to end...\n23:37 Comment: An April evening in Nice.\n23:46 Comment: The public strangely, given that Denis doesn't support his team more than that.\n23:48 Comment: It’s an audience that will have been disappointed this year.\n23:53 Comment: Given the Nice season, this stadium was not full from start to finish.\n23:56 Comment: That already seems pretty incredible.\n23:58 Comment: Given the size of the Nice area.\n24:0 Comment: And then, this evening, he is still very passive.\n24:2 Comment: Apart, of course, from the fantastic supporters.\n24:5 Comment: The embassy behind the Cardinal goals.\n24:7 Comment: But for the rest, it’s very wise.\n24:12 Comment: Thiago Gota.\n24:13 Comment: There’s a show.\n24:15 Comment: And it’s a spectacle.\n24:17 Comment: Miller.\n24:20 Comment: It's a favor. He doesn't want to make a fuss.\n24:21 Comment: He lost his 11 players.\n24:23 Comment: They are still a little exhausted.\n24:24 Comment: Sincerely, Gamba…\n24:27 Comment: He’s not a fan of coaching.\n24:30 Comment: He considers it his best team.\n24:34 Comment: He still lost some major elements along the way.\n24:37 Comment: Who reduced his possibilities.\n24:39 Comment: Even if you had Valterre on your microphone earlier.\n24:41 Comment: There is also Lebien in front, who can help.\n24:48 Comment: He was hit by Adrien Arabio.\n24:50 Comment: No offside position.\n24:53 Comment: Adrien Arabio.\n24:55 Comment: Blaise Matuidi.\n24:56 Comment: And the corner obtained by Paris Saint-Germain.\n24:58 Comment: It works a lot on this left side.\n25:0 Comment: Enter Arabio, Matuidi, Draxler.\n25:2 Comment: They try to find solutions by combining quickly.\n25:7 Comment: The ministry is no longer able to move forward with the dry cleaning.\n25:9 Comment: By moving forward, they are forced to move backwards permanently.\n25:11 Comment: That’s what they did admirably in the first half.\n25:13 Comment: They can’t do it anymore.\n25:18 Comment: Every corner is a danger.\n25:19 Comment: The strike is terrible.\n25:20 Comment: What a shot from Thomas Meunier.\n25:22 Comment: What another save from Johan Cardinal.\n25:25 Comment: He didn’t release the ball.\n25:27 Comment: It was fundamental.\n25:28 Comment: Look at that shot.\n25:30 Comment: However, it goes through legs.\n25:31 Comment: It’s an extremely difficult save.\n25:33 Comment: Although there, we can see the departure of the ball.\n25:36 Comment: We see that he has his eyes firmly fixed on the ball, Johan Cardinal.\n25:42 Comment: There, Balotelli, he’s a supporter.\n25:44 Comment: He has to keep the ball there.\n25:45 Comment: He makes an attempt to put the sole back on.\n25:48 Comment: It’s extremely difficult when he could do a simple thing.\n25:53 Comment: There, Nice needs a Balotelli who holds the ball.\n25:56 Comment: And who dispenses with this kind of gesture.\n26:2 Comment: He hasn’t visited the Parisian half of the pitch for a while now.\n26:6 Comment: DiMaria.\n26:7 Comment: Draxler.\n26:10 Comment: Imagine the state of Monegasques in front of their TV or at the stadium at the moment.\n26:14 Comment: Thiago Mota.\n26:15 Comment: Verratti.\n26:17 Comment:  They come back.\n26:18 Comment: Iones is not coming back.\n26:19 Comment: Fabio.\n26:21 Comment: Return of the 11 players.\n26:22 Comment: He asks Balotelli to come back.\n26:24 Comment: Thiago Mota, Verratti.\n26:25 Comment: The Parisians who have been circulating and waiting for the right moment.\n26:29 Comment: This opportunity comes through the call of Elinson Cavani.\n26:32 Comment: Even if the head isn’t in the frame at all.\n26:34 Comment: I want to say that this is a situation that the people of Nice admit.\n26:37 Comment: Despite everything, a center.\n26:39 Comment: But with an extremely difficult recovery from Cavani.\n26:42 Comment: Which doesn’t mean it’s a cover.\n26:44 Comment: What the people of Nice do not want is to concede easy situations to the Parisians.\n26:49 Comment: And at the moment, they’re getting there overall.\n26:52 Comment: And frankly, they need a little more depth.\n26:54 Comment: They’ll probably make a change.\n26:55 Comment: It’s true that at first glance, he seems injured.\n26:57 Comment: They need depth too.\n26:59 Comment: Valentin Esric is hit in the foot.\n27:5 Comment: Never mind who will be in Marseille.\n27:7 Comment: Marseille next Sunday.\n27:9 Comment: It will be live on Canal.\n27:10 Comment: Next Sunday at 9 p.m..\n27:11 Comment: Marseille-Nis.\n27:13 Comment:  Attention.\n27:15 Comment: So many risks taken by Paul Beiss.\n27:21 Comment: Cardinal Clearance.\n27:23 Comment: The Parisians take all the balls.\n27:25 Comment: The game on the bet is a little helpless.\n27:27 Comment: It’s tense at the moment in terms of the game.\n27:29 Comment: What should we do at this time?\n27:31 Comment: Let this storm pass a little.\n27:33 Comment: Defend well so that we don’t suffer from the plan.\n27:36 Comment: To concede goals.\n27:38 Comment: And then try to get back into the flow of the game a little.\n27:40 Comment: But currently, PSG is very, very strong.\n27:42 Comment: It will be a matter of turning our backs to let the storm pass.\n27:46 Comment: A little depth too.\n27:47 Comment: A little bit of recovering the balls in front.\n27:49 Comment: We will soon see the changes we are going to make.\n27:52 Comment:  THANKS.\n27:53 Comment: This Parisian team is astonishing.\n27:55 Comment: Because she has moments where she seems untouchable.\n27:57 Comment: She seems three heads above everyone else.\n27:59 Comment: And then she has moments where she’s totally lost.\n28:1 Comment: As she was totally lost at the end of the first period.\n28:4 Comment:  It's true.\n28:5 Comment: It’s very surprising.\n28:6 Comment: After being very disappointed.\n28:8 Comment: After being very dominant for a quarter of an hour.\n28:10 Comment: Losing the thread at this point.\n28:12 Comment: They had 75% possession in the second half.\n28:15 Comment: On A10, the people of Nice.\n28:17 Comment: I meant, Ceric is out.\n28:19 Comment: The games in the locker room altogether.\n28:21 Comment: It’s a possession partly admitted by the Nice players.\n28:27 Comment: From the warm thickets with Cavani and Lucien Favre.\n28:32 Comment: Nothing more happened on the Nice side.\n28:34 Comment: How do we play with 10 players from Nice for 7 minutes?\n28:37 Comment:  It's amazing.\n28:38 Comment: Verratti, Nice at 10.\n28:40 Comment: Draxler, Draxler facing Galbert.\n28:43 Comment: Draxler.\n28:48 Comment: Sierry.\n28:49 Comment: And Bays clearing.\n28:51 Comment: But who is going to give the ball back to a Parisian.\n28:53 Comment: He just returns the ball now.\n28:55 Comment: While in the first half, there were no dismissals.\n28:58 Comment: It was just the first passes to initiate counterattacks.\n29:4 Comment: Marco Verratti.\n29:5 Comment: Marco Verratti with André Di Maria.\n29:8 Comment: Marco Verratti between the Nice lines which shift the nest.\n29:11 Comment: Strong center from Meunier. Countered by Dalbert.\n29:13 Comment: And corner. A new one for Paris Saint-Germain.\n29:16 Comment: He has already scored 9 times from a corner this year.\n29:20 Comment: He reaches the corner to make the change.\n29:22 Comment: No, I'm just kidding. There's Donis coming home.\n29:24 Comment: Yes, that is to say he keeps an offensive player with Donis.\n29:31 Comment: It’s two first.\n29:32 Comment: He should replace them with an offensive player.\n29:34 Comment: He could have brought in Bruno Bani for example.\n29:37 Comment: That’s true, but I think he feels he needs support points up front.\n29:40 Comment: But there, the ball keeps coming back.\n29:45 Comment: The Greek on loan from Juventus Turin to Donis has returned.\n29:50 Comment: This is the important corner for Paris.\n29:52 Comment: Draxler. 75th minute. Draxler's corner.\n29:56 Comment: The head and Cardinal who comes to save his team.\n29:59 Comment: It was very, very hot again.\n30:1 Comment: He was helped, Cardinal, by a teammate.\n30:3 Comment: But I think he’s the one who touches the ball at the last resort.\n30:5 Comment: Di Maria’s shot. It’s off target.\n30:7 Comment: He’s doing his part, Cardinal.\n30:9 Comment: Often criticized, I don’t know why, but he still performs.\n30:14 Comment: Thiago Silva, once again, stinging this head.\n30:17 Comment: He makes a good save, Cardinal, on his line.\n30:22 Comment: A very firm hand from Cardinal.\n30:25 Comment: There was Vincent Kosielho, but it was better that the hand was closed.\n30:28 Comment: Because Vincent Kosielho wasn’t exactly easy.\n30:31 Comment: He does what he knows how to do, Cardinal.\n30:33 Comment: That is to say, he does not venture out.\n30:35 Comment: He doesn’t try to fight on aerial balls.\n30:37 Comment: On the other hand, on his line, he is very interesting and he is decisive.\n30:40 Comment: Balotelli who is going to come out.\n30:42 Comment: We have entered the last quarter of an hour of this exciting, decisive event.\n30:46 Comment: Nice-Paris-Saint-Germain. Paris-Saint-Germain who scored 14 times\n30:51 Comment: in the last quarter of an hour since the start of the season.\n30:53 Comment: And the Niçois are super solid in the last quarter of an hour.\n30:56 Comment: They concede very few goals.\n30:57 Comment: Ricardo Pereira.\n31:2 Comment: Ceri. They have never conceded a goal to Nice at home\n31:5 Comment: in the last quarter of an hour this season.\n31:7 Comment: Mario Balotelli. Mario Balotelli.\n31:10 Comment: Oh, who’s going to give the ball back to a PSG player again.\n31:14 Comment: In this case, Marco Verratti.\n31:16 Comment: The tension is gone.\n31:18 Comment: Di Maria. Dante who will arrive in front of Di Maria.\n31:20 Comment: Without throwing yourself away.\n31:22 Comment: That too is well defended on Dante’s part.\n31:24 Comment: And Cardinal is going to get the foul from Cavani.\n31:27 Comment: You are right to emphasize the quality of Dante’s defense\n31:29 Comment: because at no time did he allow Di Maria's good pass.\n31:32 Comment: He kept the right position.\n31:35 Comment: The fault is not on Cardinal de Cavani.\n31:37 Comment: She’s on Paul Beys.\n31:39 Comment: Change for OGC Nice. Announced by Pagal.\n31:42 Comment: Entrance to Le Pignon.\n31:44 Comment: I think it’s a bit wrong.\n31:46 Comment: I think Balotelli is a little bad.\n31:48 Comment: Saint-Germain-OGC Nice.\n31:51 Comment: Change for OGC Nice.\n31:53 Comment: Start from Gable.\n31:55 Comment:  It's good.\n31:57 Comment: DiMaria.\n31:59 Comment: Balotelli.\n32:3 Comment: We will have seen everything from Di Maria Balotelli this evening.\n32:5 Comment: The best with this magnificent shot.\n32:8 Comment: His involvement for an hour.\n32:10 Comment: And then, some facilities afterwards.\n32:13 Comment: Paul who…\n32:15 Comment: I thought you were going to say the worst.\n32:17 Comment: It’s not the worst.\n32:19 Comment: He weakened. He offered fewer solutions in the second half.\n32:22 Comment: But it was still a good match.\n32:24 Comment: A goal with a lot of availability.\n32:29 Comment: 14 goals this season for Mario Balotelli.\n32:32 Comment: And Lucas coming in instead of Draxler too during that time.\n32:40 Comment: And the Pignon who as soon as he enters will try to put pressure on the Parisian defense.\n32:45 Comment: It feels good right away.\n32:47 Comment: It’s been a long time since the Nissoises went to press the Parisians in their own camp.\n32:51 Comment: Even if there is a free kick that whistles in favor of Paris Saint-Germain.\n32:59 Comment: There are about a quarter of an hour left for the Parisians to score twice on the Nice pitch.\n33:17 Comment: Come with Rabiot, Lucas, taken by Denis.\n33:21 Comment: Degrobota passing in front of Younes Belanda.\n33:23 Comment: That’s what you didn’t see.\n33:25 Comment: An hour ago but the Nissois gave a lot.\n33:28 Comment: Were worn out like many teams against this PSG.\n33:33 Comment: And the hardest part is holding on. Andrel Di Maria.\n33:40 Comment: And of course him Denis.\n33:42 Comment: Even if the relaunch is not successful.\n33:44 Comment: Rabiot.\n33:47 Comment:  Ball missed again by Hicardo Pereira.\n33:49 Comment: The assessment.\n33:51 Comment: We have to try to keep the ball and not give it back to the Parisians.\n33:56 Comment: At any rate, don’t give it back too easily.\n34:0 Comment: Mario Balotelli.\n34:4 Comment:  Let's go.\n34:6 Comment: Lucas Verratti.\n34:10 Comment: At the center of Marco Verratti.\n34:12 Comment: Blaise Matuidi.\n34:14 Comment: Di Maria who asked for the ball.\n34:17 Comment: It will be a corner obtained by the Argentinian.\n34:21 Comment: Be careful, there have been dangers on the corners since the start of the second half.\n34:25 Comment: Eighth corner Paul. Eighth corner for Paris Saint-Germain.\n34:28 Comment: It’s a good moment for Paris Saint-Germain.\n34:30 Comment: There was danger on the corners.\n34:32 Comment: Be careful there has been danger on the corners since the start of the second half.\n34:34 Comment: Eighth corner Paul. Eighth corner for Paris Saint-Germain.\n34:40 Comment: Who already made the show crack once.\n34:48 Comment: Santiago Silva who is the first to be targeted.\n34:50 Comment: Thomas Meunier.\n34:52 Comment: Dante's head to induce danger.\n34:54 Comment: The strike of Lucas Contrères by Cosiello.\n34:56 Comment: They don’t put anyone on the show, on the reception.\n34:58 Comment: He doesn’t put anyone at the front desk.\n35:0 Comment: There is a flag that knows how to give it.\n35:2 Comment: He’s going to have the 3rd change.\n35:3 Comment: He’s going to make us lie, he’s the favourite.\n35:4 Comment: 3rd change in Nice.\n35:6 Comment: He’s a pragmatist, he’s a favour.\n35:9 Comment: He felt his team needed a second wind\n35:12 Comment: during this 2nd period.\n35:13 Comment: There, she’s really in trouble.\n35:15 Comment: She holds what she can hold, but that’s it.\n35:18 Comment: He knows very well that the first curtain is important.\n35:20 Comment: That’s why the wind changed.\n35:22 Comment: He brought in Ionis’s white.\n35:25 Comment: Ionis Paris.\n35:27 Comment: The goal scored by Ricardo Pereira shot 8 times on goal.\n35:31 Comment: 0 times for the Elyssois.\n35:34 Comment: There were 14 shots on target for Paris Saint-Germain in this match.\n35:36 Comment: 5 only for now for OGC Nice.\n35:42 Comment: Miller.\n35:44 Comment: Miller who escapes the mark.\n35:47 Comment: Meunier who continues his rush.\n35:48 Comment: Incredible Miller arrested by Souquet d’Albert.\n35:53 Comment: Cossiello getting confused.\n35:55 Comment: Cossiello loses the ball against Cavani.\n35:57 Comment: It’s Siri who will collect it with Cossiello.\n36:0 Comment: Cossiello made kilos.\n36:2 Comment: Cossiello made some.\n36:3 Comment:  Sincerely.\n36:5 Comment: Souquet too.\n36:6 Comment: Just now on Meunier’s ride, he came inside.\n36:10 Comment: I don’t know if it’s not him who’s going to come out.\n36:12 Comment: Mounir Obadi will return in any case.\n36:14 Comment: I don’t know if it’s not Souquet who’s going to come out.\n36:16 Comment: I think it will be more the midfield.\n36:17 Comment:  I don't know.\n36:18 Comment: He’s not going to disorganize his defense.\n36:20 Comment: 24-26.\n36:22 Comment:  No choice.\n36:23 Comment: It’s Cossiello.\n36:25 Comment: He wants to keep his defense.\n36:27 Comment: He’s going to change all the way.\n36:33 Comment: 10 minutes to go for OGC Nice.\n36:35 Comment: 10 minutes to achieve the grand slam on the French top 5 at home.\n36:39 Comment: It still wouldn’t be nothing to reach 77 points.\n36:42 Comment: To get back to just 3 points behind the Parisians.\n36:45 Comment: But perhaps the longest 10 minutes of the Nice season.\n36:49 Comment: They have only lost twice to Nice this year.\n36:51 Comment:  Yes.\n36:52 Comment: Only Monaco beat them in February.\n36:54 Comment: Then earlier in the season, the Malherbe stadium in Caen.\n36:59 Comment: Always these very quick exits.\n37:2 Comment: That feels good Paul.\n37:4 Comment:  Yes yes.\n37:5 Comment: Of a cardinal, it doesn’t seem like anything like that.\n37:7 Comment: But he is extremely fast in his first strides.\n37:12 Comment: He, Fulcien Fabre, is very directive.\n37:14 Comment: He doesn’t let Latouin give the instructions.\n37:17 Comment: That’s what he wants.\n37:19 Comment: He was twice elected coach of the year in the Bundesliga after all.\n37:22 Comment: Fulcien Fabre who is on his way to the race with his brother of the day Unai Ebry.\n37:28 Comment: With also Leonardo Jardim and Jocelyne Gourveneg for the title of best coach in Ligue 1.\n37:33 Comment: So I’m going to ask you the question Paul, who is the best coach in Ligue 1?\n37:38 Comment: I will vote for Jardim because…\n37:41 Comment: What Fabre does and his light, but I will vote for Jardim for the entire Monegasque season.\n37:46 Comment: Come on, we know Paul Le Gouen’s opinion.\n37:49 Comment: He is a consultant who gets wet like his president Michel Deniseux got wet when he was French champion 23 years ago to the day with PSG.\n38:1 Comment: On April 30, 1994, Paris became champion of France for only the second time in its history.\n38:6 Comment: I was, Paul.\n38:8 Comment: With a victory over Toulouse that day.\n38:11 Comment: Against Rabiot’s center.\n38:14 Comment: It’s covered by Dalbert, it’s going to escape Verratti, Meunier’s shot.\n38:19 Comment: That was the best idea Paul.\n38:21 Comment: No, no, Verratti made him understand that it wasn’t the best choice.\n38:26 Comment: Every ball is important, we must not waste them, there Meunier is hiding a situation.\n38:31 Comment: Applause by the crowd, Vincent Kosielho who gave a lot.\n38:35 Comment: Look at Kosielho’s face, you can see the efforts made.\n38:40 Comment: Kosielho, Cardinal, it’s the little ones around here.\n38:44 Comment: I think he ran more than you this morning on the Promenade des Anglais.\n38:48 Comment: We ran quite a bit, we weren’t ridiculous either.\n38:52 Comment: Meunier Romagni who returned to the…\n38:54 Comment: The lawn to experience the former Monegasque, Meunier Romagni.\n38:59 Comment: The former Lille resident, arrived this winter.\n39:2 Comment: It was you that I saw going through 200 maneuvers this morning, Paul?\n39:4 Comment: Ah, it’s…\n39:14 Comment: Verratti, Matuidi, Matuidi.\n39:18 Comment:  We are...\n39:20 Comment: We’re at the end of the match.\n39:21 Comment: Matuidi.\n39:24 Comment: Di Maria, Cavani, Lucas!\n39:26 Comment: Oh yeah, there was a great position for Lucas.\n39:30 Comment: The second best scorer in Paris this season, Lucas.\n39:34 Comment: It’s true that these are interesting situations for Parisians but…\n39:37 Comment: Look at the people of Nice, they get to the point.\n39:40 Comment: I want to say that they almost admit these situations to themselves.\n39:42 Comment: So if they score it’s a fantastic goal.\n39:44 Comment: But these are still difficult gestures to carry out.\n39:46 Comment: They are obsessed with the idea of ​​not giving the opponent an easy situation.\n39:51 Comment: I am next to Vincent, Vincent Cosello because...\n39:54 Comment: The local boy, frankly another extraordinary match from you.\n39:57 Comment: In midfield, you still had a sublime match.\n39:59 Comment: You will reach the end of your efforts this evening.\n40:1 Comment: Yeah that’s it, we try to give it our all.\n40:3 Comment: We have the public behind us who push us even more.\n40:6 Comment: And as soon as we have the opportunity to move forward, we play hard shots.\n40:9 Comment: And it worked for us, we scored two goals.\n40:12 Comment: There you go, we must now stay again…\n40:14 Comment: Still well focused, defend well.\n40:16 Comment: Because here we see that Paris is putting a lot of pressure.\n40:20 Comment: It’s hard to get the ball back from them right now.\n40:22 Comment: Yeah that’s it, they have very good technical quality.\n40:25 Comment: We knew it.\n40:26 Comment: A game like that it’s very hard to take the ball from them.\n40:29 Comment: That’s why we go through a lot.\n40:31 Comment: But we do what we can and we scored two goals too.\n40:35 Comment: Paul Le Gouet asks me if you want to go jogging with him tomorrow.\n40:38 Comment: He runs on the Promenade des Anglais, you know, every morning.\n40:41 Comment: Ah he’s running on the boardwalk, yeah.\n40:42 Comment: I don’t run on the promenade every day.\n40:46 Comment: But hey, during the preparation, if he wants, it will be with pleasure.\n40:50 Comment: Okay, let’s invite him.\n40:51 Comment: Thank you, well done to you.\n40:53 Comment: The very tense Parisian staff, Jean-Claude Blanc, Nasser El-Ralahi, Patrick Kluivert.\n40:58 Comment: Paris is losing its chance, Paul.\n41:0 Comment: We are in the very last minutes of a match that should be,\n41:3 Comment: which could be the turning point of this 2016-2017 season.\n41:7 Comment: Because if Paris leaves Nice defeated,\n41:9 Comment: and especially if Paris does not emerge victorious,\n41:11 Comment: Paris will undoubtedly say goodbye to the title of champion of France.\n41:15 Comment: This title that the Parisians have won since,\n41:19 Comment:  since four years.\n41:21 Comment: It’s Nice who risk having regrets if they win tonight,\n41:23 Comment: I'll tell you, because...\n41:24 Comment: Ricardo Pereira…\n41:25 Comment: They won't be far from the thing, Nice.\n41:27 Comment: They will cling to their destiny, the people of Nice.\n41:31 Comment: Reminding you that there will be another big game tomorrow,\n41:33 Comment: friends, living together in Ligue 2.\n41:34 Comment: It’s also an absolutely exciting championship.\n41:36 Comment: And the famous Huet-Arribar duo will be launched for a naval launch\n41:41 Comment: Which is very, very expensive.\n41:47 Comment: Verratti squeezed by Denis.\n41:50 Comment: Jean-Michel Sey who successfully completed the small bridge over Thomas Meunier.\n41:52 Comment: Belandard…\n41:55 Comment: At the padi, Denis who has the legs,\n41:57 Comment: who attempted a great bridge,\n41:59 Comment: who will put a little pressure on Thiago Silva,\n42:1 Comment:  then on Kevin Trapp.\n42:2 Comment: Marco Verratti is not an easy ball to play for the Parisians,\n42:5 Comment: thanks to Denis' initial work.\n42:9 Comment: Baysse, Belandard…\n42:11 Comment: Good conservation on the Nice side.\n42:13 Comment: It’s been a long time, a very long time since we had a Nice conservation session.\n42:16 Comment: She arrives here, 3 minutes from time,\n42:19 Comment: with Dalbert,\n42:22 Comment: with Levillan.\n42:27 Comment: A counter-attack,\n42:28 Comment: a counterattack,\n42:31 Comment: a counter perhaps for PSG with Edinson Cavani,\n42:34 Comment: It’s Denis again.\n42:35 Comment: What a defensive recovery,\n42:36 Comment: What a defensive recovery from the Niçois side until the end.\n42:39 Comment: They manage to put the Parisians under pressure.\n42:41 Comment: That was an entry into play that counted, that of Denis.\n42:44 Comment: Even Levillan’s,\n42:45 Comment: they have resumed activity in the defense of Paris.\n42:50 Comment: What the coach does at Niçois is fantastic every time.\n42:53 Comment: It’s a change, it’s good.\n42:54 Comment: Great coaching from Denis.\n42:55 Comment: Every time, every time.\n42:56 Comment: I want to say, coaches,\n42:58 Comment: when we see the chance they gave, for example, to Cardinal in the goal,\n43:1 Comment: while this was not obvious a few months ago, a few years ago,\n43:6 Comment: and the results it gives,\n43:7 Comment: we must also praise the choices that were made at given times.\n43:11 Comment: It’s long-term work that is paying off today in Nice.\n43:13 Comment: A work indisputably initiated by Claude Puel\n43:20 Comment: and magnified today by Lucien Favre and his staff,\n43:23 Comment: in which there is the contributor Lionel Letizy,\n43:26 Comment: Beratti,\n43:29 Comment: The Million.\n43:30 Comment: There is a foul on Marco Beratti.\n43:33 Comment: There will be a lot of stopping for the Parisians.\n43:35 Comment: She's bringing it with less than two minutes to go before the final whistle.\n43:41 Comment: Finally, at the end of regulation time, sorry.\n43:42 Comment: All Parisians go there.\n43:44 Comment: Oh well yes.\n43:45 Comment: Marco Beratti.\n43:48 Comment: And all the people of Nice will defend.\n43:49 Comment: The Million, and Denis included.\n43:54 Comment: André Ldimaria to hit him.\n43:59 Comment: The last minute of regulation time.\n44:1 Comment: André Ldimaria on the free kick.\n44:16 Comment: It’s well defined.\n44:17 Comment: It was Le Million who came to pick up this ball.\n44:20 Comment: Bellorda, Dalbert still has a bit of legs.\n44:23 Comment: Dalbert who is going to challenge Lucas in the Brazilian duel.\n44:29 Comment: So there is a Nice resident who remained on the ground.\n44:31 Comment: It’s Captain Paul Bays.\n44:34 Comment: Red card for Thiago Mota.\n44:38 Comment: In added time, or almost.\n44:41 Comment: It got away from us.\n44:42 Comment: Honestly Paul, I don’t know if you saw anything.\n44:44 Comment:  No no.\n44:45 Comment: I came to the account.\n44:49 Comment: Lucas Mr. Buquet.\n44:58 Comment: Yes, the first.\n44:59 Comment:  It's logic.\n45:0 Comment: There is better Jean-Jacques El Salem.\n45:2 Comment: It’s Bays’ fault of course.\n45:4 Comment: But Thiago Mota’s response is completely inappropriate.\n45:8 Comment: And there is a logical red card of course.\n45:12 Comment: He’s coming back to old demons.\n45:14 Comment: The first direct red from a Parisian this season.\n45:17 Comment: Orrié had been excluded in Toulouse.\n45:19 Comment: But for two yellows.\n45:20 Comment: There he is excluded directly.\n45:22 Comment: And during Nice's last victory at PSG in December 2012.\n45:26 Comment: It was Mathhuidi in added time who was excluded at the time.\n45:29 Comment: It was the same score.\n45:30 Comment: Two goals to one.\n45:32 Comment: And that illustrates Parisian nervousness.\n45:34 Comment: And the people of Nice who really are there.\n45:36 Comment: Feel that great happiness is near.\n45:38 Comment: How long was Pagard announced?\n45:42 Comment: So we’re going to see Thiago Mota again at the top of your screen.\n45:43 Comment: It’s happening over there in the Nice area.\n45:46 Comment:  By the way.\n45:47 Comment:  Like nothing ever happened.\n45:48 Comment: And that did not escape the referees.\n45:50 Comment: It seems that he didn’t lose again in 2017 in the championship.\n45:53 Comment: The last defeat of the Parisians was at Guingamp.\n45:56 Comment:  End December.\n45:58 Comment: And Lucien Favre dies with 4 players in the end.\n46:0 Comment: If I treat his team he’s crazy.\n46:1 Comment: 4 attackers.\n46:3 Comment: Additionally.\n46:4 Comment: 3 minutes.\n46:5 Comment: 3 more minutes of happiness this evening at the Allianz Riviera.\n46:7 Comment: Between Nice and Paris Saint-Germain.\n46:11 Comment: Thiago Mota who had a very good…\n46:12 Comment:  Attention.\n46:13 Comment: Belanda.\n46:14 Comment: Belanda towards Billan.\n46:15 Comment: The Billan.\n46:16 Comment: And the bill.\n46:18 Comment: The bill.\n46:19 Comment: It is wrong to take it back directly.\n46:22 Comment: Finally he will center.\n46:23 Comment: The bill.\n46:24 Comment: And the third goal.\n46:25 Comment: The third goal of OM-Nice.\n46:28 Comment: There are two Nices.\n46:29 Comment: The Cali to the League.\n46:31 Comment: For Parisians.\n46:32 Comment:  The title.\n46:33 Comment:  It's finish.\n46:41 Comment: And quite a symbol.\n46:42 Comment: The bill for two Nice.\n46:43 Comment: The places replacing Nice 1 which make the difference in national time.\n46:47 Comment: And the Parisians in Nice who are cracking up.\n46:50 Comment: Guimaria’s black gaze.\n46:52 Comment: Draxler's glare.\n46:54 Comment: They obviously lost more than a match tonight.\n46:57 Comment: Thiago Silva’s teammates.\n47:4 Comment: Because of too much nervousness but also because of a Nice team.\n47:9 Comment: Stunning tonight.\n47:10 Comment: Firstly because of a Nice team.\n47:12 Comment: First then.\n47:13 Comment: Because of a Nice team.\n47:14 Comment: Really amazing.\n47:15 Comment: But also because of too much nervousness.\n47:17 Comment: And insufficiency tonight.\n47:18 Comment: The Parisians were not good.\n47:20 Comment: When you put AS Monaco 4-0.\n47:22 Comment: 2016-2017.\n47:23 Comment: 3-1 at Paris Saint-Germain.\n47:24 Comment: 2016-2017.\n47:25 Comment: You deserve praise.\n47:27 Comment: And you deserve to be on the Ligue 1 podium.\n47:30 Comment: And perhaps better for Nice.\n47:33 Comment: Miller.\n47:34 Comment: Lucas.\n47:36 Comment: Stopped by the striker.\n47:37 Comment: Who made an incredible entrance.\n47:39 Comment:  Greek.\n47:40 Comment: The Socialist.\n47:41 Comment:  The football player.\n47:43 Comment: On this action.\n47:44 Comment: There were 5 of you around Lucas.\n47:46 Comment: Very very difficult for Parisians.\n47:48 Comment: To find spaces.\n47:51 Comment: It was a collection of imarias.\n47:53 Comment: On this action.\n47:54 Comment:  Also.\n47:55 Comment: Very, very late.\n47:56 Comment: What he’s going to do.\n47:57 Comment: Second red.\n47:59 Comment:  He is going to do it.\n48:0 Comment: Mr. Butier.\n48:1 Comment: Second red for Paris Saint-Germain.\n48:2 Comment: Who is living a real nightmare.\n48:4 Comment: On this April 30, 2017.\n48:9 Comment: He was patient.\n48:10 Comment: Mr. Butier.\n48:11 Comment: Before making serious decisions.\n48:13 Comment: Which was necessary.\n48:14 Comment: The president of Serre El-Ralifi.\n48:17 Comment: Obviously with the mask.\n48:20 Comment: Also Patrick Thuybert.\n48:23 Comment: Behind the scenes at the Allianz Riviera.\n48:25 Comment: And it looks like he’s going to have to finish the season.\n48:28 Comment: Without important elements.\n48:29 Comment: Thiago Mota.\n48:30 Comment: Dimaria.\n48:31 Comment: For the upcoming matches.\n48:36 Comment: Can it lead to the final of the Coupe de France.\n48:38 Comment: These successive suspensions.\n48:40 Comment:  I do not think so.\n48:41 Comment: It’s an assault.\n48:44 Comment: Luckily Suke anticipates the blow.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "It was a sunny Sunday on the Côte d’Azur as Nice and Paris Saint-Germain met at Allianz Riviera for a highly anticipated Ligue 1 clash. PSG was thrust into the lion’s den to face an in-form Nice side, eager to maintain their unbeaten home streak, lasting well over a season. The tension in the air was palpable, and the anticipation of an enthralling match was at its peak.\n\nFrom the onset, PSG appeared comfortable on the ball, aspiring to control the tempo and implement their attacking strategy. Maxwell, Matuidi, and Draxler—each donning the pristine white PSG kit—were central to Paris’ approach. The match quickly demonstrated that it wasn’t going to be a straightforward affair for either side. Notably, Nice lined up in what initially looked like a 4-2-3-1 formation but quickly morphed into a 4-4-2, with Belhanda closely supporting Balotelli up front.\n\nPSG aimed to disrupt Nice’s rhythm, recovering the ball high up the pitch through Dalbert's interceptions. Despite those intentions, a resilient Nice side, under the watchful eye of manager Lucien Favre, stood tall. Nice's intention was clear—they aimed to press Paris and wreck their rebuild efforts as often as possible.\n\nAs the game clock ticked, it became evident that the clash would be determined by the prowess of both teams in transitioning from defense to attack. Both sides demonstrated ambition in trying to break down each other’s defenses, but intricate tactical battles prevented any significant breakthrough.\n\nThe early exchanges showcased PSG’s attacking might, largely coordinated by the likes of Verratti and the dynamic duo along the left with Maxwell and Draxler. They combined well and swiftly—with Maxwell’s deft movements causing real trouble for Nice's defensive lineup. However, moments of individual brilliance weren’t enough to breach Nice’s toughened defenses. The home side remained steadfast and was incredibly coordinated in their defensive duties.\n\nThe first notable opportunity arose when Draxler, engaging in some fine interplay with Maxwell, sent a piercing cross into the box—it narrowly missed as Di Maria couldn’t capitalize despite the excellent buildup. PSG pressed on, and their hunger for the opening goal was clear. Thiago Mota and Aurier worked relentlessly, trying to assert physical dominance and maintain pressing football, but Nice remained unyielding.\n\nThen, after a series of PSG thrusts and a defensive reorganization by Nice, the game’s pace shifted. It was Ricardo Pereira's brilliant run up the flank that eventually swayed the momentum. Pereira exploited PSG’s left side, surging past Maxwell. His interplay with Balotelli and slick passing through Belhanda set up great Nice moves that kept PSG’s defenders understated and anxious.\n\nApproaching the 26th minute, the breakthrough came. Ricardo Pereira’s relentless run gave way to a deft pass to Balotelli who, with his back to the goal and pressed by Verratti, executed a brilliant left-footed strike. The ball swerved past Trapp's outstretched arms and nestled into the PSG net. The stadium erupted! Nice had drawn first blood through a goal of exemplary technique and power, erupting Allianz Riviera into ecstasy.\n\nThe conceding of the goal appeared to ruffle Paris, but they did not relent. Within minutes, they launched a counter-attack of formidable strength. Di Maria's ferocious shot threatened the Nice goal mouth; however, Cardinal's impressive reflexes kept PSG at bay, denying them the equalizer amidst the building tensions.\n\nNervous energy culminated into fiery moments, notably around Cavani who, uncharacteristically, found himself entangled in disputes with Nice’s defensive line. A clash with Paul Baysse saw heated altercations between players, needing referee Rudi Buquet’s intervention. Cavani’s subsequent push on Lucien Favre did little to calm the rising tumult, only inviting more scrutiny and adding to the brewing storm.\n\nThe first half drew toward its climax with PSG trying to assert their dominance, evidenced by their 75% possession and aerial superiority in the duels. Yet, Nice not only held but responded with rapid counters leveraging Pereira’s pace and Balotelli’s physical presence. The whistle blew with Nice firmly in control, boasting a slim yet monumental 1-0 lead over PSG.\n\nEmerging for the second half, PSG asserted pressure. Aurier found himself unaccustomedly playing as a left-back, a tactical gamble by Emery, showing PSG’s willingness to adapt and experiment. Yet Nice was undeterred. Belhanda’s persistent pressing and Souquet’s clever tackles disrupted continuous PSG attacks.\n\nThen came a signature moment of brilliance in the 52nd minute. Suppressing a wave of PSG attack, Nice engineered a counter led by Belhanda, who after surging past Meunier’s challenge, connected with Pereira. A stunning left-footed cannonball from Pereira whistled past Trapp and nestled into the top corner, doubling Nice’s advantage—that crowning moment had every fan on the edge of their seat.\n\n2-0 down and on the backfoot, Emery’s urgency was palpable. PSG sought avenues through which to mount a comeback. They finally found one at a corner. In the 72nd minute, a delivery saw Thiago Silva’s header deftly deflected into the net by Marquinhos, giving PSG hope and sparking a surge of confidence. The score now 2-1, PSG escalated their offensive pursuits.\n\nThe final segment of the match rolled into all-out combat. Both teams exhibited sheer tenacity and resolve. PSG, in desperate urgency, surged forward with recurrent assaults, orchestrated through Verratti’s midfield mastery and the attacking foresight of Di Maria. Conversely, Nice dug deep, showing the intense camaraderie fostered under Favre’s leadership. Defensive clarity by Dante, along with Cardinal’s praiseworthy goalkeeping composure, thwarted PSG’s best efforts.\n\nAs the clock ticked into the game’s dying embers, PSG's volatility escalated. Thiago Mota's digression saw a straight red card, shrinking PSG’s manpower. Nice’s ability to counter under such conditions again found expression through rapid transitions, moderated by Levillan and the industrious Denis.\n\nA symbolic crescendo came in stoppage time. The final counter-attack echoed the spirit of Nice's performance—a synchronized effort saw Le Bihan’s poised center assist Donis, who sealed it with a deft finish, driving the last nail into PSG’s coffin. It was 3-1, a testament to Nice’s fortitude. It crowned them deserved victors on a night that underscored their tactical brilliance and unwavering determination.\n\nThe clock expired amidst roars from the stands. PSG’s hopes were dashed, their chance at Ligue 1 dominance severely jeopardized by this defiant Nice outfit. As the final whistle blew, the Nice players erupted in jubilation—a collective chorus amongst players and fans who had defied the odds. This victory enriched Nice’s already glorious home record and showcased the unyielding spirit and tactical acumen of Lucien Favre’s squad—the night belonged to them."
}