{
    "input": "\n    Real Madrid 3 - 0 Leganes\n\nFirst Half:\n\n0:0 Comment: Laos authorizes at this moment so the ball rolls in the verdabéu the lega is playing\n0:4 Comment: mantovani is playing to the right, he heads one and lópez receives or claims a better hand\n0:11 Comment: Tony Kross said and the referee indicated it so the ball went to Real Madrid with four behind\n0:17 Comment: in Ganes Simanowski finally plays lying on the right and it is Gabriel who occupies the\n0:26 Comment: point of attack along Marcelo put his leg in Gustinza can't control the kick\n0:33 Comment: band is for the Leganés sports club are confirmed, we now oppose each player in their\n0:39 Comment: place after speculation in the previous due to the tremendous versatility of all the players\n0:44 Comment: delegate simanowski's attack starts from the left sector machismo starts from the right and\n0:49 Comment: If the one who acts as a reference is Gabriel Pírez, there is Simanowski taking advantage of the ruling of\n0:53 Comment: carvajal turns around the argentine continues simanowski\n0:56 Comment: He has short support from Rubén Pérez and the midfielder unloads to the left side.\n1:2 Comment: good combination of rico simanowski again in that duel in that one-on-one with mateo kovacic\n1:7 Comment: the rebound favors real madrid's goal kick for keylor navas simanowski is a\n1:12 Comment: very skilled electric player, let's not forget that he was named best second-class player by the league\n1:19 Comment: division of last season and already showed in the first intervention his\n1:25 Comment: learning in the game of the league of the league of the league of the league of the league of the\n1:26 Comment: league of the league of the league of the league of the league of the league of the league and that's it it was\n1:27 Comment: in the face as the last player on his team and I think I also read him for the daring\n1:31 Comment: His ability, his speed, we will see if throughout the match he is able to worry Carvajal.\n1:40 Comment: new error in Carvajal's pass, Pablo Insua tries to hit from very far away\n1:44 Comment: in the league I wanted to surprise with that shot ruben pérez went wide in a shot to the\n1:51 Comment: player on loan from granada plays again real madrid plays nacho\n1:56 Comment: Leganés with a very advanced defense\n1:58 Comment: they practically throw it away\n2:0 Comment: in the middle of the field\n2:1 Comment: first appearance of Cárez Bale\n2:4 Comment: recovery of Diego Rico, Simanovski\n2:6 Comment: has short support from Gabriel, receives\n2:8 Comment: the Brazilian player who loses it\n2:10 Comment: before the strength of Rafael Varane\n2:12 Comment: Kovacic\n2:14 Comment: driving, changing pace\n2:16 Comment: deploying Real Madrid's attack through the left sector\n2:18 Comment: Marcelo appears\n2:20 Comment: Marcelo changes everything, looking for Diego Rico's back\n2:23 Comment: Bale jumps and wins, who keeps it\n2:24 Comment: Isco keeps it\n2:25 Comment: Isco holds that ball until Simanovski arrives\n2:28 Comment: that herds it and leaves it behind\n2:30 Comment: for John Anderser's hit before\n2:32 Comment: It will be a throw-in for Real Madrid\n2:36 Comment: Carvajal, delivery for Bale\n2:39 Comment: Carvajal again\n2:40 Comment: ball back, start over\n2:42 Comment: for Zinedine Zidane's boys\n2:43 Comment: Marcelo\n2:47 Comment: Morata\n2:49 Comment: Morata misses the ball, Unai López recovers\n2:53 Comment: play back for Insua\n2:54 Comment: and this one even further back\n2:55 Comment: for the goalkeeper's clearance\n2:58 Comment: Darwin Machís kills her with his chest\n3:1 Comment: Marcelo jumps on him\n3:3 Comment: Unai López appears to continue with the play\n3:5 Comment: left spur for Gabriel\n3:6 Comment: Gabriel advancing alone against the world\n3:8 Comment: look for support, find Simanovski\n3:10 Comment: no, he gave it directly to Carvajal\n3:12 Comment: replica turn for Real Madrid\n3:13 Comment: that is lost, that remains in nothing\n3:16 Comment: for that bad delivery by Dani Carvajal\n3:18 Comment: which does not seem to be very precise in the combinations\n3:20 Comment: in this start of the game\n3:21 Comment: Exactly, yes, he has made two or three inaccuracies\n3:24 Comment: also due to the good pressure of Leganés\n3:28 Comment: that came out at the Bernabéu\n3:31 Comment: with a degree of tactical daring\n3:33 Comment: that must be valued\n3:35 Comment: due to the difference in category\n3:38 Comment: the difference in talent between one team and another\n3:40 Comment: He also did it against Barcelona\n3:42 Comment: It is true that in the Butarque party\n3:44 Comment: That caused a few first minutes of uncertainty.\n3:47 Comment: in the match against Luis Enrique's team\n3:49 Comment: although finally Barça resolved with the trident\n3:52 Comment: and with the spaces I left behind\n3:54 Comment: the defense of the Butarque party\n3:54 Comment: and the defense of the Butarque party\n3:54 Comment: that has been left without being able to leave behind\n3:54 Comment: the defense of the Butarque party\n3:54 Comment: that has been left without being able to leave behind\n3:54 Comment: the defense of the Butarque party\n3:54 Comment: that has been left without being able to leave behind\n3:54 Comment: defense of leganés let's see if that has been corrected today by asier garitano's team\n3:57 Comment: double detail of quality from Cristiano Ronaldo to keep the ball in the presence of\n4:2 Comment: Alberto Martín Carvajal for Mateo Kovacic scores the direct shot against the Croatian, Kovacic continues, Bale appears\n4:10 Comment: On the right the ball goes to the Welshman who could center although he relies again on Kovacic\n4:18 Comment: carvajal\n4:19 Comment: Kovacic once again stood firmly in defense, the Leganés sports club preventing the\n4:27 Comment: real madrid has a way to approach jon anderson before tony cross changes everything\n4:32 Comment: very powerful value of cross cannot connect with gareth bale the goal kick for the\n4:39 Comment: leganés sports club and at the moment ricardo below who seems more active who is\n4:44 Comment: That city seems more expressive if that's how Garitano is, yes it is true that he gives instructions but he is\n4:49 Comment: He gets up he sits down without incident he remains standing for the moment in his technical area a Nahuatl in\n4:54 Comment: the other pocket to give directions and we have also already been able to verify the first conversation\n4:58 Comment: between Cristiano Ronaldo and Morata at the moment Morata acting as 9 Cristiano stuck to the band\n5:4 Comment: left but they just had that conversation I imagine that some of the\n5:8 Comment: aspects of location of spaces when trying to take advantage of their position on the ground\n5:13 Comment: Real Madrid put pressure on the top but found a way out, Leganés receives in the\n5:18 Comment: left Diego Rico deep ball from the former Zaragoza player Gabriel fighting but the advantage goes to\n5:24 Comment: Rafa Varán playing back towards Keylor Navas\n5:32 Comment: in that way\n5:35 Comment: he leans short on rafael varán this is carvajal ahead he moves morata\n5:43 Comment: playing horizontally the white team almost six minutes into the game waiting\n5:48 Comment: goals in santiago bernabéu real madrid 0 legal sports club es 0 carvajal\n5:57 Comment: leaves kovács rafa varán playing horizontally for nacho for real madrid at the moment it is difficult\n6:5 Comment: find a way out by combining it is difficult to find cross he meets\n6:9 Comment: more ease for kovács and that for cross and that recent construction of the real madrid game\n6:18 Comment: It is the best option for Darwin Machís, leaving two rivals behind, he could not handle the third, who was Nacho.\n6:22 Comment: Asier Garitano's team will start from the wing very close to the rival area and that causes the\n6:27 Comment: volume that rises is where the shareholders of Leganés are in a number close to 2,500 and with\n6:33 Comment: That addition of Darwin Machís has gone up in the highest part of the stadium, he wants it\n6:38 Comment: prolong mantovani wins from above rafa varán takes it off the puck so álvaro morata can fight\n6:45 Comment: the insua rescue\n6:48 Comment: The central defender on loan from Deportivo de La Coruña was lucky so the ball\n6:54 Comment: It is again curious for the layman that when faced with a lateral throw-in, the central defender goes up to look for\n7:3 Comment: Gareth Bale's long delivery raises his head Cross has seen Marcelo's incorporation towards the ball\n7:12 Comment: Marcelo is on the ground, there is a lack of Darwin Machís and Ricardo could receive the first yellow card of the game.\n7:18 Comment: Yes, Mateo Laoz has it in his hand and we are going to see the first warning of the game for Darwin Machís. Marcelo left with his hand on the Brazilian side's back and it will be the warning that the Leganés footballer sees, the first warning of the game in these seven minutes. first yellow cardboard for darwin machis the one shown by mateo laoz\n7:38 Comment: He had lost the Machís position, he had a very long terrain to explore, Marcelo, it was a dangerous move.\n7:48 Comment: It was appropriate to interrupt it. I think Mateo La Voz did what he should have, getting a yellow card.\n7:54 Comment: The foul was committed very far from the goal of being before but it still seems that that ball will finish it\n7:59 Comment: hanging cross to look for barán baile and company puts cross on the penalty spot\n8:3 Comment: Barán touches the ball inside the area, lowers it from his chest and Diego Rico clears the ball from end to end.\n8:9 Comment: extreme the field of play will have to start the play keylor navas\n8:16 Comment: take advantage of Leganés to\n8:18 Comment: stretch and practically plant the defensive line very 6 or 7 meters behind\n8:23 Comment: the center line of the zone tries to take advantage of the spaces behind that defense gareth bale\n8:31 Comment: too long shipment ends up at the feet of john anderson, he has participated very little before and this has\n8:38 Comment: Very little cross participated and Real Madrid noticed that but it has to do with the very good pressure\n8:48 Comment: the guy is doing it with the very advanced defense\n8:55 Comment: to the tuff ground if it is a clean recovery of rubén pérez tries to stay la carvajal no\n8:59 Comment: with vacuum again solving the problematic situation that had\n9:3 Comment: caused his loss to recover the Croatian footballer\n9:8 Comment: coat. Real Madrid comes out from the right now. Isco has brought up Carvajal. He looks like he's seen you\n9:16 Comment: Kovacic. Ball again for Isco. Gareth Bale claims it between the lines.\n9:23 Comment: That first touch from Toni Kroos who insists on the right is excellent. Bale. Now Carvajal does.\n9:30 Comment: Play first with the outside. Isco Alarcón. Bale's change of orientation. He interpreted it\n9:35 Comment: Darwin Machís who recovers the ball for Lega. This is Unai López. Touch back Unai to\n9:40 Comment: Alberto Martin. Mantovani. Now comes the Bustinza. The rebound falls to Machís who forces the kick.\n9:48 Comment: band. It seemed that the last one to play had been Toni Kroos but no. The assistant who was very\n9:52 Comment: above the play grants possession to the white team. We have been there for a few minutes\n9:58 Comment: Morata is very stretched out on the left and Cristiano occupies the forward position\n10:4 Comment: center.\n10:5 Comment: Marcellus. Backing up for Kroos. Light comes on when Kroos grabs it. What happens is that\n10:20 Comment: He comes into contact with the ball too far back and too rarely. That is forcing Isco to\n10:27 Comment: come to receive very very back. But it is because of the push of the Lega players.\n10:34 Comment: In the pressure. Good appearance by Kovacic. But he goes too far with the outside. Did not reach Cristiano\n10:39 Comment: Ronaldo. They see Pérez in the center for Unai López. Kovacic's long drives. Well they are one\n10:46 Comment: way to break that line of pressure. But my advice would be to not have it so much or to have it\n10:54 Comment: a lot but let him touch her even more. Those long drives in the center of the field. The only\n11:2 Comment: What it does is crowd people.\n11:4 Comment: In that area you have to play it very quickly with one or two touches so that the collective game becomes agile and dynamic.\n11:14 Comment: Come on, what to the layman may seem like a way to eliminate rivals because you are running in the direction of the\n11:19 Comment: rival goal may end up not generating a solution but rather making it more complicated to solve the problem.\n11:25 Comment: Yes, I mean it is an individual solution but it is a collective problem.\n11:31 Comment: The defender lost it.\n11:34 Comment: Martín Mantovani lost it. He ended up fouling Isco. So take advantage of the cucumber cast to recover their positions in defense.\n11:45 Comment: Toni Kroos will put the ball into play.\n11:51 Comment: Kroos is wrong about recovering Gabriel Pires. Real Madrid continues playing. Rafa Varane does it.\n12:4 Comment: Going out driving Nacho. Countdown to Kroos. On the right Carvajal is open.\n12:11 Comment: He looks for Szymanowski's back. Varane's chopped ball. Can Carvajal arrive to put in the center? No.\n12:16 Comment: The Real Madrid full-back sprinted, narrowly missing that ball from Rafael Varane. Goalkeeper kick for the Leganés sports club.\n12:25 Comment: Cristiano asks for the deep ball again and again. But it is not easy to find it.\n12:33 Comment: It's easy to find space.\n12:44 Comment: Play long Serantes.\n12:48 Comment: Varane on top of Unai López after the Bustinza fight. The ball reaches the Real Madrid area. Varane plays.\n12:58 Comment: Real Madrid's top three players are in continuous movement.\n13:1 Comment: Now, for example, Cristiano is on the right. Bale on the left. It is Morata who occupies the center forward position.\n13:9 Comment: But the truth is that the three great players of Real Madrid have not yet found a single corridor to worry the Leganés goal.\n13:19 Comment: Mateo Kovacic. Download on Rafael Varane. This is Nacho.\n13:26 Comment: Leganés practically inviting Nacho to be the one to start the play.\n13:31 Comment: For the entire Spanish International to connect with Ronaldo.\n13:34 Comment: Ronaldo gives it to Isco. The ball is left behind.\n13:36 Comment: Recovery of Pablo Insua. Insua puts it long so she can run.\n13:40 Comment: Because Alexander Szymanowski runs a lot.\n13:42 Comment: But not enough. Not enough to hit that deep send.\n13:47 Comment: Leganés tries and recovers in that area with few touches to project one of the fast players that Garitano has had today in attack.\n13:53 Comment: That is. Szymanowski runs a lot, he runs fast.\n13:57 Comment: But what happens is that today it has a very very large field of action.\n14:0 Comment: His field measures 100 meters because he is practically next to the side when it is his turn to defend.\n14:12 Comment: Opening by Mateo Kovacic. Dani Carvajal charges on the right wing.\n14:20 Comment: Kovacic again imprecise in the combination with Isco. However, the Croatian saves her again.\n14:25 Comment: Touching back towards Marcelo's location.\n14:29 Comment: Gareth Bale.\n14:30 Comment: Good roulette to leave Agustinza behind. He couldn't beat Alberto Martín.\n14:36 Comment: Gabriel partners with Unai López. The Basque footballer went down hard and ended up recovering the ball for Lega.\n14:42 Comment: Darwin Machís comes out from the right while Marcelo continues lying on the field of play.\n14:46 Comment: Machís puts it on the penalty spot. Rafa Varane clears.\n14:49 Comment: Leganés can insist. He can score 800 from the right.\n14:52 Comment: Szymanowski is waiting for you. He gave it to the penalty spot. Szymanowski falls.\n14:55 Comment: And what does Matthew say? To follow. That nothing has happened there, Ricardo.\n14:58 Comment: Yes, he signals for them to get up.\n15:0 Comment: Szymanowski had fallen after that fight with Carvajal on that ball that flew into the Real Madrid area.\n15:6 Comment: So Mateo Laoz saw it clearly when it came to seeing that play when Szymanowski fell inside the area.\n15:13 Comment: At the origin of that action, Marcelo remained on the ground.\n15:16 Comment: He's already standing. He has already joined the party. Seems like no problems, right?\n15:19 Comment: Without limping. Well, without limping, I was going to say no right now.\n15:21 Comment: But he begins to walk and is still limping from the blow he suffered in his right leg in the calf.\n15:27 Comment: He claimed the fault. Mateo Laoz has not pointed it out either.\n15:30 Comment: Unai López gets angry with himself for this imprecision in the opening to the right.\n15:35 Comment: We took the opportunity to see again Leganés' attacking action that ended with Szymanowski falling inside the area.\n15:42 Comment: Yes, it doesn't feel like there's a demolition.\n15:49 Comment: That this was criminal despite Szymanowski's very agitated claim, right?\n16:0 Comment: Raphael.\n16:0 Comment: First to Sysko for Mateo Kovacic.\n16:5 Comment: Kovacic's change of orientation. Head Darby Machís with the Unai López spur.\n16:11 Comment: Rubén Pérez plays first class. Unai again.\n16:14 Comment: Unai tries to hide it from Nacho.\n16:16 Comment: Unai López protects the ball without success. Real Madrid is playing.\n16:19 Comment: A foul is called on Cristiano Ronaldo. Mateo lets him continue because the ball is still for the white team.\n16:26 Comment: Sysko driving.\n16:27 Comment: Marcelo goes up from the left and receives first for Ronaldo.\n16:30 Comment: That Ricardo continues to reproach Mateu Laoz for the decision not to indicate the foul.\n16:36 Comment: And be careful because there is yellow for Ronaldo.\n16:38 Comment: For Ronaldo for protesting. He even had the ball at his feet at that moment.\n16:42 Comment: The Portuguese forward took the opportunity to stop.\n16:44 Comment: Tell or remind Mateu Laoz of the kick he just received.\n16:48 Comment: Mateu for the match. He shows her the yellow cardboard.\n16:51 Comment: Cristiano Ronaldo. A tie for warnings despite the fact that the Portuguese continues with his protests.\n16:57 Comment: Well, first I think it was a foul.\n16:59 Comment: Secondly, I think that Cristiano overdoes it in the claim, in the expressiveness of the claim that becomes very long.\n17:8 Comment: The play had been interrupted. Receives a ball. Keep protesting.\n17:12 Comment: We don't know exactly what he said, but the referee probably didn't like what he heard very much.\n17:23 Comment: The second warning of the game. First for a Real Madrid footballer in an unusual circumstance.\n17:29 Comment: Not for an infraction, but for a protest with the ball in play.\n17:32 Comment: Because Ronaldo had the ball on his foot and stopped.\n17:35 Comment: It took him a second longer to give a pass to complain to Mateu about the previous action.\n17:39 Comment: That is.\n17:41 Comment: In which I may also be wrong, but I think he did not indicate the foul because he allowed the play to continue.\n17:46 Comment: Because the goal was still for Madrid.\n17:48 Comment: If that is. The thing is that I think Cristiano even demanded a card because the entrance had been somewhat violent.\n17:54 Comment: Bustinza error. Marcelo tries to penalize him. Ronaldo moves ahead of him.\n17:59 Comment: On the ground Marcelo. Is there a lack? No.\n18:1 Comment: Mateu Laoz says no. Replica shift for the Leganés sports club.\n18:6 Comment: Darwin Machís advances to the right.\n18:12 Comment: Touch back for Insua. Gareth Bale puts pressure on him.\n18:15 Comment: Ruben Perez. Vertical shipping. He tries to complete the opening and Gabriel Pírez succeeds.\n18:24 Comment: Diego Rico.\n18:30 Comment: Leave it to Szymanowski.\n18:34 Comment: Back Rubén Pérez for Pablo Insua.\n18:39 Comment: Long combinative action.\n18:41 Comment: Yes, Legan is trying to put the game to sleep.\n18:45 Comment: Touching backwards, to the sides.\n18:47 Comment: They have taken a break because until now, even if it is due to pressure,\n18:54 Comment: They had played with great intensity.\n18:58 Comment: And we had already spent a few minutes where Real Madrid, let's say,\n19:3 Comment: It doesn't quite reach enough depth.\n19:6 Comment: But here we have the foul on Cristiano that caused the card.\n19:13 Comment: Mateu was very much on top, but Cristiano's protest would also have to be put into context\n19:18 Comment: to two or three actions where Real Madrid called for a foul, even something more.\n19:22 Comment: An action on Morata.\n19:24 Comment: An action against Marcelo that Mateu Laos left unreported because he did not consider that a foul needed to be called.\n19:30 Comment: Yes, especially Marcelo's.\n19:31 Comment: I think it was also aggressive enough for Mateu Laos to apply the regulations a little more strictly.\n19:39 Comment: Deep ball looking for Bale's diagonal.\n19:41 Comment: Insua throws her out.\n19:43 Comment: Dani Carvajal will serve from the wing very close to the area.\n19:48 Comment: It is incredible that in 20 minutes we have not seen a single scoring opportunity.\n19:52 Comment: No intervention at the moment.\n19:54 Comment: Neither Serantes nor Keylor Navas.\n19:57 Comment: Still waiting for the first shot on goal.\n20:0 Comment: And yes, it is already the 20th match at the Santiago Bernabéu.\n20:4 Comment: Jaime Pérez, Asier Garitano's second coach, also said before starting the game:\n20:9 Comment: that the attitude of the first half was important, but we also had to manage the game throughout the minutes\n20:14 Comment: because the second half could have been very long for Leganés.\n20:17 Comment: The scenario, the game, the rival, Garitano's coaching staff has all of that in mind.\n20:21 Comment: They fouled Cristiano Ronaldo again.\n20:24 Comment: Bustí committed it.\n20:24 Comment: Pinza plays Real Madrid again.\n20:26 Comment: Bale.\n20:27 Comment: Crossed ball by Bale looking for Morata.\n20:29 Comment: Play head up.\n20:31 Comment: It was almost impossible to sneak it in with a touch of the head.\n20:34 Comment: Morata tried it with so few angles.\n20:36 Comment: Over the crossbar of Joan Ander Serantes' goal.\n20:40 Comment: Cristiano talking to the referee again.\n20:44 Comment: In this last play Cristiano did what he should.\n20:47 Comment: He took the hit, got up.\n20:49 Comment: And he tried to play quickly to give him rhythm.\n20:54 Comment: To the game.\n20:58 Comment: Well, we have seen an approximation of Real Madrid.\n21:2 Comment: From an attempt that is even abusing the change of front.\n21:13 Comment: Balls that from one sector look for the other because Lega's defense fluctuates a lot.\n21:20 Comment: So far these front changes are not being precise.\n21:24 Comment: But they seem like a good solution to the good pressure from Lega.\n21:33 Comment: Varane.\n21:35 Comment: First is Bale.\n21:36 Comment: Again for Varane.\n21:38 Comment: Long ball behind Insua's back that will not reach.\n21:40 Comment: There's Ronaldo inside the area.\n21:41 Comment: Offside.\n21:43 Comment: Cristiano Ronaldo's advance canceled.\n21:46 Comment: Mateo Laoz's assistant raised the flag.\n21:52 Comment: There we have the repeated action.\n21:54 Comment: Yes, it is clear.\n21:57 Comment: The offside.\n21:59 Comment: Cristiano Ronaldo moved forward slightly.\n22:2 Comment: At the moment Rafael Varane made that pass from the defensive line.\n22:6 Comment: We said that Cristiano constantly asked for deep balls.\n22:11 Comment: Lega's defense is so advanced that these spaces invite them to be attacked.\n22:17 Comment: What happens is that if you have a certain amount of anxiety you eventually fall offside.\n22:24 Comment: Lega tries to replicate but Nacho arrives before Machís.\n22:30 Comment: To the center Marcelo.\n22:31 Comment: Kovacic error.\n22:32 Comment: Kroos tries to solve it.\n22:34 Comment: Loose ball in the front.\n22:34 Comment: This is Szymanowski.\n22:36 Comment: Ball for Unai López who can cheer up.\n22:37 Comment: Unai hits him.\n22:38 Comment: Loose ball inside the area.\n22:39 Comment: Dani Carvajal picks it up.\n22:41 Comment: So that Real Madrid tries to leave in an orderly manner.\n22:45 Comment: Isco's control is wrong.\n22:46 Comment: Good pressure from Unai Bustinza.\n22:49 Comment: The throw-in for Lega.\n22:51 Comment: .\n22:57 Comment: Ecuador already in the first half and the scoring opportunities are those that are desired in both goals.\n23:2 Comment: Gabriel.\n23:4 Comment: .\n23:6 Comment: Everything changes by looking for the incorporation of Diego Rico.\n23:8 Comment: Cárez Bale puts the goal in and cannot save it.\n23:11 Comment: It's a throw-in for Leganés.\n23:13 Comment: .\n23:21 Comment: Unai López offers it to him in short.\n23:22 Comment: Gabriel Pires does it too.\n23:23 Comment: .\n23:24 Comment: There is the Brazilian leaving for Unai, from the ground the player from Rentería gathers, that ball to Gareth Bale, the visiting team plays again, Leganés plays again, Rubén Pérez retreats towards his goalkeeper Serantes.\n23:38 Comment: Marcelo goes down, ball to the center for Kroos, he puts pressure on Gabriel, Carvajal arrives very forced, diagonal ball for Morata to jump, Ronaldo manages to extend this backwards, Cristiano Ronaldo delivers for Isco, Isco protects it against the pressure of a rival and He plays back for Kovacic, Kroos changes pace.\n24:5 Comment: Isco in the front shooting zone, made the tackle.\n24:8 Comment: Ronaldo to the second, Isco is encouraged, Boleón with his left leg, well above the Leganés goal.\n24:20 Comment: It is Kroos who has the greatest vigilance, because Legas knows that he is the one who brings light to the team's game, he intervenes little and that causes Real Madrid to have little clarity in the last meters.\n24:38 Comment: Machi.\n24:38 Comment: Isco, trying to escape from Marcelo, ends up on Venezuelan international soil and Marcelo Vieira is fouled.\n24:46 Comment: And neither is Isco on the next step, he is being precise enough and is not even capable of eliminating a man that Isco does so well so that the panorama becomes clearer.\n25:2 Comment: Insue and Mantovani have come up to look for that cross, ball inside the area, Gabriel wants to turn around, Gabriel puts it in.\n25:8 Comment: Szymanowski can arrive at the second post, no, Keylor Navas covered it with his body and was about to reach a finishing position.\n25:14 Comment: Pablo Insua, good approximation of the Leganés sports club.\n25:18 Comment: Yes, Szymanowski rightly grabs his head, because that ball reaches his position, we will see now here, and he has few reflexes to respond to that ball.\n25:31 Comment: If he had reacted sooner, the chance would have been very clear with this ball.\n25:37 Comment: There is.\n25:38 Comment: There he is, Szymanowski starting, one point late.\n25:42 Comment: They were looking for Szymanowski and Pablo Insua after that extension, after that pass from Gabriel Pírez in a location where many would have opted for the shot, Jorge.\n25:51 Comment: Yes, that's it, that's it, he turned it inside and there he found a space.\n25:58 Comment: Once again Ronaldo inside the area and again offside in the opinion of the assistant referee.\n26:4 Comment: Cristiano didn't like this one so much.\n26:6 Comment: Again?\n26:7 Comment: Maybe it has been tighter for you.\n26:8 Comment: But it seems to me that it may have been like that.\n26:12 Comment: Let's see.\n26:13 Comment: Cristiano is very expressive today, with the referees, with his teammates.\n26:18 Comment: There is.\n26:19 Comment: Fair, fair, but it seems so.\n26:21 Comment: Yes, yes, clearly.\n26:24 Comment: Zidane applauded at least this opportunity for this long ball despite the offside outcome,\n26:30 Comment: But the French coach is looking for this to try to break with the incorporation of Cristiano Ronaldo\n26:36 Comment: and applauded the action of his players in this last minute of the game.\n26:39 Comment: Furthermore, Jorge, the unmarking comes very, very, very, very far back and was almost coordinated well with that throw,\n26:46 Comment: with that Cristiano Ronaldo pass.\n26:47 Comment: To what extent is it difficult for the center back to be able to defend something like that when a player like Ronaldo enters the race?\n26:53 Comment: When he has already been running for 20 meters.\n26:55 Comment: Very complicated.\n26:56 Comment: It is one thing to mark the striker who is there and another thing when he arrives and if he arrives he is a locomotive like Cristiano, it is even more complicated.\n27:4 Comment: And it seems to me that it is an unchecking.\n27:5 Comment: Yes Yes Yes.\n27:5 Comment: What Cristiano is trying also seems good to me.\n27:7 Comment: The forwards have to constantly enter and leave to surprise.\n27:13 Comment: If you are up there, very static, it is very difficult to even intervene.\n27:19 Comment: How many interventions have we seen from Morata, for example, so far in the game?\n27:24 Comment: Very, very few.\n27:25 Comment: Maybe three or four.\n27:27 Comment: It is very scarce in the interventions of the Real Madrid forward.\n27:33 Comment: Gareth Bale.\n27:35 Comment: Playing for Toni Kroos.\n27:37 Comment: Ronaldo asks for it quickly.\n27:39 Comment: From the ground to the flock.\n27:41 Comment: Unai Bustinza.\n27:42 Comment: There is no fault.\n27:43 Comment: Unai López delivers to Machís.\n27:45 Comment: Machís facing.\n27:46 Comment: He can't leave Toni Kroos behind.\n27:48 Comment: Morata is demanding action with Mantovani without the ball.\n27:52 Comment: Totally unrelated to the game due to the center of this last action at the moment of the transition from right to left.\n27:59 Comment: He claimed a foul on Mateu Laoz.\n28:1 Comment: She was in front and the Valencian referee did not see her.\n28:3 Comment: No.\n28:4 Comment: Yes, Morata rightly claims.\n28:9 Comment: The forwards are not having an easy morning.\n28:12 Comment: Among other things because Lega is being forceful back there.\n28:18 Comment: And as for Mateu Laoz, we already know that he is a permissive referee.\n28:22 Comment: Cerantes takes it easy.\n28:31 Comment: And Cristiano who asks his teammates to give Cerantes one more positive.\n28:32 Comment: He waits with Morata almost on the edge of the area.\n28:34 Comment: He asks his teammates for that little step forward to advance the lines.\n28:36 Comment: I have rarely seen Cristiano as expressive as this morning.\n28:38 Comment: Real Madrid quickly recovered after Puerta de Cerantes' throw-in.\n28:40 Comment: Varane sends long for Morata to run.\n28:42 Comment: Mantovani sticks his head in.\n28:44 Comment: The one who drops it is Rubén Pérez.\n28:46 Comment: The Andalusian midfielder is turned around.\n28:48 Comment: He ends up losing it to Varane who subsequently remains at the bottom.\n28:50 Comment: And the one who drops it is Rubén Pérez.\n28:52 Comment: The Andalusian midfielder is turned around.\n28:54 Comment: He ends up losing it to Varane who subsequently remains at the bottom.\n28:56 Comment: And the one who drops it is Rubén Pérez.\n28:58 Comment: The Andalusian midfielder is turned around.\n29:0 Comment: He ends up losing it to Varane who subsequently remains at the bottom.\n29:2 Comment: And the one who drops it is Rubén Pérez.\n29:4 Comment: The Andalusian midfielder is turned around.\n29:6 Comment: And the one who drops it is Rubén Pérez.\n29:8 Comment: The Andalusian midfielder is turned around.\n29:12 Comment: Risk a lot.\n29:14 Comment: He took a chance on Cristiano with the first ball.\n29:16 Comment: Because Cristiano raises his arms and desperately asks for them.\n29:18 Comment: And of course, many times, even if the conditions are not met, his colleagues look for him.\n29:22 Comment: Real Madrid have to be a little more patient with the ball.\n29:24 Comment: This has just begun, we have been playing for half an hour, Real Madrid has the most time left.\n29:31 Comment: It seems like he wants to score the second goal before the first.\n29:35 Comment: Szymanowski was caught offside, in Leganés' last attacking action, Toni Kroos plays again for Real Madrid.\n29:43 Comment: Isco comes to look very, very far back, because he can't find space in the midfield.\n29:50 Comment: First Carvajal, Diego Rico stage.\n29:54 Comment: Carvajal serves again, the Burgos side from Leganés cannot reach this one.\n30:0 Comment: The ball is lost in the background, it is a corner for Real Madrid.\n30:4 Comment: We have even had few corners. The first one, right?\n30:9 Comment: I don't remember another one.\n30:12 Comment: He takes advantage of the production to show us that match between Mantovani and Morata that ended with the Real Madrid forward on the ground.\n30:17 Comment: And yes, it is the first corner of the game, we had to wait half an hour.\n30:20 Comment: Kroos puts it in, looking for Bale and company, sending Kroos to the near post.\n30:24 Comment: Clear the defense of the Leganés sports club. Kroos is going to insist from the right wing.\n30:29 Comment: Szymanowski pursues him. Ball back for Marcelo.\n30:34 Comment: Marcelo changes everything. Isco appears on the left side, facing Bustinza.\n30:38 Comment: Even hitting area. More from Isco. Isco on the front, Isco hits him.\n30:42 Comment: Alberto Martín crossed the defender's body.\n30:45 Comment: And this is Unai López's counterattack attempt.\n30:47 Comment: The self-pass seemed like an excellent idea, but Nacho appeared in time to prevent the Basque footballer from progressing.\n30:54 Comment: It was a good idea, but impeccable Nacho, as always.\n30:58 Comment: Very concentrated. And also with tremendous determination to defend that play.\n31:5 Comment: An also important moment in the season for Nacho.\n31:8 Comment: Before the game against Warsaw Axis he said that he did not aspire to play 15 games a season.\n31:12 Comment: That aspires to something more. With the injuries of Pepe and Ramos he has a place in Real Madrid.\n31:17 Comment: But with the injuries of Piqué and Ramos the Spanish team may also have a place.\n31:21 Comment: So this November for the center.\n31:24 Comment: The center back of the Real Madrid quarry is presented as very important.\n31:29 Comment: Long ball looking for Cristiano Ronaldo. Real Madrid's number 7 did not arrive.\n31:34 Comment: Who looks for them all.\n31:35 Comment: It will be a goal kick for Serantes.\n31:37 Comment: It seems to me that Ricardo was in a certain way warning Mateu Laoz.\n31:41 Comment: Warning him to be a little faster when putting the ball into play.\n31:45 Comment: Already in the first phase, in the first quarter of an hour of the game.\n31:48 Comment: Serantes took a goal kick in stride.\n31:50 Comment: It caused a murmur at the Bernabéu.\n31:52 Comment: And the attention that Mateu Laoz has given him so that the Leganés goalkeeper doesn't waste time.\n32:4 Comment: Gabriel.\n32:6 Comment: Imprecise touch from Gabriel that ends up on the ground.\n32:8 Comment: Mateu Laoz did not notice a foul. Recovery of Rubén Pérez.\n32:12 Comment: Szymanowski opens for Diego Rico to rise once again.\n32:15 Comment: Put the center in first. Carvajal covers him.\n32:19 Comment: First Rubén Pérez for Alberto Martín.\n32:22 Comment: Combine the Extremaduran with Unai López.\n32:25 Comment: Unai again with Rubén Pérez.\n32:27 Comment: Diego Rico receives off the pitch.\n32:29 Comment: He had stayed beyond the edge of the field.\n32:33 Comment: So throw-in for Dani Carvajal.\n32:36 Comment: We take the opportunity to see again the last offside that was indicated to Ronaldo.\n32:43 Comment: And the graphics further demonstrate the fairness of the Portuguese player's position.\n32:49 Comment: Very fair, yes.\n32:50 Comment: Goal!\n32:55 Comment: Mantovani is missing there. Foul on Álvaro Morata.\n32:59 Comment: Álvaro Morata surrounded by three players.\n33:2 Comment: Impossible to turn in the face of that harassment.\n33:5 Comment: Well, it is not necessary to turn either.\n33:8 Comment: The forward who receives from behind has to return with a single touch.\n33:12 Comment: And there all problems are solved.\n33:14 Comment: Mantovani and Morata fighting again.\n33:16 Comment: And now they point out the foul to the Real Madrid youth player.\n33:19 Comment: That he despairs in that protest to Mateu Laoz.\n33:21 Comment: Eulaoz in that fault, in that fight with Mantovani\n33:23 Comment: they are having trouble\n33:25 Comment: the Argentine central defender of Leganés\n33:27 Comment: and Morata every time he falls\n33:29 Comment: on the front of the area, every time he fights\n33:31 Comment: with the captain of Leganés\n33:32 Comment: Well, it seems that Serantes was encouraged when he saw Keylor Navas\n33:35 Comment: very very advanced\n33:36 Comment: We've rarely seen this, right?\n33:38 Comment: A direct ball into the goal, a very daring attempt\n33:40 Comment: and the truth is that it was well directed\n33:41 Comment: Yes, yes, exactly, the address was good\n33:44 Comment: but let a goalkeeper try to surprise\n33:46 Comment: the other goalkeeper with a shot on goal\n33:48 Comment: 70 meters\n33:49 Comment: Seems a bit extravagant, doesn't it?\n33:52 Comment: It looks like a schoolyard, doesn't it?\n33:54 Comment: for recreation\n33:54 Comment: Marcelo\n33:58 Comment: combine Nacho with\n34:2 Comment: Rafael Varane\n34:3 Comment: We are already looking at the last 10 minutes\n34:6 Comment: of the first half without goals\n34:8 Comment: at the football morning at the Bernabéu\n34:10 Comment: Szymanowski\n34:11 Comment: starts alone\n34:14 Comment: leaves Kroos tax, can't beat Varane\n34:15 Comment: and it is Varane himself who projects\n34:19 Comment: in attack on Dani Carvajal\n34:21 Comment: Szymanowski is very vertical, he is very skillful\n34:23 Comment: It's very fast, but of course, its starts\n34:26 Comment: they start very very back\n34:28 Comment: and it is impossible\n34:29 Comment: travel 60 meters\n34:31 Comment: and generate a scoring chance\n34:33 Comment: Atas Alberto Martín\n34:36 Comment: they had not understood each other\n34:37 Comment: Mantovani, Serantes\n34:38 Comment: In the end the Baracaldo goalkeeper took it off\n34:41 Comment: there is Unai López\n34:42 Comment: Bustinza again with Unai\n34:45 Comment: Mantovani\n34:49 Comment: Mantovani with him\n34:49 Comment: connects in the center with Rubén Pérez\n34:51 Comment: Mantovani again, Kroos' pressure intense\n34:53 Comment: even so the central does not fail\n34:55 Comment: Argentine from Leganes, good ball from Unai López\n34:57 Comment: For Gabriel to run, put your toe in\n35:0 Comment: in the decisive moment Nacho\n35:1 Comment: It seems like Ricardo came to play\n35:3 Comment: the ball Nacho, although Gabriel has hurt himself\n35:5 Comment: At least that's what Mateo Ulaoz says\n35:7 Comment: that there was no fault, he remains lying\n35:9 Comment: Gabriel Prye on the pitch\n35:11 Comment: then it's Nacho's action\n35:13 Comment: worse than touching the leg\n35:15 Comment: that touches the foot\n35:16 Comment: of Gabriel, we will see him in the\n35:19 Comment: repetition\n35:20 Comment: and now Bale throws the ball out\n35:22 Comment: before the desperation of the Bernabéu\n35:24 Comment: still lying on the playing field\n35:26 Comment: the Brazilian footballer from Leganés\n35:28 Comment: then it's action with Nacho\n35:29 Comment: Mateo Ulaoz was very much on top\n35:32 Comment: there we have it again Jorge\n35:35 Comment: I think he touches the ball clearly\n35:38 Comment: in a rather unorthodox way\n35:41 Comment: because he plays with tacos\n35:42 Comment: Yes, exactly\n35:43 Comment: as if Gabriel was already recovered\n35:46 Comment: yes, yes, he is still back\n35:49 Comment: with gestures of pain\n35:50 Comment: but he is now recovering his position\n35:53 Comment: so the game comes back in 35\n35:56 Comment: for 36 of the first half of the Bernabéu\n35:58 Comment: and Bale who put his British touch\n36:0 Comment: throwing the ball outside\n36:2 Comment: to the desperation of the public\n36:4 Comment: that he didn't like it at all\n36:5 Comment: that sign of sportsmanship\n36:6 Comment: change of direction precisely from Bale\n36:10 Comment: Bustinza cuts it\n36:11 Comment: Unai López behind for Alberto Martín\n36:15 Comment: again Bustinza who was locked up\n36:17 Comment: recovery of Álvaro Morata\n36:19 Comment: Morata facing\n36:20 Comment: can't escape from Alberto Martín\n36:22 Comment: The Leganés midfielder did wonderfully\n36:25 Comment: who later makes a mistake\n36:26 Comment: Isco on the front\n36:27 Comment: even finishing area\n36:28 Comment: leave Isco for Cristiano\n36:29 Comment: Christian is encouraged\n36:30 Comment: hits 7\n36:30 Comment: Cristiano hits him wide\n36:32 Comment: attempt from the front by Cristiano Ronaldo\n36:35 Comment: that left aside the goal of being before\n36:38 Comment: and this is how Garitano comes out\n36:39 Comment: to ask for more attention\n36:40 Comment: more intensity to his men\n36:42 Comment: in those types of actions\n36:43 Comment: What they cannot commit on the front of the area\n36:45 Comment: a mistake like this\n36:46 Comment: because Real Madrid can make you pay dearly\n36:48 Comment: so the wake up call\n36:49 Comment: from the Leganés coach to his defense\n36:51 Comment: because it was one of the few occasions\n36:54 Comment: in which we have seen at least a sense of danger\n36:56 Comment: and it was indeed\n36:57 Comment: in the face of a naive loss by Leganés\n37:0 Comment: in their own defensive zone\n37:3 Comment: Baran\n37:10 Comment: Carvajal\n37:14 Comment: the centrals have it a lot\n37:17 Comment: because they can't find the midfielders\n37:19 Comment: Good man\n37:21 Comment: ideas\n37:22 Comment: I was looking at the train\n37:23 Comment: how I don't understand\n37:24 Comment: we chat\n37:25 Comment: chair\n37:25 Comment: not all phases\n37:28 Comment: who are supporting\n37:29 Comment: what do you declare\n37:31 Comment: the presidential\n37:32 Comment: what did avatar say\n37:35 Comment: the bombsite\n37:36 Comment: I won't vote for him\n37:37 Comment: the devil\n37:38 Comment: ramon\n37:38 Comment: the healing\n37:40 Comment: shapeless future\n37:42 Comment: Petro\n37:44 Comment: ap\n37:48 Comment: in the lament\n37:49 Comment: Goal!\n37:53 Comment: From Real Madrid in 37.\n37:56 Comment: Gareth Bale's goal.\n37:58 Comment: Isco received on the left side.\n38:0 Comment: He threw the ball behind the defender's back.\n38:2 Comment: Good ball with Thread.\n38:5 Comment: In step with Gareth Bale's unchecking.\n38:8 Comment: That in the face of being before it takes it with a bit of fortune.\n38:10 Comment: And continuing the jury almost without angle.\n38:13 Comment: He defines an empty goal to score the first of the game.\n38:16 Comment: Real Madrid scores.\n38:17 Comment: Gareth Bale brand.\n38:18 Comment: Real Madrid 1.\n38:19 Comment: Leganés Sports Club 0.\n38:22 Comment: Much space.\n38:23 Comment: We said it.\n38:23 Comment: Give Leganés as a gift.\n38:26 Comment: That Real Madrid had not known how to take advantage of.\n38:29 Comment: In what we have from the first part.\n38:32 Comment: A perfect ball from Isco.\n38:34 Comment: For a tremendous career by Bale.\n38:37 Comment: An irrepressible race.\n38:39 Comment: It is true that the ball trips him.\n38:43 Comment: It's going very, very long.\n38:44 Comment: But then with tremendous security.\n38:47 Comment: With a closed angle.\n38:48 Comment: He ends up scoring Real Madrid's first goal.\n38:51 Comment: In the first clear goal play that the team has.\n38:55 Comment: Curious that Cristiano Ronaldo was looking at Zinedine Zidane's bench.\n38:59 Comment: With a look of desperation that things are not working out.\n39:2 Comment: At the time when Bale started as a center forward in the 9th lane.\n39:6 Comment: Christian was not there.\n39:7 Comment: Morata was not there.\n39:8 Comment: If Bale was there to take advantage of that assist from Isco.\n39:12 Comment: And to score the Welshman's fourth goal this season.\n39:15 Comment: More than celebration.\n39:17 Comment: I almost sighed in the stands.\n39:18 Comment: From the Bernabéu for the first goal of the morning.\n39:21 Comment: First was practically the first approach.\n39:24 Comment: I would say the first chance of danger that we registered between both teams.\n39:27 Comment: If that is.\n39:28 Comment: Now we have seen three similar starts.\n39:30 Comment: One where Cristiano was clearly offside.\n39:34 Comment: Another where Cristiano was very narrowly offside.\n39:39 Comment: And in this third there is no offside.\n39:42 Comment: And there Bale went towards the goal.\n39:45 Comment: I think Ricardo has bothered.\n39:46 Comment: Yes, for that action.\n39:48 Comment: On the left wing of the Real Madrid defense.\n39:51 Comment: In the attack on the right wing.\n39:53 Comment: I think with Bustinza.\n39:54 Comment: That man who is left lying on the playing field.\n39:56 Comment: German doesn't understand it.\n39:58 Comment: There the action on Darwin Machís.\n39:59 Comment: Sorry.\n40:1 Comment: Which Mateo Laoz saw as deserving.\n40:4 Comment: Yes I will say it.\n40:5 Comment: Of yellow cardboard on the Venezuelan.\n40:7 Comment: It is the third of the game.\n40:9 Comment: The second for Real Madrid.\n40:10 Comment: The one that Toni Kroos sees.\n40:11 Comment: We have seen more violent ones than this.\n40:14 Comment: However, they were not sanctioned with a yellow card.\n40:17 Comment: Well Ricardo.\n40:18 Comment: Assists even come in for Machís.\n40:20 Comment: Who hasn't gotten up yet.\n40:21 Comment: Yes Yes.\n40:22 Comment: The gesture of pain.\n40:23 Comment: He puts his hand on his knee.\n40:26 Comment: So Leganés' assists have to come in.\n40:29 Comment: At the same time we see the repeated action of the goal.\n40:31 Comment: The Venezuelan soccer player is left lying on the playing field.\n40:35 Comment: In a foul that apparently did not seem to cause much damage.\n40:39 Comment: For the footballer from the cucumber team.\n40:41 Comment: But he has needed medical assistance.\n40:44 Comment: And yet.\n40:45 Comment: Now is when he gets up.\n40:46 Comment: He wake up.\n40:47 Comment: Earring.\n40:48 Comment: Teulaoz.\n40:49 Comment: From the Venezuelan soccer player.\n40:51 Comment: The first repetition by the way was fantastic.\n40:53 Comment: Because it almost gave us a subjective view of Isco.\n40:55 Comment: From what I was seeing.\n40:56 Comment: How he appreciates that entrance like a shot.\n40:59 Comment: Through the central area of ​​Bale.\n41:0 Comment: And how he puts that ball into space.\n41:2 Comment: The truth is that the more we see the play repeated.\n41:5 Comment: The situation seems more fortunate in the one-on-one with Serant.\n41:8 Comment: Yes Yes.\n41:9 Comment: There he is favored by the rebound.\n41:13 Comment: However, the ball was extraordinary.\n41:14 Comment: And the unchecking was unstoppable.\n41:18 Comment: Of course you have to get there to then be able to take the rebound.\n41:21 Comment: Yeah.\n41:21 Comment: And Gareth Bale did that perfectly.\n41:23 Comment: Which later defined an empty goal.\n41:25 Comment: Kickback.\n41:26 Comment: It's yellow, right?\n41:28 Comment: Yeah.\n41:29 Comment: Ricardo is yellow.\n41:30 Comment: Yeah.\n41:31 Comment: I don't think it's even necessary to comment on it.\n41:33 Comment: Because he has practically put Morata in his pocket.\n41:36 Comment: He almost kept the shirt.\n41:38 Comment: Not with a piece, but with the entire shirt.\n41:40 Comment: So yellow for Pablo Insua.\n41:42 Comment: That he knew that this counterattack had to be stopped.\n41:45 Comment: And it's either I stop it or I stop it.\n41:46 Comment: As?\n41:47 Comment: Grabbing Morata practically to keep the souvenir shirt.\n41:51 Comment: And it has always been appreciated that these types of infractions are made.\n41:53 Comment: Pulling at the shirt, looking for a grip.\n41:55 Comment: And not a more abrupt way to stop the rival.\n41:58 Comment: If that is.\n41:59 Comment: Butragueño told us before the game that Real Madrid's key moments are\n42:3 Comment: immediately after scoring the goal.\n42:5 Comment: Because he takes advantage of the rival's desperation.\n42:8 Comment: And he makes use of all his attacking power.\n42:12 Comment: Ronaldo.\n42:13 Comment: You missed it, huh?\n42:14 Comment: That ball got away.\n42:16 Comment: That ball was lost in the background.\n42:18 Comment: It will be a goal kick to be before.\n42:21 Comment: After the first clip on Diego Rico,\n42:23 Comment: could not control or could not maintain control over the ball Cristiano Ronaldo.\n42:28 Comment: Goal!\n42:39 Comment: The Leganés goalkeeper plays long.\n42:41 Comment: Just over two minutes to reach 45.\n42:43 Comment: Goal!\n42:48 Comment: Come on.\n42:49 Comment: Goal!\n42:54 Comment: Who turns around.\n42:56 Comment: There is one player left, Real Madrid lying on the ground.\n42:58 Comment: Yes it's Bale.\n43:0 Comment: The Leganés sports soccer game continues.\n43:2 Comment: Try to get the center.\n43:4 Comment: Simanovski receives inside the area.\n43:6 Comment: Simanovsky.\n43:7 Comment: Above Sera Körner.\n43:9 Comment: And the one that Ricardo followed, with the fact that Bale continues lying on the grass.\n43:14 Comment: Because the footballer hurts his back, Wales.\n43:16 Comment: with Szymanowski. Yes, because also\n43:19 Comment: an action by Gabriel was protested\n43:20 Comment: Pírez inside the area, who in the fight\n43:22 Comment: outside the ball and before the center\n43:24 Comment: had gone to the ground. Well, it is\n43:26 Comment: raising the temperature in the\n43:28 Comment: grass. It must be remembered that there are four\n43:30 Comment: yellow that we have seen because\n43:32 Comment: Toni Kroos must be joined\n43:34 Comment: one of Nacho for protesting, which we have seen in superimposed.\n43:37 Comment: There are three for Real Madrid\n43:39 Comment: and one for Leganes.\n43:40 Comment: We saw the two sets. The first, the jump\n43:42 Comment: Bustiza with Bale. Lack.\n43:45 Comment: Clearly missing.\n43:46 Comment: And the second, the continuation of the action\n43:48 Comment: which ended in Körner. Körner who now throws the\n43:50 Comment: Lega. Ball at first stoppage. He rejected the frontal. For whom?\n43:52 Comment: For Isco. try to ride it\n43:54 Comment: against Real Madrid. Morata is being offered ahead.\n43:58 Comment: Long ball from Isco. Precisely searched\n44:0 Comment: to the white 21, who cannot\n44:2 Comment: check. Throw-in for Lega,\n44:4 Comment: said Sforze. Well, what\n44:6 Comment: Real Madrid claimed\n44:7 Comment: It was more sportsmanship\n44:10 Comment: Leganes. Forks\n44:12 Comment: truth, I demanded a little poetic justice\n44:14 Comment: because it was on the ground. It was precisely\n44:16 Comment: Bale a few minutes\n44:18 Comment: before he had a gesture of\n44:20 Comment: sportsmanship by throwing the ball out.\n44:22 Comment: This has caused the scuffle between\n44:24 Comment: benches for that action\n44:26 Comment: that there has also been an exchange of opinions\n44:28 Comment: between Asir Garitani's bench\n44:30 Comment: and Zinedine Zidane's bench.\n44:33 Comment: Well, there is peace.\n44:36 Comment: Kovacic. The game has been lively.\n44:38 Comment: Has reached another rhythm\n44:40 Comment: since Real Madrid's goal.\n44:42 Comment: Carvajal could not combine with\n44:44 Comment: Ronaldo. The control that\n44:46 Comment: trying to execute the Portuguese was very complicated.\n44:48 Comment: Kovacic to the ground. There is missing\n44:50 Comment: by Diego Rico. They claim card\n44:52 Comment: the Real Madrid players, Ricardo.\n44:53 Comment: Yes, well, from now on they are going to\n44:56 Comment: claim many actions like\n44:58 Comment: card. It's about Kovacic\n45:0 Comment: Diego Rico points it out as\n45:1 Comment: Mateu Laoz is missing without considering anything else.\n45:4 Comment: In all this, how much longer do we extend?\n45:6 Comment: Because we are already in 45. Well, I have not seen\n45:8 Comment: sign.\n45:10 Comment: And I haven't seen the fourth referee either.\n45:12 Comment: leave to indicate the time\n45:14 Comment: added. With what we can be in the last\n45:15 Comment: action of the first part. There goes Kroos.\n45:18 Comment: Kroos puts it with Thread\n45:20 Comment: looking for Ronaldo's jump. Loose ball inside the area.\n45:22 Comment: Ah!\n45:23 Comment: Goal!\n45:33 Comment: From Real Madrid\n45:34 Comment: on the horn. Ah!\n45:35 Comment: Gareth Bale's goal.\n45:38 Comment: Baron hanged by Toni Kroos.\n45:39 Comment: He can't connect the shot. No footballer\n45:41 Comment: white, but the ball falls inside the area.\n45:43 Comment: And just before, a moment.\n45:45 Comment: Before Joan Andersen reaches him\n45:47 Comment: Before, put the toe to Gareth Bale\n45:49 Comment: to mark the second in the last action\n45:51 Comment: of the first part. Real Madrid scores.\n45:53 Comment: Bale brand. Real Madrid 2.\n45:55 Comment: Le Gareth 0.\n45:57 Comment: Well today Bale has\n45:59 Comment: an agreement with the\n46:1 Comment: rebounds, right?\n46:3 Comment: Everyone favors him within the area.\n46:6 Comment: And in the only two opportunities\n46:7 Comment: that Real Madrid has had\n46:9 Comment: has been put\n46:11 Comment: 2 to 0. Well,\n46:13 Comment: demonstrating his tremendous degree of...\n46:15 Comment: of effectiveness.\n46:17 Comment: The O leaves the stadium due to the clamor\n46:19 Comment: of the\n\nSecond Half:\n0:0 Comment: Well, a 2 to 0 in a very flat first half for Real Madrid.\n0:5 Comment: Mileganes was orderly, forceful in defense, and did not let him maneuver calmly.\n0:12 Comment: The goals came through a very good contact between Isco and Bey, first goal,\n0:18 Comment: and through a foul, with time practically up, the second goal.\n0:24 Comment: More goals than football until now, which shows the effectiveness of Real Madrid.\n0:32 Comment: Let's see if in this second half we are able to see a slightly more lucid game.\n0:38 Comment: It is being played again at the Bernabéu, Marcelo is moving it, for now Ricardo Rossetti is on the grass,\n0:43 Comment: no changes in either team.\n0:45 Comment: No, without changes and movement on the benches, now Asier Garitano's team is starting a little,\n0:49 Comment: that when he jumped onto the field of play he also had another moment for the harangue, together on the field,\n0:54 Comment: Listening to your captain Martín Mantovani again, try that harangue to at least repeat the image\n1:0 Comment: In this second half, a good part of the minutes of the first half, where he put Real Madrid in trouble.\n1:7 Comment: During the break Ricardo there has not been any player warming up with any special intensity\n1:11 Comment: That makes us think about some change soon.\n1:13 Comment: No, and in fact, as I told you, I moved a little on Asier Garitano's bench,\n1:16 Comment: But at Real Madrid everyone is still sitting on the bench next to Zinedine Zidane,\n1:23 Comment: Who is now the only one standing together with Asier Garitano.\n1:28 Comment: Keylor Navas plays short for Nacho.\n1:33 Comment: Vertical ball, Nacho delivers to Cristiano Ronaldo, the Portuguese unloads on Rafael Varane,\n1:39 Comment: Carvajal goes up on the right, Bale moves in front of him,\n1:42 Comment: There appears the big scorer today, handing over Bale for Isco.\n1:46 Comment: Kovacic, Kovacic delivers for Kroos, Alberto Martín arrived very precisely to touch Kovacic.\n1:53 Comment: Real Madrid's dangerous action continues, good control by Bale, Bale puts it in search of Ronaldo,\n1:57 Comment: Pablo Insua heads in defense, it will be a throw-in for Real Madrid.\n2:2 Comment: He steps on Isco, pressured by Rubén Pérez.\n2:14 Comment: Nacho, find Marcelo on the left, unload Marcelo on Toni Kroos.\n2:23 Comment: Going 2 to 0 has an advantage, which helps you play with much more calm, the anxiety that showed...\n2:29 Comment: Bale starts again, Bale stops the third, Bale hits him, in two halves it will be sooner,\n2:34 Comment: The Leganés goalkeeper catches, there was Real Madrid's third, there was Bale's third.\n2:41 Comment: But I insist, it is Real Madrid that moves the ball much more calmly now,\n2:46 Comment: And the spaces begin to appear, Cristiano is extremely indignant because he did not receive Bale's pass.\n2:54 Comment: Now Cristiano appears, he looks for Bale head on,\n2:58 Comment: Excellent save by Jonander, it will be sooner, the third man from the white team could have been there again,\n3:5 Comment: Double chance in less than a minute for Gareth Bale.\n3:8 Comment: Bale's role in the match grows, author of the two goals in an improvable first half for Real Madrid,\n3:17 Comment: and now in this first half, in just three minutes, two very clear scoring chances.\n3:23 Comment: Let's not forget that in the first half it took Real Madrid more than half an hour to find the Leganés goal.\n3:31 Comment: It started strongly, the second half began with momentum for Zinedine Zidane's team.\n3:36 Comment: Víctor Díaz, Guerrero, Omar Ramos, the first to train in the Leganés band,\n3:43 Comment: The side where Sierga Ritano is already watching, the Lega coach now with an angrier face at the beginning of the second half.\n3:50 Comment: What a ball from Kroos, Isco puts it on Bale's career, who is demanding a possible handball!\n3:55 Comment: Yes, and Mateo Ulaoz says no, the obvious gesture of the Valencian referee\n4:0 Comment: indicating that there is no punishable action in that center that the Welshman claimed.\n4:4 Comment: We have already seen three impressive front changes from Kroos, from 40 meters he puts it into the chest of a teammate.\n4:13 Comment: It's a pity, they give him a little space.\n4:18 Comment: Well, be careful because there are four yellow cards that Kroos has already seen this season, in the League I mean.\n4:25 Comment: The next match is against Atlético de Madrid at the Vicente Calderón.\n4:29 Comment: Afterwards, Madrid receives Sporting in this Santiago Bernabéu setting\n4:33 Comment: before playing the Clásico against Barça at the Camp Nou on December 3, 4 and 4 that we will see in Vila Liga.\n4:41 Comment: Toni Kroos is on the ground, Gabriel is missing, Kroos himself serves quickly so that Real Madrid can play again.\n4:48 Comment: Bale, Carvajal, Varane assures, looking towards Nacho.\n4:59 Comment: That's the word, secure, secure the ball, something that Real Madrid didn't do in the first half.\n5:5 Comment: Mateo Kovacic puts him in one more gear, he stood on the edge of the area and Martín Mantovani stopped him.\n5:11 Comment: Isco's error in the combination with Marcelo, Machís recovers the leg on the ground, Isco keeps it.\n5:17 Comment: Isco for Marcelo who prepares the center, Marcelo puts it in, Bale barely reaches that diagonal.\n5:22 Comment: Dani Carvajal tries to save the throw-in and succeeds.\n5:26 Comment: However, the continuation of the play falls to Simanovski, Simanovski combining next to the corner flag.\n5:34 Comment: Simanovski starts driving, in a very delicate, very compromised area, more so than Simanovski who ends up losing it.\n5:40 Comment: The ball is for Real Madrid, there is a lack of the Oregonian sports club.\n5:45 Comment: Yes, the foul on Kovacic who gets up limping, although he has to throw himself down again on the field of play, the blow to the ankle.\n5:51 Comment: To clarify what was happening at the end of the first half at that moment when the benches of both teams clashed.\n5:58 Comment: In the case of Garitano, along with Mendilibares, one of those coaches who already announces and warns that at the moment in which it can be understood that the ball must be thrown out,\n6:8 Comment: His team is not going to throw it out and the game is not going to be stopped until the referee does.\n6:13 Comment: It is one of the rules that Garitano imposes when communicating with his players.\n6:19 Comment: That's why the scuffle in the first half, at the end of the first half with the Real Madrid bench.\n6:24 Comment: Ricardo is very good, it is very good to warn him because it is like that, they warn before the game that they do not throw the ball out and that is why this scuffle occurred first on the field and then on the benches.\n6:39 Comment: Ronaldo or Bale for the execution of that foul. Mateo Laoz locates the barrier that authorizes at this moment the Welshman starts, Bale hits him.\n6:50 Comment: Deflected, deflected by a defender, so it will be a corner kick, the danger continues on the Leganés goal.\n6:58 Comment: The distance and the situation were for Bale, but since Bale has already scored two goals, one might think that it was Cristiano's turn, but apparently that role is already very well distributed.\n7:10 Comment: From this sector he hits Cristiano, from that sector Bale hits him.\n7:15 Comment: The corner was taken without complications for Leganés who tried to counterattack, Marcelo prevented it with that ball, Ambustinza and Isco jumped.\n7:25 Comment: The Basque defender of Leganés wins, he touches back cross for Keylor Navas, ball again for Real Madrid controlling the situation at the start of this second half.\n7:36 Comment: That's why I think there's an ovation coming, Luka Modric is starting to warm up after the injury from going through the operating room, he's putting on his bib to warm up.\n7:45 Comment: And it's true, there is an ovation from the Bernabéu for the Croatian's return, at least to the sidelines for the warm-up.\n7:52 Comment: Well,\" he said, \"there is a part of the stands standing up.\n7:56 Comment: Well, they don't miss me.\n7:58 Comment: We heard, we heard the Santiago Bernabéu chanting the name of a player who is not participating yet.\n8:3 Comment: Screams of Luka Modric, Luka Modric.\n8:7 Comment: And James Rodríguez and Lucas Vázquez are also warming up, so Zinedine Zidane's bench is also starting to move.\n8:15 Comment: Surely, calling Modric's return good news is an understatement, right?\n8:19 Comment: It is an understatement, yes. He is a vital player for Real Madrid's game.\n8:26 Comment: With Modric on the pitch it is very difficult to see, for example, a first half like the one we saw today, so little fluid.\n8:34 Comment: Modric clarifies, he has a very large field of action, a very high number of interventions.\n8:43 Comment: And he is also one of those players who changes the rhythm of the play and that is very important.\n8:51 Comment: Another extraordinary ball from Kroos.\n8:55 Comment: In step with Carvajal's career, which he would already step on, he puts in the center with his less capable leg, and Mantovani heads in the defense.\n9:2 Comment: Simanovski tries to start on that side, Rafael Varane prevents him, there is no foul.\n9:8 Comment: The throw-in for the Leganés sports club. By the way, in an action immediately prior to this change of orientation by Kroos,\n9:15 Comment: Ricardo, Morata and Bustinza had hurt each other, in an action in which Bustinza was whistled for a foul, but they both got hurt.\n9:21 Comment: Yes, and in Morata's case he is still hurting or still complaining about that ankle.\n9:26 Comment: I have even protested to Mateo Ulaoz for the repetition of some fouls.\n9:31 Comment: At the moment when the first change of the game occurs, Omar Ramos enters the field of play, Darwin Machís leaves,\n9:37 Comment: Look for Schier Garitano, more movement on the right wing to try to find Marcelo's back, look for spaces.\n9:43 Comment: But what he commented about the foul on Morata, he pointed out the incorrectness, he pointed out the foul, but he did not point out Amarilla, which is what the Real Madrid forward asked for.\n9:54 Comment: Well, Varane throwing a shot next to the corner flag and in the end forcing that goal kick, wins the applause from the Santiago Bernabéu.\n10:1 Comment: It's a goal kick for Kirill Ornavas, just after the first substitution of the game. Machís out, Omar Ramos in.\n10:7 Comment: Yes, that's it, it doesn't change too much, maybe one more point of energy on the wing for the League.\n10:17 Comment: Omar was precisely there.\n10:19 Comment: You have to keep in mind that he made a tremendous effort in pressing in the first half.\n10:23 Comment: Omar agreed with Unai López, the ball looking for the back of the defense, Real Madrid threw it out.\n10:28 Comment: So Unai Bustinza would serve from the side.\n10:32 Comment: Good step from Gabriel, catch the ball Nacho.\n10:36 Comment: There is a foul on Gabriel in that attempt to snatch the ball from the Spanish international.\n10:44 Comment: Possession again for Real Madrid, who give the sensation of completely controlling the situation at the start of the second half.\n10:50 Comment: That's exactly it. The game has raised its level a point, it's not brilliant, but it doesn't give the League even the slightest chance.\n11:2 Comment: And the result seems enough to make the team feel calm.\n11:7 Comment: Morata is on the ground and Pablo Insua is missing.\n11:11 Comment: Morata is desperate with the fouls.\n11:14 Comment: Every time they make one, he looks at the linesman, he looks at the player in the first half.\n11:17 Comment: Every time they do one to him, he looks at the linesman, he looks at Mateo Ulaoz, complaining even though the infraction has already been pointed out to him.\n11:26 Comment: That's right, yes. He made a lot of money throughout the game.\n11:30 Comment: He hasn't had any play where we can see him run with any clarity.\n11:36 Comment: He has always been stuck, he has always been confused, his attempts have always been interrupted by fouls.\n11:43 Comment: Kroos is going to put it in from the wing, in a very similar action. Real Madrid's second goal arrived.\n11:48 Comment: Kroos' shot, it doesn't connect with Bale.\n11:51 Comment: Simanovski cleared.\n11:53 Comment: Bustinza insists with that touch of the head so that Omar Ramos can start. The canary has just entered.\n11:59 Comment: Omar stops, he can't escape from Marcelo. Up to three white shirts surrounded Omar, who ended up losing that ball.\n12:6 Comment: Nacho.\n12:8 Comment: She steals from Gabriel. Gabriel puts her in space to project Simanovski. She reaches the finishing zone.\n12:14 Comment: Unai. Simanovski continues. Rafa Barán holds on. Good maneuver by Leganés.\n12:19 Comment: Unai asks for it inside the area, the ball is sought. Unai López fails to head Alberto Martín.\n12:24 Comment: But a good possibility for the Leganés sports club.\n12:27 Comment: Omar Ramos insists. Canary's center, he kills it with his chest.\n12:31 Comment: Gabriel Pírez. He tries to turn around but gives it directly to the rival.\n12:37 Comment: The ball doesn't last long for Real Madrid.\n12:40 Comment: Simanovski. Alberto loses it again on the edge of the area.\n12:46 Comment: Counterattack option for the white team. Kovacic leads. Morata has fallen again.\n12:51 Comment: Bustinza when it comes to picking up the position, although he continues the game with Isco.\n12:56 Comment: The man from Malaga faced and broke inside. What a good ball for Bale.\n12:59 Comment: It's not offside, Bale puts it in. Mantovani heads it.\n13:5 Comment: The footballer lets her out. She goes out of bounds.\n13:8 Comment: And first Mateu wants to have a part with Bustinza.\n13:11 Comment: Yes, it caught your attention after that play with Morata.\n13:14 Comment: He warns him. Morata also comes to tell him, to complain after that action in which he has not pointed out a fault.\n13:22 Comment: And the ball now goes to Real Madrid due to the protest also from the Bernabéu.\n13:27 Comment: Well, one thing that must be mentioned is that the difference today in effectiveness, but also football, of Bale\n13:37 Comment: Regarding any other Real Madrid player, he has been very great.\n13:42 Comment: Bale has been in practically all the danger that Real Madrid has caused.\n13:47 Comment: In addition to showing great mobility and commitment when it comes to defending.\n13:52 Comment: His role is from area to area and so far in the game he has been without a doubt the most decisive player for Real Madrid.\n14:3 Comment: And he appeared so liberated with such an advantage on the last play that it seemed like he was offside, but no.\n14:7 Comment: He serves, crosses and Bale is on his head. Once again he meets Serantes.\n14:11 Comment: They are all there. And as for Lega, the sharpest player is without a doubt Semanovski.\n14:19 Comment: Every time he intervenes he adds danger to the play.\n14:29 Comment: What happens is that he receives very few balls in that area, which is where it suits him best.\n14:34 Comment: Semanovski looking for Gabriel, clears Varane, tries to control and can't do it.\n14:40 Comment: Dani Carvajal on a kick-off for Legarés and Ricardo said that he is ready for Madrid.\n14:44 Comment: Yes, yes, the first change in Zinedine Zidane's Real Madrid is already prepared.\n14:48 Comment: The last instructions from the French coach with the Croatian player. He ties his ankles with tape.\n14:54 Comment: That number 19 is ready for now.\n14:56 Comment: How wonderful of Gabriel stepping into the area, changing rhythm. More of Gabriel touching it behind.\n15:0 Comment: This is Omar. Omar leaves her in front for Kiena's shot.\n15:4 Comment: There is Rubén Pérez's strike from the front. No problems for Keylor Navas.\n15:8 Comment: Gabriel's tremendous technical detail in that one on one.\n15:10 Comment: Exactly. The first really brilliant feature of the Brazilian player who had very little intervention throughout the match.\n15:22 Comment: Modric will have half an hour. That's what the coach tells you, you'll have half an hour and he responds punctually.\n15:32 Comment: 15 minutes into the second half it's Modric's turn to start showing. And again Morata.\n15:40 Comment: Yellow for Mantovani with that action to which Tardeco Morata now arrives. He points out the foul, takes his hand to the cards.\n15:48 Comment: Mateu Laoza cautions the Argentine central defender from Leganés. And now there is a change at Real Madrid.\n15:54 Comment: Kovácsic leaves with a slight limp. I don't know if it's because of continued pain or simply because of a final jam.\n16:1 Comment: But the Croatian footballer leaves Real Madrid. His compatriot Luka Modric enters with the Bernabéu standing.\n16:10 Comment: Barely a month after undergoing surgery, Luka Modric returns to football, playing the last 30 minutes of Real Madrid.\n16:25 Comment: With which to say that his compatriot Kovácsic has taken advantage of the opportunity, the void left in the center of the field with the injuries of Casemiro and Modric.\n16:38 Comment: Playing many minutes and doing a job that helped the team maintain a certain consistency.\n16:48 Comment: Toni Kroos looking for Ronaldo. Too powerful a delivery. If it remains for him, it will be sooner.\n16:56 Comment: All of this in action just before the change. Yellow for Mantovani. Therefore, the Leganés central defender's pair already share that condition.\n17:6 Comment: In the first half Pablo Insua saw the yellow and now Mantovani has just seen it.\n17:11 Comment: On both occasions for infractions committed against Álvaro Morata. The particular statistics of fouls received from Morata today must be curious.\n17:19 Comment: Because, as you said, Jorge, we have barely seen him in open play, whenever he has participated, he has found himself on most occasions either receiving a foul or receiving the ball in a context in which there was no possibility of progress.\n17:31 Comment: Yes, that's it. Maybe it would be better for you to go a little further back like this time to find useful spaces later.\n17:39 Comment: This is perhaps what remains for Álvaro Morata, who in his departure from the bench has always been a very effective stimulus with important goals.\n17:48 Comment: If he acts as a starter, his brilliance is not so special. He scored against Real Sociedad in the match against Leonese culture in the Copa del Rey but that little step is missing from that number 21.\n17:59 Comment: That's right, it gives the impression that he plays better against the opponent's fatigue than when he comes on from the first minute.\n18:8 Comment: Diego Rico made it out, throw-in for Carvajal.\n18:17 Comment: Bale, first time again on Carvajal.\n18:22 Comment: Luka Modric appears in the distribution.\n18:24 Comment: Nacho, Ronaldo claims him short, stops backheel for Morata, Pablo Insua anticipates, tries to launch the counterattack in Lega.\n18:35 Comment: Omar, cover up Kroos.\n18:39 Comment: Rubén Pérez hands the ball to Unai López. Unai tries to get between two rivals, he snatches the ball from Nacho.\n18:47 Comment: Nacho gives way behind for the clearance.\n18:49 Comment: Advantage for Mantovani. Mantovani gives it directly to Morata. Morata wants to advance between two rival shirts, he takes the ball from Omar.\n18:59 Comment: Morata's fate is to fight with those in green throughout the game.\n19:5 Comment: Marcelo, Morata, the ball is left behind. Leganés recovery.\n19:12 Comment: Bairro, the ball is left to Omar.\n19:14 Comment: Bairro, Luciano and Bairro at Real Madrid, James Rodríguez.\n19:21 Comment: In a short album for Toni Kroos.\n19:27 Comment: Changes are being prepared in both teams, it seems that the one who is already ready to enter is the Brazilian attacker from the Leganés sports club, Luciano.\n19:36 Comment: Inside ball towards Ronaldo. Ronaldo leaves the area with the ball with a goal.\n19:40 Comment: Bale, horizontally towards Toni Kroos. Marcelo appears from the left. This is Morata, on the ground again in the fight with Bustinza.\n19:47 Comment: There is a lack of an ay! Bustinza. Yellow.\n19:50 Comment: No no no no.\n19:51 Comment: He put his hand in his pocket but it was to get the spray, right?\n19:54 Comment: Besides, Bustinza was so warned that it seemed like it was his turn.\n20:0 Comment: There is a protest on the part of the Leganés footballers when they consider that foul as a goal.\n20:5 Comment: But there are also faces of despair in the Real Madrid players.\n20:8 Comment: We have also seen Marcelo worried about the insistence on fouls.\n20:12 Comment: Luciano is going to go, as we said, the Brazilian forward in Leganés.\n20:16 Comment: James Rodríguez, who has demanded more minutes, is going to go.\n20:19 Comment: He couldn't play against Legia and now returns to Zinedine Zidane's team for these last 25 minutes.\n20:25 Comment: Before there is a fault and no one else stands here.\n20:27 Comment: Ronaldo hits him here.\n20:29 Comment: He's crying out for his goal.\n20:34 Comment: Five-member barrier. The one that John Anderser had before to try to make CR7's launch difficult.\n20:44 Comment: Mateo authorizes, Ronaldo starts, Ronaldo hits him against the barrier of five members.\n20:49 Comment: The rejection on the front goes to Isco. Isco tries to re-establish the play, recovers Gabriel.\n20:54 Comment: Isco again with the ball. Cross, bad control, goes into the middle of the sea.\n21:0 Comment: Achucha Marcelo. Recovery against Rubén Pérez.\n21:3 Comment: Good maneuver by Marcelo who retraces his steps.\n21:7 Comment: Hold on Marcelo, there are three in green and those who were stopping him.\n21:10 Comment: So he opts for the return of the play.\n21:12 Comment: It's supposed to be Isco's turn, right? If James comes in.\n21:19 Comment: Carvajal.\n21:20 Comment: I have not yet seen numbers of substituted men in any case.\n21:25 Comment: First cross towards Isco.\n21:31 Comment: You can't see Isco's team.\n21:33 Comment: It's a very good team.\n21:35 Comment: There is no pressure from the Leganes players in that area of ​​the field.\n21:38 Comment: Now he is trying to crush Asier Garitano's team.\n21:45 Comment: And he keeps it to Isco.\n21:47 Comment: You can't see Isco's team.\n21:49 Comment: It's a very good team.\n21:51 Comment: You can't see Isco's team.\n21:53 Comment: He keeps it to Isco.\n21:55 Comment: And he keeps it to Isco.\n22:1 Comment: You can't see Asier Garitano's team.\n22:7 Comment: Look for cross options, it turns around.\n22:9 Comment: That's done well.\n22:11 Comment: Throughout the game, the hugging thing, I say.\n22:15 Comment: Modric's chipped ball on Gareth Bale's career.\n22:18 Comment: It arrives before, being before that protects it to force the goal kick.\n22:21 Comment: And now the two changes are coming, Ricardo.\n22:23 Comment: Yes, Isco's number 22, which is the one who leaves applauded by Santiago Bernabéu.\n22:28 Comment: James Rodríguez is coming in.\n22:30 Comment: An Isco who, as we mentioned at the beginning of the match, is another of the players awaiting renewal.\n22:35 Comment: Last week in Mendizorroza they jokingly told us,\n22:38 Comment: Well, could they have lost my phone?\n22:40 Comment: Not then, he already made it clear to us in the comment that he is comfortable and that we have to wait for developments.\n22:45 Comment: And the one who enters the field of play is James Rodríguez.\n22:48 Comment: A footballer who throughout this season demands more minutes, more weight on the pitch.\n22:54 Comment: Ruben Pérez has already retired from Club Deportivo Leganés.\n22:57 Comment: The one who enters the field of play, his name with an attacking profile, the Brazilian Luciano.\n23:3 Comment: Well, James wasn't received like Modric.\n23:8 Comment: And he has to earn the respect of the Bernabéu again\n23:14 Comment: and his status as an essential player, as he did in his first season.\n23:21 Comment: Isco left, James joined Real Madrid.\n23:25 Comment: And the change for Leganés was the departure of Rubén Pérez and the entry of Luciano.\n23:29 Comment: A defensive midfielder leaves and a forward enters.\n23:32 Comment: Yes, now is the time for risk.\n23:35 Comment: At the end of the day, the result is 2 to 0.\n23:40 Comment: Lega still has things to try in the remainder of the game.\n23:46 Comment: It seems that from the outset Unai López will be the one to lend a hand to Alberto Martín in the center of the field.\n23:51 Comment: Luciano gives the reference and Gabriel is going to move behind him.\n23:56 Comment: 7 minutes at the Bernabéu for this young Brazilian attacker.\n24:0 Comment: International, his 23rd with the canarinha and who plays for Leganés this year on loan from Corinthians.\n24:6 Comment: Impeccable Nacho, again throughout the entire match.\n24:9 Comment: Every time he has to intervene he even surprises us with some luxury.\n24:15 Comment: Modric, Bale, first ball looking for Ronaldo, Insuá intercepts.\n24:20 Comment: Fernando Diego with Bale, lack of Bale.\n24:24 Comment: Foul in favor of Lega.\n24:34 Comment: Ball up Sedatives.\n24:37 Comment: Luciano and Varane will jump, the Frenchman wins.\n24:41 Comment: Varane was also very good throughout the match.\n24:46 Comment: Ronaldo starts behind Bustinza, he can't reach the 7 by the slightest bit.\n24:51 Comment: At no point had the assistant's flag been raised, but in reality they don't do it until the player comes into contact with the ball.\n24:57 Comment: I felt like I was offside.\n25:11 Comment: They press up.\n25:13 Comment: Bale, James and Cristiano forcing Sedantes to play long.\n25:17 Comment: Luciano continues, once again impeccable in the cut with Rafael Varane's head.\n25:27 Comment: Cross first James, leaning on Marcelo.\n25:30 Comment: Varane is looking for options, at the moment he is not putting pressure on anyone.\n25:32 Comment: Combine Ronaldo with Modric, James and Modric again.\n25:50 Comment: Combines with the outside Modric for Toni Kroos, Marcelo has come up.\n25:53 Comment: However, Omar Ramos keeps it.\n25:55 Comment: A Trompicones Luciano, unloads on Omar, good deep ball for Simanovski who can face.\n25:59 Comment: Simanovski towards the area, Simanovski.\n26:3 Comment: Keylor Navas puts his hand in to save Simanovski's goal.\n26:7 Comment: There Leganés was able to discount.\n26:9 Comment: It will be a corner kick for the cucumber team.\n26:12 Comment: A very clear counterattack against a very bad defense by Real Madrid.\n26:17 Comment: Simanovski, Legas' sharpest player, had this great opportunity, the best of the season.\n26:23 Comment: Good response from Keylor, who was in the right place.\n26:28 Comment: He had gained 5 or 6 steps that helped him narrow the angle.\n26:36 Comment: Corner kick, ball to the far post, Gabriel Pires fails to finish.\n26:42 Comment: Real Madrid's defense clears, there it was 2 to 1 for Lega.\n26:46 Comment: Simanovski had it, Keylor Navas tapped into the corner.\n26:54 Comment: Asier Garitano's team starts from behind.\n26:58 Comment: This is Unai López.\n27:3 Comment: Bustinza again for Unai.\n27:5 Comment: Luciano moves ahead, this is Gabriel.\n27:9 Comment: Gabriel delivers for Omar, the Tenerife player's control is slipping.\n27:14 Comment: Recovery of Real Madrid.\n27:18 Comment: Simanovski is already a forward.\n27:21 Comment: He left the left wing.\n27:25 Comment: Because Leganés has to make one last attempt, even though it empties the center of the field.\n27:33 Comment: Varane.\n27:37 Comment: I was looking for that ball James.\n27:39 Comment: Well, now Varane threw that ball out of bounds.\n27:42 Comment: If you give the coach a choice between throwing a pipe, which he already threw in this second half,\n27:48 Comment: or is forceful like now, he will surely choose this second option.\n27:55 Comment: Gabriel tries to leave Kroos behind.\n27:57 Comment: The German footballer, Nacho, scored for Morata at the last moment.\n28:2 Comment: Morata's ball behind Insua's back.\n28:4 Comment: The low with the chest of the Galician footballer.\n28:8 Comment: It hasn't been Morata's day so far.\n28:10 Comment: He still has 15 minutes left to find the goal, to redeem himself at some point.\n28:17 Comment: But today he had a bit of a fight with the ball.\n28:22 Comment: And all of his actions have been very, very confusing.\n28:26 Comment: There is a lack of Alexander Simanovski in that fight with Carvajal.\n28:34 Comment: Simanovski who just had the best opportunity for Leganés in the entire match.\n28:39 Comment: In that play in which at the end he finished a little bothered by Carvajal,\n28:43 Comment: He puts his body there to make the Argentine soccer player's shot as difficult as possible.\n28:49 Comment: Yes, that's it. I thought I was going to take two more steps, but I trust the shot and the truth is that it was going very well.\n28:57 Comment: Carvajal, a man born in Leganés. So a match with a sentimental touch also for Real Madrid's starting right back today.\n29:14 Comment: Madrid's play production dropped again. The second half started well, at least generating a lot of danger.\n29:22 Comment: What a detail from Bustinza! Bustinza continues, who is already in the front. Bustinza puts it combining with Simanovski in an invalidated action.\n29:28 Comment: Ricardo, for offside.\n29:29 Comment: Yes, there they raised the flag to the assistant, so he was no longer worth it after Bustinza's great play.\n29:35 Comment: The great action of today's right back of the Leganés sports club was ruined by the offside pass.\n29:44 Comment: Almost close to the last quarter of an hour of play. Real Madrid continues to win thanks to Gárez Bale's double.\n29:53 Comment: Omar, excellent 1-2. Change of pace, about to step into the area. Omar hits him. The rejection on the front for Simanovski who can also cheer up.\n30:1 Comment: Simanovski tries, they go to the penalty spot. Nacho takes it.\n30:4 Comment: Simanovski is on the left again. What happens is that he is much more forward. He no longer makes defensive sacrifices.\n30:11 Comment: Lega is trying to burn the last cartridges, even though it must be very tired because the effort the entire team has made has been tremendous.\n30:19 Comment: Good opening from James. Marcelo just missed it. Yes, in the end it seems like he saved it on the same line.\n30:25 Comment: Jumping the Cali Cruzo.\n30:26 Comment: Baran.\n30:33 Comment: Back Carvajal for Barán. This is Modric.\n30:42 Comment: The Croatian distributes towards Toni Kroos. Good ball for Morata. Morata inside the area. Morata, Morata, Morata.\n30:48 Comment: Goal.\n30:55 Comment: From Real Madrid in '76. Goal by Álvaro Morata.\n31:0 Comment: That he waited, persevered and had it in that Kroos pass.\n31:3 Comment: That allows him to stand before the final.\n31:7 Comment: Morata redeemed. Redeemed in the way that forwards are redeemed after scoring a goal.\n31:13 Comment: A good goal. It looks very, very good.\n31:17 Comment: Real Madrid, Real Madrid.\n31:20 Comment: The real Madrid.\n31:32 Comment: Through the goal. A good goal. It looks very, very good.\n31:36 Comment: He feigns to shoot at the second post and places it at the first post with force, very tight.\n31:42 Comment: A good goal from the Real Madrid striker.\n31:45 Comment: Fought during the game with the ball, but taking advantage of the only opportunity that presented itself.\n31:53 Comment: He is a player who needs to move in large spaces and on the last occasion, when he\n32:3 Comment: They found what suited him best, he was able to honor the pass with a good goal.\n32:9 Comment: Well, at least he's still in the league because it's Álvaro's fourth goal.\n32:14 Comment: Morata.\n32:15 Comment: Marcón, blessed last week, scored the third today in the clearest opportunity\n32:19 Comment: which was placed on number 21 at the time of the La Rabia celebration.\n32:24 Comment: At the time of the celebration Barhán came to speak with the bench, he also did so\n32:27 Comment: Dani Carvajal just at the moment before the last change is being prepared at Real\n32:32 Comment: Madrid, the one who is going to jump is Lucas Vázquez.\n32:34 Comment: Well, Madrid scored, Morata scored just at the moment when it seemed like he\n32:40 Comment: Leganés already threw away any caution and was going to look for the rival goal with Mayor\n32:44 Comment: Ainco.\n32:45 Comment: But well, since it was his obligation with the 2 to 0, he still had a chance\n32:53 Comment: And it's very good that it exhausts.\n32:59 Comment: Asier Garitano said last Friday in an interview with his country's colleagues\n33:3 Comment: Sometimes it seems like Real Madrid doesn't do anything to you and when you look at the scoreboard it's there\n33:7 Comment: 3-0.\n33:8 Comment: Well, this match is very well defined with those statements he made before\n33:12 Comment: game.\n33:13 Comment: Today Real Madrid had much more goals than games.\n33:21 Comment: He was dominant but he was lacking.\n33:27 Comment: Morata once again appearing between the lines after Kroos' pass, he wanted to enable\n33:30 Comment: Ronaldo.\n33:31 Comment: What he lacked is what he is finding now, spaces.\n33:34 Comment: We must not rule out Real Madrid scoring one more goal because now they are beginning\n33:40 Comment: to provide the conditions so that Ronaldo and Morata, above all, find space to\n33:46 Comment: run.\n33:47 Comment: Lucas Vázquez is waiting, also the other number 17, the one from Leganés.\n33:54 Comment: Víctor Díaz and Lucas Vázquez are also ready to enter.\n33:57 Comment: Víctor Díaz, the scorer of Leganés' first goal in the First Division, was packed\n34:1 Comment: On a historic day for the Butarque team.\n34:4 Comment: In one of the three victories he has already accumulated away from his stadium.\n34:8 Comment: Leganés in this debut in the First Division.\n34:11 Comment: An excellent match against Celta.\n34:13 Comment: First game of the championship, first three points for Lega and in a game too\n34:21 Comment: very well deserved.\n34:23 Comment: What a ball from James to Bale on the front line.\n34:26 Comment: Excellent control, Bale hits it.\n34:28 Comment: Diego Rico ended up on the ground to try to block Gareth Bale's shot.\n34:32 Comment: It got dark for James, Luciano was attentive to get his pointer in.\n34:36 Comment: However, the ball goes back to Real Madrid.\n34:41 Comment: Not a good day to stand around waiting for change, huh Ricardo?\n34:44 Comment: Well no, because it is the moment in which changes and longer actions are prepared\n34:48 Comment: and without interruption of the game.\n34:50 Comment: Because look, there have been interruptions at times during the match and when they are about to\n34:54 Comment: When the footballers enter the field of play, that's when the ball doesn't go out.\n34:57 Comment: And with the temperature, it's not very encouraging because that friend from the field is still there.\n35:2 Comment: into the shadows.\n35:3 Comment: Yes, we are trying to throw the sun here but there is no way, man.\n35:5 Comment: Omar Ramos.\n35:9 Comment: Gabriel Pírez keeps that ball.\n35:11 Comment: There are two Leganés players waiting for the cross from the left side.\n35:16 Comment: Gabriel feints with the cut to the ground, it seems like he has taken a blow to the face\n35:19 Comment: in that fight, in that one-on-one with the Real Madrid footballer.\n35:25 Comment: Gabriel Pírez is injured but the action continues.\n35:28 Comment: The white square advances to the right, good ride by Carvajal.\n35:32 Comment: Unai López ends up stopping him and he continues lying on the grass of the Leganés player.\n35:37 Comment: Richard.\n35:38 Comment: Yes, he's still lying on the playing field.\n35:40 Comment: Let's see if it can be incorporated at the time the change occurs.\n35:45 Comment: The scorer of the 3 to 0, the author of the 3 to 0, Álvaro Morata, is leaving.\n35:50 Comment: Applauded by the Bernabéu, many fans on their feet.\n35:54 Comment: Lucas Vázquez is going to enter the field of play.\n35:58 Comment: It is the last change for Zinedine Zidane's team.\n36:0 Comment: The one who leaves the Leganés sports club is captain Mantovani,\n36:7 Comment: He can't quite believe that his number is the one on the board.\n36:11 Comment: Now the captain runs away and speeds up the stopwatch.\n36:14 Comment: The one who is going to enter the field of play is Víctor Díaz.\n36:17 Comment: There are still nine minutes left plus added time.\n36:21 Comment: Well, there are the changes.\n36:23 Comment: Álvaro Morata left minutes after scoring his goal, the third of the game.\n36:28 Comment: Lucas Vázquez takes his place, which I imagine will give us some minutes of Cristiano Ronaldo\n36:34 Comment: in that center forward position that he already frequented in the Champions League match.\n36:38 Comment: If that is.\n36:39 Comment: A Cristiano Ronaldo looking for the goal.\n36:42 Comment: He has scored against every team in the league he has faced in the first division.\n36:46 Comment: This is the first time he has faced Leganes so far he hasn't scored.\n36:49 Comment: And be careful because the statistics also leave us, beware of the foul on Marcelo.\n36:53 Comment: No card.\n36:54 Comment: Yes, there will be yellow cardboard.\n36:56 Comment: Omar in that entry about Marcelo, warning from Mateo Laoz.\n37:2 Comment: And I say the curious statistic because it is not usually normal.\n37:4 Comment: He didn't score against Atleti, he didn't score against Legia, he didn't score against Eibar, he didn't score against Villarreal.\n37:9 Comment: This would be his fifth game without scoring.\n37:12 Comment: Yes, he had done it in the Champions League against Sporting de Portugal with that foul in the 89th minute that served to tie.\n37:20 Comment: Bustinza went to the ground to throw the ball out.\n37:23 Comment: In the change of the Leganes sports club it is not only a nominal question of Bantobani leaving between Víctor Díaz,\n37:29 Comment: But it also implies movement for other teammates because Bustinza himself is positioned as central\n37:33 Comment: to leave the right lane to the footballer who has just entered, Víctor Díaz.\n37:38 Comment: Possibly the fact that Bantobani was already with the yellow card had something to do with that change.\n37:44 Comment: Watch out for Marcelo's lack now with Omar Ramos.\n37:47 Comment: It's a down tackle, Omar Ramos has done a lot of damage.\n37:51 Comment: Let's see if there is a return of the card because the captain of Real Madrid is now talking to Víctor Díaz\n37:57 Comment: Saying well, I got into the ball, I got in strong but I don't think it's a card.\n38:1 Comment: Víctor Díaz claims it, Omar Ramos remains on the field of play complaining about his ankle.\n38:6 Comment: The entry has been strong.\n38:8 Comment: It's a very strong foul.\n38:9 Comment: It's very strong.\n38:9 Comment: But Marcelo is not going to see yellow.\n38:12 Comment: Not with the leg that came in but then with the other leg where Marcelo hit him very hard.\n38:24 Comment: Yes, a lot of damage has been done.\n38:26 Comment: The assists come in, the hand to the ankle, above the ankle, the gesture of no, no, no from Omar Ramos.\n38:33 Comment: It's in the fibula, blow to the fibula, the supporting leg.\n38:38 Comment: There we have Marcelo talking.\n38:40 Comment: Yes, with the bench, with Asier Garitano.\n38:42 Comment: With the assistant, it seemed like he was talking, saying I haven't said anything.\n38:46 Comment: He is also with Asier Garitano.\n38:48 Comment: Now the exchange of words also with the Leganes coach.\n38:51 Comment: The conversation is for three.\n38:53 Comment: Omar has done a lot of damage and of course taking into account the repetition.\n38:57 Comment: You have to crawl quickly to leave the limits of the field of play to continue assisting just in front of the position we have here at the foot of the competition field.\n39:7 Comment: Given the repetition, it is difficult to believe that this action is not worthy of a Yellow Card.\n39:14 Comment: And in the overall game, beyond signs, colors, directions of the referee's decisions.\n39:21 Comment: And starting from the Pitar base, it has to be very complicated, because I have never done it.\n39:26 Comment: But from the outside you can see that it is something very difficult.\n39:29 Comment: The truth is that today the application of the criterion has not seemed uniform.\n39:33 Comment: In one play it was one thing, in others another.\n39:36 Comment: A bit confusing feeling.\n39:38 Comment: Yes that's how it is.\n39:39 Comment: This one, for example, actually deserved a Yellow Card.\n39:46 Comment: Many were removed.\n39:47 Comment: Seven.\n39:48 Comment: Four for Leganes and three for Real Madrid.\n39:51 Comment: Ricardo, you have Omar practically in front of you.\n39:53 Comment: He can't, he can't.\n39:54 Comment: It hurts a lot.\n39:55 Comment: Can not.\n39:56 Comment: He's saying that practically the moment they turn his ankle, he feels a lot of pain.\n40:1 Comment: The doctor's gesture saying, don't count on Omar Ramos to come back.\n40:5 Comment: So one of the changes for Asier Garitano's team.\n40:8 Comment: He is left without returning to the field of play.\n40:10 Comment: So Lega is going to play these last minutes at the Bernabéu with ten.\n40:14 Comment: And pending the status of Omar Ramos and a possible injury.\n40:20 Comment: He just stood up right in front of you.\n40:22 Comment: Tell me, Ricardo.\n40:23 Comment: Yes, yes, look.\n40:24 Comment: He has his hands on his knees, but he practically can't step at the moment.\n40:28 Comment: No no.\n40:29 Comment: They're going to take him, look, between two.\n40:31 Comment: Omar Ramos can't step, he can't put his foot on the playing field.\n40:35 Comment: With that blow to the fibula, to the right ankle, he has to retire from the game.\n40:40 Comment: Lucas, he's in the front, on the ground Lucas.\n40:42 Comment: There is a foul, it indicates a foul, Mateo Lahoz.\n40:45 Comment: Meanwhile, little by little Omar Ramos is reaching the exit of the field.\n40:50 Comment: Access to the changing rooms.\n40:52 Comment: Unstepped.\n40:53 Comment: We have it in the image.\n40:54 Comment: Trying to support the right leg as little as possible.\n40:57 Comment: It's the one where he received that kick from Marcelo.\n41:1 Comment: I wouldn't be surprised if your fibula had been affected, because I can't put my foot down.\n41:7 Comment: And that's a bad sign.\n41:11 Comment: Well, let's hope it's nothing serious.\n41:15 Comment: Mateo was very close to the action.\n41:17 Comment: Yes Yes Yes.\n41:19 Comment: And this one Jadonis has lost.\n41:21 Comment: More than surprising, isn't it?\n41:22 Comment: The determination made by the referee, being so close to the play.\n41:27 Comment: The Dega is left with 10, there are no more changes left.\n41:29 Comment: With what you have, with what the game will have to end.\n41:32 Comment: And to all this, returning to the game, which has 3 and a half left plus the aggregate.\n41:36 Comment: There is a lack.\n41:38 Comment: Favorable for Real Madrid, very favorable for James and also for Ronaldo, who is close to the ball.\n41:42 Comment: James asks for it, let's see if Ronaldo lets him.\n41:44 Comment: Let's see, the Colombian hits him, yes, James.\n41:47 Comment: Deviated.\n41:48 Comment: The shot was deflected, James hit over the barrier.\n41:52 Comment: He did the most difficult thing, the ball, going down after overcoming the barrier.\n41:56 Comment: But the shot was deflected.\n42:2 Comment: And also that ball was very touched, but very weak.\n42:10 Comment: Well, Nacho, impeccable throughout the game.\n42:14 Comment: Every time he was demanded, he responded in his own way.\n42:17 Comment: Ronaldo was shaping up to hit.\n42:19 Comment: There is no fault, says Mateu.\n42:21 Comment: Ronaldo remains on the ground.\n42:22 Comment: Yes, bruised ankle, but it seems like just that.\n42:25 Comment: A blow without any more importance.\n42:26 Comment: He is now lying on the ground of the Portuguese footballer from Real Madrid, who is already getting up.\n42:31 Comment: Gabriel.\n42:34 Comment: Look for options.\n42:35 Comment: Insuag, find Bustinza on your right.\n42:41 Comment: Victor Diaz.\n42:45 Comment: He tries to get back at Luciano.\n42:47 Comment: Víctor Díaz puts pressure on Marcelo.\n42:52 Comment: Marcelo turns around, hides her.\n42:55 Comment: To the one who whistles.\n42:56 Comment: And it's for Keleon Navas.\n42:57 Comment: I was going to say a part of the Bernabéu, but no, it's the part of the Bernabéu where the Leganés fans are,\n43:1 Comment: that after that play with Omar Ramos, the Brazilian soccer player from Real Madrid whistled.\n43:13 Comment: Unai.\n43:15 Comment: Back to Insuag.\n43:23 Comment: Unai López is turned around.\n43:25 Comment: Unloads again on the left side.\n43:31 Comment: Conduction by Alberto Martín.\n43:36 Comment: Now Gabriel, who was trying to sneak between the two.\n43:37 Comment: Luciano's mistake, Cristiano Ronaldo recovers, James accompanies him on the right, Sabel on the left.\n43:41 Comment: Download Christian for James.\n43:43 Comment: Real Madrid's number 10 is already very low.\n43:46 Comment: Find Lucas Vázquez.\n43:47 Comment: Lucas again for James inside the area, offside.\n43:50 Comment: He raised the pennant on Mateo Raos's assistant.\n43:53 Comment: There offside, that advance by James Rodríguez was invalidated.\n43:59 Comment: He has done everything he can.\n44:0 Comment: Cristiano has moved, he has constantly looked for the goal, but his day has not been far from his best moment.\n44:11 Comment: Cristiano, not only far from the goal, but far from the game.\n44:16 Comment: Although his return is always expected. Furthermore, his returns are usually very spectacular.\n44:27 Comment: Marcelo changes everything, too strong.\n44:30 Comment: The ball went right next to the corner flag.\n44:32 Comment: Throw-in for Diego Rico.\n44:34 Comment: Cristiano Ronaldo, who could be in the news in the next few hours, as soon as his renewal as a Real Madrid footballer until 2021 becomes official.\n44:45 Comment: Two more minutes in added time. We will have to extend this until the 47th minute, until the 92nd minute of the game.\n44:53 Comment: Keylor, short for Marcelo.\n44:58 Comment: Leganés is already waiting, also being aware of this numerical inferiority due to the injury of Omar Ramos with the three changes already made.\n45:5 Comment: We remain, of course, very pending in the League.\n45:9 Comment: About everything that happens around the Canary Islands footballer from the Leganés sports club, who had entered the second half and who, unfortunately, was unable to finish the match.\n45:23 Comment: Luciano, you can't escape Kroos's surveillance.\n45:30 Comment: Deliver Nacho to Marcelo.\n45:33 Comment: Marcelo breaks inside, leaves Víctor Díaz behind. He's missing there.\n45:37 Comment: And yellow.\n45:38 Comment: He puts his hand in his pocket and there is the warning.\n45:41 Comment: The grab on Marcelo, the warning I think is the fifth for the Leganés players, the eighth in the game, if I'm not mistaken.\n45:49 Comment: Matthew Laos did not forgive any of the attacks.\n45:54 Comment: It has been a little more irregular when it comes to showing cards for direct entries.\n46:0 Comment: And there's Cristiano.\n46:2 Comment: It could be the last one of the game because we entered the last minute of extra time.\n46:8 Comment: It is far, but for Cristiano that distance is not impossible.\n46:17 Comment: They have faced 31 teams as a Real Madrid player in the Spanish First Division.\n46:22 Comment: It has marked all of them, at least on one occasion.\n46:25 Comment: The 32nd team on that list is Leganés, which today is in fifth place at the Bernabéu and so far has not received Ronaldo's goal.\n46:30 Comment: Ronaldo hits him up.\n46:32 Comment: We will have to wait for the second leg to complete Cristiano Ronaldo's immaculate statistic.\n46:39 Comment: The shot went very, very far.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The Santiago Bernabéu witnessed an intense encounter between Real Madrid and Leganés, where Real Madrid achieved a commanding 3-0 victory. Despite the final score, the game saw a mix of tactical discipline, individual brilliance, and a few moments of contention. \n\n### First Half:\nFrom the outset, Leganés was on the front foot, eager to establish their presence. Within the first few minutes, Mantovani was active, albeit slightly overzealous in his challenges, notably against López, revealing the aggressive approach that Leganés was willing to employ. This early assertiveness led to an effort by Gabriel, supported by a shift in formation that saw Szymanowski lying on the right and Gabriel himself becoming the point of attack. This setup aimed to exploit Real Madrid’s left flank.\n\nThe game tempo was defined by aggressive pressing, especially by Leganés who dared to challenge Madrid high up the pitch. This resulted in intermittent possession turnovers, with Real Madrid’s Kroos and Kovacic often tested. A notable instance was Kovacic being disrupted in his duel with Szymanowski, signaling a key battle zone for the match.\n\nReal Madrid began asserting control, with Marcelo notably active on the left, contributing to forward lines and challenging the composure of Leganés' defense. Meanwhile, Carvajal and Varane maintained a solid backline, frequently intervening to thwart Leganés' offensive efforts, including a long-range attempt by Pablo Insua and a direct shot into the area by Gabriel.\n\nThe theme of the first half was set by Real Madrid trying to find a breakthrough against Leganés' high defensive line, with Cristiano Ronaldo, Isco, and Bale striving to find space and create scoring opportunities. Kroos exemplified this with his precise long balls, attempting to find Bale and Morata. However, despite their efforts, Leganés kept them at bay with disciplined defending, until Real Madrid's persistent pressure finally paid off.\n\n### Gareth Bale’s Brilliance:\nIn the 37th minute, Real Madrid broke the deadlock. Isco received the ball on the left, executed a precise cross behind the defense, and found Gareth Bale rushing towards goal. Bale's speed allowed him to outpace his marker, and despite a slight miscontrol, he managed to outwit the goalkeeper, Serantes, scoring almost from an impossible angle to make it 1-0. This was the first clear goal-scoring play of the match and showcased Real Madrid’s ability to exploit any small lapse in the opposing defense.\n\n### Rising Tensions and Tactical Chess:\nLeganés did not waver despite conceding and continued to press, hoping to catch Real Madrid on the counter. Simultaneously, Bale was a constant threat, seemingly destined to add to the scoreline. The Welshman was relentless, intertwining his defensive duties with lightning-fast counterattacks.\n\nThe half seemed set to end with a slender lead for Madrid, but in additional time, another set-piece led to a crucial moment. From a Toni Kroos delivery, Bale again proved his goal-scoring efficiency. As the ball landed in the penalty area amidst a scramble, Bale reacted quickest, toe-poking it past Serantes to double Real Madrid's lead at the stroke of half-time. The Bernabéu breathed a sigh of relief, knowing a two-goal buffer had been secured.\n\n### Second Half:\nAfter the resumption, Real Madrid appeared more composed, leveraging their two-goal cushion to control possession while seeking an additional safety buffer. The play was often centered around quick transitions and exploiting the wings, a strategy that had borne fruit earlier.\n\nMarcelo and Carvajal were continuously involved in offensive setups. Kroos, key in linking the play, provided a sumptuous ball to Bale early in the second half, whose effort was saved. Moments later, another wonderful cross from Kroos saw Bale connect with a header that Serantes remarkably stopped.\n\n### Modric’s Return:\nThe 60-minute mark saw the much-anticipated return of Luka Modric, post-injury. His introduction was met with cheers from the home crowd, who were heartened by his imminent influence on the game. Modric's presence immediately provided an uplift in Real Madrid's midfield orchestration, helping retain possession and transition swiftly.\n\nDespite the advantage, Leganés continued to exhibit fighting spirit. Szymanowski remained Leganés' most potent attacker. A notable moment came when he was put through on goal after a fast break, only to be denied by Keylor Navas, ensuring the clean sheet remained intact.\n\n### Final Blow:\nAs the game advanced into the latter stages, Leganés, chasing the game, left spaces which Real Madrid looked to exploit. In the 76th minute, Kroos found Morata with a defense-splitting pass, allowing the striker to navigate around Serantes and score with precision, making it 3-0. Morata, who had a relatively challenging game with various duels and fouls against him, finally found his due reward, redeeming his performance with a well-taken goal.\n\nModric continued influencing proceedings, showcasing why he was dearly missed. His understanding with Kroos manifested in smooth midfield transitions, keeping Real Madrid in control. Meanwhile, Cristiano, despite his relentless effort searching for a goal, couldn’t find the net, missing opportunities that on another day might have resulted in a brace. His attempt late in the game from a free-kick sailed over the bar, encapsulating his struggles on the day.\n\n### Conclusion:\nThe fixture concluded with Real Madrid displaying clinical efficiency, converting their prominent chances while maintaining defensive solidity. Leganés, though resilient, couldn't convert their tenacity into goals. Real Madrid’s third goal sealed the encounter, epitomizing the team's ability to capitalize on spaces and deliver under pressure. \n\nThe match underscored Bale’s brilliance, Modric's invaluable return, and Keylor Navas's crucial saves, ensuring the host’s dominance in the league remains unchallenged."
}