{
    "segments": {
        "0": [
            0.0,
            21.34,
            "Nicola Ritsele is the main referee of this meeting, he blows the whistle for the beginning of the second half and the guests rush forward, whose goal is on the left at the second half of the meeting, they immediately lose and almost Campos organizes an attack, a quick attack of his own team, but hardly as usual, absolutely nothing Moreover, it doesn’t count."
        ],
        "1": [
            21.34,
            40.72,
            "As part of the teams, Chroma's gate is number one, Jesus is third, Facio is twentieth, Ludiger is second, Emerson is thirty-third, Bruno Perez is thirteenth, Strotman is sixth, Derosi is the team captain sixteenth, Neingalan is fourth, Perrotti is eight on the back, Edin Gekko is number nine, the main Coach Luciano with a pallet."
        ],
        "2": [
            40.72,
            48.72,
            "Here again Dzhekko does not receive the ball, but throws it in the direction of Neingalan, but here he does not have time in time, he jumps up to this ball."
        ],
        "3": [
            49.76,
            51.16,
            "And Campos is a good rebounder."
        ],
        "4": [
            51.68,
            55.72,
            "Lucos O'Campos' team plays as follows."
        ],
        "5": [
            55.72,
            79.98,
            "In goal from the ninth minute were Genio Lamanna, twenty-third Muñoz twenty-fourth, Burdiso captain of the team eighth, Itzo the loser of this meeting fifth, Misak Kofi with a yellow card fourth, Regoni thirtieth, Lazovic twenty-second, Loshald ninety-third, Ninkovic ninety-nine, Giovanni Simeone senior son Diego Simeone number nine, O'Campos eleven and that's it."
        ],
        "6": [
            79.98,
            81.32,
            "Lamanna again."
        ],
        "7": [
            81.34,
            86.24,
            "I repeat, Genoa’s reserve goalkeeper, number twenty-three, is active."
        ],
        "8": [
            86.4,
            88.24,
            "He replaced Mattiy Perin."
        ],
        "9": [
            88.42,
            96.86,
            "The head coach of Genua, Ivan Yurievich, and the main referee of this meeting, Nicola Rizzari, to whom, perhaps, there are no common complaints about today’s match."
        ],
        "10": [
            96.86,
            111.28,
            "Although, with the exception of one minor moment, when Genoese, after an alleged foul on the part of Kevin Strotman, were counting on a penalty."
        ],
        "11": [
            111.34,
            116.7,
            "But they didn’t try too hard. This means that they were not one hundred percent sure that the Dutchman was in the field."
        ],
        "12": [
            117.58,
            124.92,
            "Neingolan turns around with the ball, enters the center circle and even makes a back pass."
        ],
        "13": [
            125.16,
            130.92,
            "Here's a good longitudinal pass. Neingolan picks it up, polishes it, and carries his left foot."
        ],
        "14": [
            131.36,
            134.44,
            "The ball hits the home team's eight."
        ],
        "15": [
            134.44,
            138.62,
            "This is Nicholas Burdissa, the team captain."
        ],
        "16": [
            139.08,
            141.32,
            "But the referees believe that it was not a hand, but a short one."
        ],
        "17": [
            141.34,
            145.06,
            "Burdissa played the Argentine and awards a corner kick."
        ],
        "18": [
            145.48,
            155.34,
            "In general, yes, and the replay shows that Burdissa tried in every possible way to hide his upper limbs from even being accidentally hit by the ball."
        ],
        "19": [
            155.42,
            155.8,
            "Angular!"
        ],
        "20": [
            162.0,
            162.64,
            "Innings."
        ],
        "21": [
            164.16,
            165.82,
            "Lamanna reaches for the ball."
        ],
        "22": [
            165.92,
            168.34,
            "And now a shot from the opposite corner of the field."
        ],
        "23": [
            168.34,
            170.34,
            "It is quite possible that the same..."
        ],
        "24": [
            171.34,
            172.56,
            "Therese will apply."
        ],
        "25": [
            179.2,
            186.04,
            "In December, Roma played several exciting matches against Lazo, Milan, and Juventus."
        ],
        "26": [
            186.7,
            190.52,
            "In these important meetings, Riplini scored 6 points."
        ],
        "27": [
            190.76,
            193.78,
            "It would seem good to beat Derpy against Latso and beat Milan."
        ],
        "28": [
            193.9,
            198.66,
            "But the game against Juventus for the Lucha Rospolitiya team is not very good."
        ],
        "29": [
            199.08,
            201.0,
            "In the end it was a defeat."
        ],
        "30": [
            201.34,
            208.64,
            "Even a draw left Rome with a better chance of winning the final first position in the championship."
        ],
        "31": [
            209.02,
            209.5,
            "Falls."
        ],
        "32": [
            211.4,
            213.42,
            "One of the Roma players."
        ],
        "33": [
            213.7,
            214.54,
            "This is Fazio."
        ],
        "34": [
            216.42,
            218.3,
            "Nevertheless, the Romans continue their attack."
        ],
        "35": [
            219.44,
            224.9,
            "And only now Bruno Therese decides to roll the ball out of the field."
        ],
        "36": [
            225.0,
            225.38,
            "Yellow."
        ],
        "37": [
            225.58,
            226.3,
            "Yellow for whom?"
        ],
        "38": [
            230.22,
            231.18,
            "To Fazio himself."
        ],
        "39": [
            231.18,
            231.2,
            "To Fazio himself."
        ],
        "40": [
            231.2,
            232.1,
            "It is unlikely."
        ],
        "41": [
            233.14,
            236.44,
            "Although for the delay of time Federico Maple Facio."
        ],
        "42": [
            237.62,
            240.1,
            "Almost 30 years old Argentinean."
        ],
        "43": [
            240.22,
            242.48,
            "He will turn 30 in March."
        ],
        "44": [
            244.8,
            248.66,
            "No, Daniel Dorosi receives a warning from Nicola Riceli."
        ],
        "45": [
            248.94,
            249.62,
            "Why, I wonder."
        ],
        "46": [
            252.04,
            253.4,
            "Let's get a look."
        ],
        "47": [
            253.54,
            255.58,
            "Terez crosses."
        ],
        "48": [
            257.14,
            259.54,
            "Facio vs. Muniz."
        ],
        "49": [
            260.16,
            261.04,
            "Looks like I got it."
        ],
        "50": [
            261.04,
            263.32,
            "Receives a glancing blow to the face."
        ],
        "51": [
            264.98,
            266.58,
            "Ah, well, I went to talk."
        ],
        "52": [
            267.22,
            269.76,
            "Daniel Dorosi talked a lot, as usual."
        ],
        "53": [
            269.9,
            276.7,
            "It is quite possible that his monologue contained some expressions that were not too disingenuous for the chief arbiter of the meeting."
        ],
        "54": [
            276.92,
            278.0,
            "Even most likely."
        ],
        "55": [
            278.52,
            282.52,
            "Fortunately, Dorosi is the kind of person who will keep his mouth shut."
        ],
        "56": [
            284.1,
            289.44,
            "In far fewer episodes than Pluskov Semenov will speak out."
        ],
        "57": [
            289.86,
            290.92,
            "Apparently, he decided."
        ],
        "58": [
            290.92,
            295.94,
            "Dorosi that the captain's armband will save him from punishment."
        ],
        "59": [
            296.06,
            297.1,
            "Nothing like this."
        ],
        "60": [
            297.84,
            299.42,
            "Another yellow card in the match."
        ],
        "61": [
            299.56,
            301.48,
            "In total, their number has already reached three."
        ],
        "62": [
            303.74,
            304.56,
            "Corner again."
        ],
        "63": [
            305.22,
            305.94,
            "Three corners."
        ],
        "64": [
            306.14,
            309.26,
            "In the first five minutes, the opponent's Uvarov belts are served."
        ],
        "65": [
            315.7,
            316.92,
            "The Gennadians fought back."
        ],
        "66": [
            316.92,
            316.98,
            "Dorosi."
        ],
        "67": [
            318.96,
            320.78,
            "The ball is returned better."
        ],
        "68": [
            320.92,
            322.92,
            "We went into the penalty area."
        ],
        "69": [
            322.92,
            323.92,
            "Kvich."
        ],
        "70": [
            323.92,
            325.92,
            "Pasha Alt."
        ],
        "71": [
            325.92,
            329.92,
            "Doesn't know what to do with the ball, giving it to the campus."
        ],
        "72": [
            329.92,
            332.92,
            "He doesn’t know either, but, in any case, he definitely won’t lose it."
        ],
        "73": [
            332.92,
            338.92,
            "The Genoese fanned out to the right flank of the attack."
        ],
        "74": [
            338.92,
            340.92,
            "How about breaking through?"
        ],
        "75": [
            340.92,
            342.92,
            "How about breaking through?"
        ],
        "76": [
            342.92,
            343.92,
            "That's it."
        ],
        "77": [
            343.92,
            345.92,
            "The Roman defense returned."
        ],
        "78": [
            345.92,
            349.92,
            "And once again the penalty area of ​​the Kvichny town held out."
        ],
        "79": [
            349.92,
            350.92,
            "We're back."
        ],
        "80": [
            350.92,
            361.92,
            "3 minutes in Pe avez 18 minutes!"
        ],
        "81": [
            362.92,
            363.92,
            "He's not sure of the time."
        ],
        "82": [
            363.92,
            365.92,
            "He decides himself."
        ],
        "83": [
            365.92,
            366.92,
            "Let's go!"
        ],
        "84": [
            373.92,
            378.92,
            "Ub Capt!"
        ],
        "85": [
            378.92,
            379.92,
            "Ub!"
        ],
        "86": [
            379.92,
            391.62,
            "3.5 Roman defenders."
        ],
        "87": [
            391.74,
            396.84,
            "These are three central defensive players."
        ],
        "88": [
            397.1,
            399.32,
            "Facio, Jesus and Rudger respectively."
        ],
        "89": [
            399.32,
            407.52,
            "Well, Perez, who with this arrangement has the freedom to act on the right flank."
        ],
        "90": [
            407.52,
            417.46,
            "He is actually like a midfielder, like a box-to-box, like a lateral, as they call it in Brazil and South America."
        ],
        "91": [
            417.66,
            423.22,
            "Well, this scheme is more accepted when defending with five defenders."
        ],
        "92": [
            423.66,
            425.28,
            "But Spalletti gets 3.5."
        ],
        "93": [
            425.28,
            431.9,
            "However, it turns out well, considering that today it was Bruno Perez who made the assist for the opponent,"
        ],
        "94": [
            432.04,
            436.44,
            "after which Itso sent the ball into his own goal."
        ],
        "95": [
            436.44,
            441.2,
            "Well, plus everything else, Emerson can be considered a defender in Roma."
        ],
        "96": [
            441.36,
            448.26,
            "But still, perhaps, another Brazilian who has Italian citizenship still acts in the position of Leo Hau."
        ],
        "97": [
            448.74,
            450.98,
            "Seeds. They show us more than once or twice."
        ],
        "98": [
            450.98,
            454.88,
            "Semyon is trying to establish himself as the leader of Genua."
        ],
        "99": [
            454.98,
            462.96,
            "Based on this match, the impression that he is now number one in the genetic team is somewhat blurred."
        ],
        "100": [
            463.1,
            466.34,
            "It works because it looks brighter."
        ],
        "101": [
            466.44,
            468.2,
            "And O'Campus looks good."
        ],
        "102": [
            468.34,
            474.58,
            "Ninkovich, Loshak is also trying to help closer to the left flank of the Attack."
        ],
        "103": [
            476.36,
            479.76,
            "Leo Howe, who is constantly moving to the position."
        ],
        "104": [
            479.76,
            487.96,
            "O'Campus, in general, has not had the most successful meeting so far with Semyon, but there is still almost a whole half left."
        ],
        "105": [
            492.32,
            494.52,
            "Contributed by Andrea Burgeson."
        ],
        "106": [
            496.44,
            497.76,
            "Len Kofi."
        ],
        "107": [
            499.92,
            507.94,
            "But Kofin, who plays as a defensive player, operates according to the current setup and is not particularly in a hurry to move forward."
        ],
        "108": [
            508.26,
            513.84,
            "Not such high speeds at the beginning of the second half compared to what we saw before the break."
        ],
        "109": [
            513.94,
            518.88,
            "In any case, the final 15 minutes were definitely left to Roma."
        ],
        "110": [
            519.16,
            522.0,
            "Well, the statistics in general are small."
        ],
        "111": [
            522.6,
            526.2,
            "Of course, the Romans have an advantage in numbers, but in sword skills."
        ],
        "112": [
            526.44,
            528.1,
            "Technically 50/50."
        ],
        "113": [
            528.36,
            531.22,
            "Now maybe something effective will work out."
        ],
        "114": [
            531.7,
            535.44,
            "Once again Perez, already in someone else's penalty area, moves away from Loshalto."
        ],
        "115": [
            535.64,
            537.16,
            "It will shoot for weight."
        ],
        "116": [
            538.42,
            540.8,
            "And so Burgeson clearly chooses a position."
        ],
        "117": [
            541.18,
            545.16,
            "A highly experienced Argentinean with extensive experience in Serie A."
        ],
        "118": [
            547.56,
            553.14,
            "He has proven himself primarily for Inter Milan."
        ],
        "119": [
            554.46,
            556.18,
            "He also played in Roma."
        ],
        "120": [
            556.44,
            564.14,
            "He spoke for Inter, but now he noted that in Roma, in fact, he played even more matches here than with the Black and Blue."
        ],
        "121": [
            565.1,
            568.94,
            "Well, for him today’s meeting, of course, is of a fundamental nature."
        ],
        "122": [
            569.14,
            574.98,
            "Even if two and a half seasons have already passed since his transfer to Genoa."
        ],
        "123": [
            575.1,
            577.06,
            "Good attack by the hosts. Maybe it will work out?"
        ],
        "124": [
            577.76,
            578.4,
            "Losalto."
        ],
        "125": [
            579.34,
            581.98,
            "But the Genesses don’t have the last pass today."
        ],
        "126": [
            581.98,
            583.82,
            "Loshalto barely misses the ball."
        ],
        "127": [
            583.96,
            586.2,
            "They continue to panic in their own penalty area."
        ],
        "128": [
            586.2,
            586.74,
            "And the Romans."
        ],
        "129": [
            589.1,
            591.68,
            "Kofi. Right. The game hasn't stopped."
        ],
        "130": [
            592.34,
            592.98,
            "Hit."
        ],
        "131": [
            593.36,
            600.5,
            "Anston looked, looked, looked and saw that the ball after Dark Lazovic’s shot still went wide of the goal."
        ],
        "132": [
            600.62,
            602.08,
            "And that’s why I didn’t touch him."
        ],
        "133": [
            602.14,
            607.48,
            "That's how they already kicked the ball at the start of the first half."
        ],
        "134": [
            611.48,
            615.44,
            "The players of the Genesse club were very clear then."
        ],
        "135": [
            616.2,
            619.66,
            "I got my bearings in my penalty area."
        ],
        "136": [
            621.28,
            625.58,
            "The philistine will remove his team from major troubles."
        ],
        "137": [
            625.88,
            626.54,
            "Ninkovich."
        ],
        "138": [
            626.82,
            627.88,
            "Two at once."
        ],
        "139": [
            629.3,
            631.06,
            "Fits to the right, closer to the center."
        ],
        "140": [
            631.22,
            633.84,
            "Ninkovic tries to shoot from outside the penalty area."
        ],
        "141": [
            634.62,
            635.4,
            "Losalto."
        ],
        "142": [
            636.18,
            638.02,
            "And again there is free space in front of him."
        ],
        "143": [
            638.08,
            641.18,
            "Such a clear, clear zonal defense."
        ],
        "144": [
            641.18,
            646.08,
            "Demonstrates now during two attacks of Genoa Romans."
        ],
        "145": [
            646.2,
            647.42,
            "Dangerous."
        ],
        "146": [
            648.14,
            650.04,
            "But Jack Uningal did not receive it."
        ],
        "147": [
            668.04,
            670.36,
            "It will leak."
        ],
        "148": [
            670.36,
            670.4,
            "It will leak."
        ],
        "149": [
            674.08,
            676.16,
            "Inside someone else's penalty area."
        ],
        "150": [
            676.2,
            676.78,
            "Inside the site."
        ],
        "151": [
            679.26,
            680.5,
            "Danku Lazovic."
        ],
        "152": [
            680.6,
            681.36,
            "He failed."
        ],
        "153": [
            681.48,
            682.58,
            "And now Jack is on the attack."
        ],
        "154": [
            685.08,
            685.8,
            "Dangerous."
        ],
        "155": [
            685.98,
            686.96,
            "Another shot."
        ],
        "156": [
            687.06,
            689.2,
            "But this is a shootout."
        ],
        "157": [
            690.32,
            692.08,
            "It was too much for Teres."
        ],
        "158": [
            692.5,
            696.16,
            "Apparently he figured that he was at the corner flag."
        ],
        "159": [
            697.02,
            700.84,
            "Launched the ball towards the far side edge,"
        ],
        "160": [
            701.16,
            703.74,
            "for which the ball can safely escape from them."
        ],
        "161": [
            704.28,
            705.2,
            "The spares are warming up."
        ],
        "162": [
            705.2,
            706.08,
            "Spares."
        ],
        "163": [
            706.2,
            713.06,
            "Then there is from 투to and 맞ka Super occasional"
        ],
        "164": [
            713.2,
            715.44,
            "The old man there will understand by three."
        ],
        "165": [
            715.44,
            716.84,
            "The thrill is not in the right corner, it lies in the hall."
        ],
        "166": [
            716.86,
            717.86,
            "Uh-uh-uh."
        ],
        "167": [
            717.86,
            718.78,
            "Check"
        ],
        "168": [
            718.78,
            720.46,
            "Hood, Pasorgiev."
        ],
        "169": [
            720.92,
            721.92,
            "This one is different."
        ],
        "170": [
            721.92,
            723.18,
            "This one doesn't really matter anymore."
        ],
        "171": [
            723.18,
            724.2,
            "And well again."
        ],
        "172": [
            724.94,
            726.98,
            "But also with us, such as calcausia,"
        ],
        "173": [
            726.98,
            729.18,
            "in fact, if you charm Zheilan and Bolgal,"
        ],
        "174": [
            729.5,
            731.6,
            "they even prepare him for a six"
        ],
        "175": [
            731.62,
            733.14,
            "so sweet p scatter."
        ],
        "176": [
            733.14,
            735.02,
            "Exactly as long as I have equationCoast.acuah.um."
        ],
        "177": [
            735.02,
            736.02,
            "Day."
        ],
        "178": [
            736.02,
            738.92,
            "There was no right gate of the Genoa Stadium."
        ],
        "179": [
            739.06,
            740.8,
            "There is a violation of the rules, Ritzeli believes."
        ],
        "180": [
            740.92,
            743.96,
            "Roma players continue to attack."
        ],
        "181": [
            744.4,
            746.1,
            "He waves his hands at Ingalan."
        ],
        "182": [
            746.22,
            748.24,
            "Let's take a look at the replacement replay."
        ],
        "183": [
            748.86,
            753.42,
            "First, how Jack hit the post, and then whether or not there was a violation of the rules,"
        ],
        "184": [
            753.82,
            756.92,
            "for which Roma could have been entitled to a penalty."
        ],
        "185": [
            757.28,
            758.62,
            "But, however, the game is not stopped,"
        ],
        "186": [
            758.62,
            761.72,
            "therefore, the broadcast director does not have a free minute to"
        ],
        "187": [
            761.92,
            763.92,
            "to demonstrate this repetition to us."
        ],
        "188": [
            763.92,
            768.48,
            "Here is a free kick, which, apparently, the hosts will quickly take."
        ],
        "189": [
            769.18,
            771.9,
            "Because we, too, will do without slow motion replay for now."
        ],
        "190": [
            772.26,
            773.6,
            "Or maybe we won’t get by."
        ],
        "191": [
            773.96,
            777.02,
            "Ingalan plays great. Jack puts his foot up."
        ],
        "192": [
            780.1,
            783.88,
            "The owners call for luck on their side."
        ],
        "193": [
            785.56,
            788.58,
            "Gofin is just now getting ready to take the free kick."
        ],
        "194": [
            788.88,
            793.24,
            "Yes, the episode with the fall of the Roman football player in the penalty area has not yet been shown to us."
        ],
        "195": [
            793.92,
            794.92,
            "But, in general, this is not the case."
        ],
        "196": [
            795.12,
            796.68,
            "The Roman footballer, like all the others,"
        ],
        "197": [
            796.68,
            799.96,
            "sets remotely using a virtual control panel"
        ],
        "198": [
            799.96,
            802.96,
            "coffee of the football players of their team in someone else's penalty area."
        ],
        "199": [
            802.96,
            804.96,
            "Quich plays croquet with him."
        ],
        "200": [
            806.96,
            808.96,
            "Then he connects another partner."
        ],
        "201": [
            808.96,
            809.96,
            "Nice."
        ],
        "202": [
            809.96,
            812.96,
            "Armanda Nizzo again next to the coffee."
        ],
        "203": [
            813.96,
            815.96,
            "And the boss."
        ],
        "204": [
            816.96,
            822.96,
            "And Machalov is a commander, but so far he is not very good at leading his partners."
        ],
        "205": [
            822.96,
            823.92,
            "Maybe he'll show it himself?"
        ],
        "206": [
            823.92,
            824.92,
            "For example."
        ],
        "207": [
            824.92,
            825.92,
            "And it's already late."
        ],
        "208": [
            825.92,
            831.92,
            "Already a free kick, and a violation of the rules on the part of the Genoese club player, Ritsel believes."
        ],
        "209": [
            841.92,
            842.92,
            "I do not know."
        ],
        "210": [
            842.92,
            847.92,
            "On replay it looks like Pirotti deliberately crashed into Izzo."
        ],
        "211": [
            847.92,
            848.92,
            "Let..."
        ],
        "212": [
            853.92,
            858.92,
            "I myself suffered a little more in this episode."
        ],
        "213": [
            860.92,
            863.92,
            "The Romans have 38 points before the start of this meeting."
        ],
        "214": [
            863.92,
            865.92,
            "Juventus has 42."
        ],
        "215": [
            865.92,
            870.92,
            "That is, even in the event of their own victory, Roma will not catch up with the old lady."
        ],
        "216": [
            870.92,
            880.92,
            "And Juventus has 2 games left compared to the Romans at the end of this match."
        ],
        "217": [
            880.92,
            881.92,
            "Home game against Volonia."
        ],
        "218": [
            881.92,
            884.92,
            "And the meeting of the missed..."
        ],
        "219": [
            884.92,
            887.92,
            "Missed the match against Crotona."
        ],
        "220": [
            889.92,
            894.92,
            "In fact, only 6 points, so Juventus has a good opportunity to take the lead."
        ],
        "221": [
            894.92,
            896.92,
            "Roma, however, is on the attack."
        ],
        "222": [
            897.92,
            898.92,
            "The last pass is missing again."
        ],
        "223": [
            898.92,
            901.92,
            "Neingalan rests on the coffee."
        ],
        "224": [
            904.92,
            905.92,
            "It rests directly on the sky."
        ],
        "225": [
            905.92,
            909.92,
            "This is about coffee, if you can call it a horizon."
        ],
        "226": [
            909.92,
            910.92,
            "It's getting dark in Russia."
        ],
        "227": [
            910.92,
            914.92,
            "In general, it’s not quite daylight in Italy either."
        ],
        "228": [
            914.92,
            918.92,
            "Although it is still possible to exist there in daylight."
        ],
        "229": [
            918.92,
            920.92,
            "A tough fight ensued."
        ],
        "230": [
            920.92,
            927.92,
            "Half an hour before the end of the meeting, Burdisa, Campos, and Loshald begin to make claims against the main arbiter of this meeting."
        ],
        "231": [
            927.92,
            931.92,
            "Meanwhile, Ivan Yuryevich is finally beginning to prepare replacements."
        ],
        "232": [
            933.92,
            939.92,
            "In the fight against Campos, Rüdiger believes that he is the injured party."
        ],
        "233": [
            940.92,
            947.92,
            "I agree with a similar statement, with a similar postulate by Nikola Vitseli."
        ],
        "234": [
            947.92,
            950.92,
            "Even if this statement was not made."
        ],
        "235": [
            950.92,
            954.92,
            "Campos may not agree in any way."
        ],
        "236": [
            954.92,
            956.92,
            "Next round matches."
        ],
        "237": [
            956.92,
            958.92,
            "Roma plays away against Udinese."
        ],
        "238": [
            958.92,
            960.92,
            "Also, a rival is by no means a gift."
        ],
        "239": [
            960.92,
            969.92,
            "Well, what about Genua versus Kaleri in Sicily."
        ],
        "240": [
            969.92,
            971.92,
            "Genrest will play."
        ],
        "241": [
            971.92,
            974.92,
            "Ben Galan, for your attention."
        ],
        "242": [
            974.92,
            978.92,
            "Meanwhile, the Romans perform a penalty stroke on the balls."
        ],
        "243": [
            978.92,
            981.92,
            "They didn't build a wall."
        ],
        "244": [
            981.92,
            984.92,
            "Guest football players."
        ],
        "245": [
            991.92,
            994.92,
            "Ade Neilson prepares to enter the game."
        ],
        "246": [
            994.92,
            996.92,
            "Look at his second number."
        ],
        "247": [
            996.92,
            997.92,
            "And here he is."
        ],
        "248": [
            997.92,
            999.92,
            "This is a midfielder."
        ],
        "249": [
            999.92,
            1002.92,
            "He also played for Udinese this season."
        ],
        "250": [
            1002.92,
            1004.92,
            "But moved to Genoa."
        ],
        "251": [
            1004.92,
            1009.92,
            "And he made his debut for the new team in the fifth round match against Naples."
        ],
        "252": [
            1009.92,
            1013.92,
            "Ede Nilson spent only two minutes then."
        ],
        "253": [
            1013.92,
            1014.92,
            "Well, three."
        ],
        "254": [
            1014.92,
            1018.92,
            "But Udinese ended the game with a score of 0-0."
        ],
        "255": [
            1018.92,
            1021.92,
            "I honestly admit that I missed who Ede Nilsson replaced."
        ],
        "256": [
            1021.92,
            1024.92,
            "But apparently, one of the midfielders."
        ],
        "257": [
            1024.92,
            1025.92,
            "And here he is."
        ],
        "258": [
            1025.92,
            1028.92,
            "Now this will be immediately clear."
        ],
        "259": [
            1049.92,
            1051.92,
            "Remini attacks on the left flank."
        ],
        "260": [
            1051.92,
            1052.92,
            "First temp."
        ],
        "261": [
            1052.92,
            1054.92,
            "Something is not visible there."
        ],
        "262": [
            1054.92,
            1056.92,
            "Jacko!"
        ],
        "263": [
            1056.92,
            1057.92,
            "Burgis."
        ],
        "264": [
            1057.92,
            1060.92,
            "No, this is not Burgis in a tackle."
        ],
        "265": [
            1060.92,
            1062.92,
            "This is Munoz."
        ],
        "266": [
            1062.92,
            1067.92,
            "Dzeko can easily deal with his opponents alone"
        ],
        "267": [
            1067.92,
            1069.92,
            "in someone else's penalty area."
        ],
        "268": [
            1069.92,
            1071.92,
            "And look, on pause."
        ],
        "269": [
            1071.92,
            1074.92,
            "The Stanislavsky Theater has now demonstrated"
        ],
        "270": [
            1074.92,
            1076.92,
            "Edin Dzeko opponent."
        ],
        "271": [
            1076.92,
            1078.92,
            "He worked the ball for himself."
        ],
        "272": [
            1078.92,
            1079.92,
            "And here he is."
        ],
        "273": [
            1079.92,
            1080.92,
            "And here he is."
        ],
        "274": [
            1080.92,
            1081.92,
            "Here he is."
        ],
        "275": [
            1081.92,
            1082.92,
            "And here he is."
        ],
        "276": [
            1082.92,
            1083.92,
            "And here he is."
        ],
        "277": [
            1083.92,
            1084.92,
            "And here he is."
        ],
        "278": [
            1084.92,
            1085.92,
            "And here he is."
        ],
        "279": [
            1085.92,
            1086.92,
            "And here he is."
        ],
        "280": [
            1086.92,
            1087.92,
            "Hit."
        ],
        "281": [
            1087.92,
            1089.92,
            "Didn't hit the target."
        ],
        "282": [
            1089.92,
            1090.92,
            "Angular."
        ],
        "283": [
            1090.92,
            1093.92,
            "How many of them are there already?"
        ],
        "284": [
            1093.92,
            1096.92,
            "Some wild amount."
        ],
        "285": [
            1096.92,
            1098.92,
            "The Romans gave it."
        ],
        "286": [
            1098.92,
            1105.92,
            "But they just can’t really extract anything"
        ],
        "287": [
            1105.92,
            1108.92,
            "from this unimaginable number of standard situations."
        ],
        "288": [
            1108.92,
            1109.92,
            "Sagittarius."
        ],
        "289": [
            1109.92,
            1110.92,
            "Sagittarius."
        ],
        "290": [
            1110.92,
            1111.92,
            "Sagittarius."
        ],
        "291": [
            1111.92,
            1122.62,
            "The ball is from the mezzanine."
        ],
        "292": [
            1123.34,
            1124.26,
            "Here's Kennison."
        ],
        "293": [
            1132.08,
            1133.86,
            "What, only 7 corners?"
        ],
        "294": [
            1134.86,
            1136.7,
            "I think it seemed bigger."
        ],
        "295": [
            1137.26,
            1138.44,
            "But against one Ujen"
        ],
        "296": [
            1138.44,
            1140.42,
            "symmetrical superiority is also solid."
        ],
        "297": [
            1140.76,
            1141.66,
            "Hosts attack."
        ],
        "298": [
            1141.8,
            1143.34,
            "Trying to play with one touch."
        ],
        "299": [
            1144.02,
            1145.5,
            "And offside"
        ],
        "300": [
            1145.5,
            1147.82,
            "is recorded by a team of referees."
        ],
        "301": [
            1157.12,
            1160.18,
            "Edda Neilson came into the game instead of Ninkovich."
        ],
        "302": [
            1166.04,
            1169.04,
            "Not very secretly, everything became completely clear."
        ],
        "303": [
            1169.9,
            1171.32,
            "65th minute of the game."
        ],
        "304": [
            1171.5,
            1171.64,
            "11th."
        ],
        "305": [
            1171.66,
            1172.1,
            "0."
        ],
        "306": [
            1172.84,
            1176.78,
            "Roma thanks to an own goal by Armando Itzki."
        ],
        "307": [
            1189.08,
            1190.44,
            "Guest attack."
        ],
        "308": [
            1191.22,
            1192.52,
            "Spalletti can be pleased."
        ],
        "309": [
            1192.6,
            1193.94,
            "Spalletti can rest easy."
        ],
        "310": [
            1194.04,
            1194.46,
            "The first one is okay."
        ],
        "311": [
            1195.72,
            1198.72,
            "At the last moment he finally gets rid of the ball."
        ],
        "312": [
            1198.72,
            1199.28,
            "Does."
        ],
        "313": [
            1201.66,
            1203.14,
            "Pass forward to a partner."
        ],
        "314": [
            1203.32,
            1205.1,
            "And now there is a violation of the rules."
        ],
        "315": [
            1205.18,
            1207.32,
            "Fixes the ricksel from Kevin Strotman."
        ],
        "316": [
            1207.76,
            1208.94,
            "And a yellow card."
        ],
        "317": [
            1210.1,
            1214.66,
            "An absolutely logical conclusion to an episode like this."
        ],
        "318": [
            1214.66,
            1216.68,
            "Strotman played hard."
        ],
        "319": [
            1217.22,
            1218.84,
            "Strotman acted rudely."
        ],
        "320": [
            1218.84,
            1219.2,
            "Strotman played hard."
        ],
        "321": [
            1219.2,
            1219.92,
            "Strotman played hard."
        ],
        "322": [
            1220.12,
            1231.34,
            "Strotman played hard."
        ],
        "323": [
            1231.66,
            1243.02,
            "And one more background."
        ],
        "324": [
            1245.5,
            1250.84,
            "As they say, the match is whipped into some small pieces,"
        ],
        "325": [
            1251.18,
            1254.18,
            "there is a lot of fighting, a lot of breaking the rules,"
        ],
        "326": [
            1254.32,
            1256.62,
            "so there are many meeting stops."
        ],
        "327": [
            1261.66,
            1270.94,
            "And the overall picture begins to resemble a puzzle."
        ],
        "328": [
            1271.94,
            1276.06,
            "After it was assembled, then one careless movement,"
        ],
        "329": [
            1276.06,
            1283.06,
            "it fell apart, and all these unruly parts need to be put back together."
        ],
        "330": [
            1291.66,
            1300.84,
            "Well, actually, if you tear your hair out, you won’t be able to change anything much,"
        ],
        "331": [
            1300.98,
            1309.42,
            "therefore, it is better to calmly try with the help of substitutions or targeted hints to the players"
        ],
        "332": [
            1309.42,
            1315.26,
            "try to change the course of the meeting, which has so far been unsuccessful for Genoa."
        ],
        "333": [
            1316.76,
            1321.26,
            "Because, apparently, he understands perfectly, although it’s hotter..."
        ],
        "334": [
            1321.66,
            1327.08,
            "Balkan blood certainly boils inside the head coach of Genoa,"
        ],
        "335": [
            1327.26,
            1330.88,
            "but he tries to explain to himself with his mind,"
        ],
        "336": [
            1330.88,
            1336.88,
            "that jumping on the sidelines won’t help matters much."
        ],
        "337": [
            1344.42,
            1345.36,
            "Well, yes, go ahead."
        ],
        "338": [
            1346.72,
            1350.42,
            "It’s bad, but losing the ball in midfield like that is fraught, right, Rossi?"
        ],
        "339": [
            1351.66,
            1353.44,
            "The ball is under you, again under you."
        ],
        "340": [
            1354.1,
            1355.98,
            "Look at the transmission errors."
        ],
        "341": [
            1356.08,
            1358.48,
            "30 for Roma, 28 for Gena."
        ],
        "342": [
            1359.48,
            1360.04,
            "Before."
        ],
        "343": [
            1362.3,
            1363.4,
            "Connects a partner."
        ],
        "344": [
            1366.46,
            1367.6,
            "Will take a perote."
        ],
        "345": [
            1372.72,
            1373.92,
            "And Denisov."
        ],
        "346": [
            1375.28,
            1378.38,
            "He gets Neingalan sneaking up on him from behind."
        ],
        "347": [
            1379.12,
            1380.24,
            "Himself, in turn."
        ],
        "348": [
            1381.66,
            1385.66,
            "He is now taking the ball from Neingalan, thereby returning..."
        ],
        "349": [
            1385.66,
            1387.68,
            "This is not Denis, but Koff."
        ],
        "350": [
            1388.54,
            1393.44,
            "He returns the favor to his opponent and throws Loshalda down the left flank."
        ],
        "351": [
            1394.34,
            1397.64,
            "Loshald rushes, but Antonio Rubitik plays very clearly there."
        ],
        "352": [
            1397.78,
            1400.46,
            "And the ball, by the way, does not leave the field, it remains in play."
        ],
        "353": [
            1400.62,
            1401.62,
            "And Kapus is unhappy."
        ],
        "354": [
            1402.22,
            1403.66,
            "Argentine blood is boiling."
        ],
        "355": [
            1404.66,
            1408.44,
            "This is not the first time that the indignant mind of number 11 Genua has been upset."
        ],
        "356": [
            1408.44,
            1411.44,
            "And finds a way out."
        ],
        "357": [
            1411.66,
            1414.3,
            "Jack puts pressure on his opponent."
        ],
        "358": [
            1416.24,
            1416.74,
            "Coffee."
        ],
        "359": [
            1422.6,
            1424.02,
            "Here he is, Denisov."
        ],
        "360": [
            1424.98,
            1425.82,
            "Turns on."
        ],
        "361": [
            1426.0,
            1429.36,
            "Minces, minces in small steps and makes a forward pass."
        ],
        "362": [
            1429.9,
            1431.22,
            "The ball does not reach the partner."
        ],
        "363": [
            1431.32,
            1434.14,
            "And again a Brazilian is trying to play Jolan Semyon."
        ],
        "364": [
            1434.2,
            1435.08,
            "And again unsuccessfully."
        ],
        "365": [
            1435.16,
            1436.42,
            "And then Roma counterattacked."
        ],
        "366": [
            1436.42,
            1438.38,
            "On the right, Neingalan is gaining momentum."
        ],
        "367": [
            1438.52,
            1441.04,
            "But Kemin Strothman is not going to give him the ball just yet."
        ],
        "368": [
            1441.14,
            1441.58,
            "Jack!"
        ],
        "369": [
            1441.66,
            1442.16,
            "ABOUT!"
        ],
        "370": [
            1442.54,
            1444.06,
            "Shot above the goal."
        ],
        "371": [
            1446.4,
            1448.44,
            "Quickly, even if not in one touch."
        ],
        "372": [
            1448.44,
            1451.54,
            "Now the Romans carried out their own attack."
        ],
        "373": [
            1451.54,
            1455.48,
            "Neingalan distracted the attention of his opponents on the right."
        ],
        "374": [
            1455.48,
            1459.16,
            "There was no offside, as we see in this replay from Edin Jack."
        ],
        "375": [
            1459.16,
            1461.16,
            "But the boss’s blow didn’t work."
        ],
        "376": [
            1461.16,
            1467.16,
            "."
        ],
        "377": [
            1467.16,
            1470.98,
            "But Kapus did not collapse in this fight."
        ],
        "378": [
            1471.66,
            1473.48,
            "He filled the move."
        ],
        "379": [
            1473.84,
            1475.66,
            "Rajan Einkalan."
        ],
        "380": [
            1475.66,
            1477.76,
            "Against Lyamkoffi."
        ],
        "381": [
            1477.76,
            1478.7,
            "No rule increases."
        ],
        "382": [
            1478.76,
            1480.24,
            "Loshalt."
        ],
        "383": [
            1480.24,
            1480.7,
            "Loshalt."
        ],
        "384": [
            1480.7,
            1483.54,
            "And now Fak."
        ],
        "385": [
            1483.54,
            1490.5,
            "."
        ],
        "386": [
            1490.5,
            1496.6,
            "."
        ],
        "387": [
            1496.6,
            1497.38,
            "."
        ],
        "388": [
            1497.38,
            1500.44,
            "."
        ],
        "389": [
            1500.44,
            1501.04,
            "."
        ],
        "390": [
            1501.04,
            1501.54,
            "."
        ],
        "391": [
            1501.54,
            1505.54,
            "Semyon"
        ],
        "392": [
            1505.54,
            1509.32,
            "Ocampas"
        ],
        "393": [
            1509.32,
            1513.36,
            "Lucas Ocampas pushes his opponent away from the ball"
        ],
        "394": [
            1513.36,
            1516.62,
            "Nowhere to give"
        ],
        "395": [
            1524.54,
            1527.74,
            "They blocked all approaches to their own gates"
        ],
        "396": [
            1527.74,
            1529.78,
            "Roma players to the penalty area"
        ],
        "397": [
            1529.78,
            1532.96,
            "Forced through numerous backward passes"
        ],
        "398": [
            1532.96,
            1537.22,
            "Look for some way to pull the opponent towards you"
        ],
        "399": [
            1537.22,
            1538.26,
            "Geno players"
        ],
        "400": [
            1538.26,
            1540.48,
            "Right now Denis"
        ],
        "401": [
            1540.48,
            1545.5,
            "This is an attempt to pin the direction on the same Semyon"
        ],
        "402": [
            1545.5,
            1547.64,
            "But he doesn't reach the ball"
        ],
        "403": [
            1547.64,
            1549.94,
            "He immediately gets up and continues to fight."
        ],
        "404": [
            1549.94,
            1554.16,
            "Honest looks more and more confident in this match"
        ],
        "405": [
            1554.16,
            1557.3,
            "Fortunately, his work doesn’t get any bigger every minute."
        ],
        "406": [
            1557.3,
            1557.46,
            "Time"
        ],
        "407": [
            1557.46,
            1559.46,
            "Time"
        ],
        "408": [
            1559.78,
            1560.3,
            "Time"
        ],
        "409": [
            1560.3,
            1560.76,
            "Time"
        ],
        "410": [
            1560.86,
            1561.58,
            "Time"
        ],
        "411": [
            1561.58,
            1562.76,
            "Time"
        ],
        "412": [
            1562.86,
            1564.32,
            "Time"
        ],
        "413": [
            1564.32,
            1564.9,
            "Time"
        ],
        "414": [
            1564.9,
            1566.26,
            "Time"
        ],
        "415": [
            1566.26,
            1566.7,
            "Time"
        ],
        "416": [
            1566.7,
            1569.68,
            "Time"
        ],
        "417": [
            1569.68,
            1570.66,
            "Time"
        ],
        "418": [
            1570.66,
            1570.7,
            "Time"
        ],
        "419": [
            1570.7,
            1573.76,
            "Time"
        ],
        "420": [
            1573.76,
            1574.72,
            "Time"
        ],
        "421": [
            1574.72,
            1574.76,
            "Time"
        ],
        "422": [
            1574.76,
            1575.0,
            "Time"
        ],
        "423": [
            1575.0,
            1575.12,
            "Time"
        ],
        "424": [
            1575.12,
            1575.24,
            "Time"
        ],
        "425": [
            1575.24,
            1585.3,
            "When singing him, attacking him at the moment of receiving the sword and in general on the right flank is not the first time I draw attention to the fact that both Peres and Inga Lan"
        ],
        "426": [
            1585.3,
            1586.24,
            "regularly"
        ],
        "427": [
            1587.18,
            1589.6,
            "And get the ball in the freeûtyoung"
        ],
        "428": [
            1589.78,
            1596.4,
            "when there are a couple of tens of meters of free space in front of them and they have time"
        ],
        "429": [
            1596.4,
            1604.68,
            "in order to make a decision to escalate the situation and generally ruin the life of a football player, Jen is not very"
        ],
        "430": [
            1604.68,
            1612.66,
            "It’s understandable that in such a situation the training ground does not first of all move to the left defender’s place"
        ],
        "431": [
            1612.66,
            1622.66,
            "to help his central part of the team of Ivan Yurich but from the attack is terrible to the extent"
        ],
        "432": [
            1622.66,
            1629.7,
            "that Rudiker also walks around someone else's penalty area, Roma players talk about Perez and mention"
        ],
        "433": [
            1629.7,
            1636.96,
            "it’s somehow awkward, he literally feeds off swords bouncing off his opponents and in general"
        ],
        "434": [
            1636.96,
            1641.46,
            "today he is one of the most active football players in the manual team"
        ],
        "435": [
            1642.66,
            1653.7,
            "not visible, not at all visible, the absence of Thomas Vermaline's monolas in the Roman defense in the second"
        ],
        "436": [
            1653.7,
            1664.78,
            "the half became somehow even calmer than the Roma half of the field, the Genoese either spent all their reserves"
        ],
        "437": [
            1664.78,
            1670.56,
            "creatives for this meeting or really the key we flew so successful in"
        ],
        "438": [
            1670.56,
            1672.6,
            "wounding constructions that are not"
        ],
        "439": [
            1672.66,
            1678.12,
            "The Genoese team can’t do anything about its defenders, but everyone is at home"
        ],
        "440": [
            1678.12,
            1682.26,
            "looks very cool, unlike Roma, Nishat Kaneval is playing away"
        ],
        "441": [
            1685.26,
            1689.38,
            "today, while the Romans are reeling, they do not lie down on the lawn"
        ],
        "442": [
            1693.5,
            1696.74,
            "they are marching through life and through this meeting as well"
        ],
        "443": [
            1702.66,
            1719.46,
            "sir 없는 Bartishe Dawan's albums 전 is there a grid again"
        ],
        "444": [
            1719.46,
            1723.42,
            "least"
        ],
        "445": [
            1723.42,
            1728.98,
            "Ob elk"
        ],
        "446": [
            1728.98,
            1729.12,
            "coffee next to the hire goal których went long-distance transmission in the direction of the raccoon Chaco here the domicha did not reach Rudy Ger r-ροunoge videos together bout Regier.C bluetooth European remains to release our警 schools of education companyaquio.com Barbie Dean Bull.com name for surroundings. W&A"
        ],
        "447": [
            1729.12,
            1729.74,
            "of capital coat today which is like me on flow sunday newsavowy report on the back"
        ],
        "448": [
            1729.74,
            1730.36,
            "Janabha announced more order of fuel"
        ],
        "449": [
            1730.36,
            1731.34,
            "limpied large and theกol aç Honda ulappy"
        ],
        "450": [
            1731.34,
            1731.9,
            "Loshald."
        ],
        "451": [
            1734.16,
            1737.0,
            "Perez is against him. Loshald plays with Akampas."
        ],
        "452": [
            1737.4,
            1738.9,
            "Akampas goes to the right more often."
        ],
        "453": [
            1739.68,
            1741.64,
            "His left flank moves to the center."
        ],
        "454": [
            1741.8,
            1744.76,
            "And now Loshald doesn’t even really know what to do."
        ],
        "455": [
            1745.18,
            1747.22,
            "The run did not work out for the Genoese."
        ],
        "456": [
            1748.84,
            1749.4,
            "Lazovich."
        ],
        "457": [
            1761.34,
            1781.44,
            "Fight on the far edge."
        ],
        "458": [
            1782.74,
            1783.42,
            "Lenison."
        ],
        "459": [
            1791.34,
            1795.9,
            "The classic saying about tops and bottoms is beginning to come true."
        ],
        "460": [
            1796.4,
            1802.7,
            "The Romans, who are at the top of the standings, are no longer very zealous."
        ],
        "461": [
            1802.86,
            1810.06,
            "Well, as for Genua, which, according to the table, is still literally not in the middle,"
        ],
        "462": [
            1810.06,
            1815.32,
            "and at the bottom of the table in the Italian Championship."
        ],
        "463": [
            1815.48,
            1817.92,
            "That is, it is quite possible to call the Genoese lower classes."
        ],
        "464": [
            1818.32,
            1820.94,
            "Can't get past the defense."
        ],
        "465": [
            1821.34,
            1821.8,
            "And that doesn't mean he can't get past defenses."
        ],
        "466": [
            1821.8,
            1822.98,
            "Club of Rome."
        ],
        "467": [
            1824.24,
            1826.2,
            "15 minutes before the end of the second half."
        ],
        "468": [
            1828.04,
            1831.02,
            "Luciano Spalletti's team is drying up the game."
        ],
        "469": [
            1831.26,
            1837.5,
            "And Ivan Yuryevich’s team cannot properly wet and butter her."
        ],
        "470": [
            1840.08,
            1846.8,
            "This leaves Armando Itz's only goal into his own goal after Perez's cross from the right flank."
        ],
        "471": [
            1851.34,
            1855.32,
            "In addition to Genua, Kaleri and Sambdori also have 23 points."
        ],
        "472": [
            1855.52,
            1860.5,
            "The two Genoese clubs are now on adjacent lines in the standings."
        ],
        "473": [
            1860.76,
            1862.88,
            "But Sambdori still has a match more."
        ],
        "474": [
            1863.1,
            1864.96,
            "More precisely, not for a match, but for 15 minutes."
        ],
        "475": [
            1864.96,
            1868.92,
            "Kaleri has one more game in hand."
        ],
        "476": [
            1869.08,
            1871.38,
            "Game of the current round."
        ],
        "477": [
            1873.56,
            1879.7,
            "Literally an hour after the end of this meeting, the game between Milan and Kaleri will begin."
        ],
        "478": [
            1879.84,
            1881.3,
            "So the chances are..."
        ],
        "479": [
            1881.3,
            1881.32,
            "...that..."
        ],
        "480": [
            1881.34,
            1889.38,
            "...that the Sardinia club will still have the same point as the two Genoese teams, which is also very, very big."
        ],
        "481": [
            1889.44,
            1893.98,
            "But this is only if Roma manages to bring this meeting to victory."
        ],
        "482": [
            1894.12,
            1898.22,
            "And there is still a quarter of an hour ahead, so the Genoese may well still distinguish themselves."
        ],
        "483": [
            1898.9,
            1905.18,
            "And leaving your home stadium with quite a score."
        ],
        "484": [
            1905.34,
            1908.62,
            "As we watch Penilla and El Shaarawy show up."
        ],
        "485": [
            1908.62,
            1911.3,
            "Shaarawy comes on for Lazovic."
        ],
        "486": [
            1911.3,
            1912.3,
            "Lazovich that..."
        ],
        "487": [
            1913.2,
            1916.42,
            "Penilla, or rather, comes on instead of Lazovic, of course."
        ],
        "488": [
            1917.14,
            1922.3,
            "And he leaves the field on the far side, indicating that a substitution needs to be made as soon as possible."
        ],
        "489": [
            1923.12,
            1925.08,
            "And don't waste time."
        ],
        "490": [
            1931.62,
            1933.56,
            "Chilean Mauricio Penilla."
        ],
        "491": [
            1934.76,
            1941.16,
            "This is only the fifth meeting in the series this season."
        ],
        "492": [
            1941.3,
            1948.48,
            "And, of course, Diego Perotti will not be in a hurry now."
        ],
        "493": [
            1949.08,
            1951.38,
            "Stefan El Shaarawy comes on instead."
        ],
        "494": [
            1951.54,
            1953.48,
            "Perotti jogs lightly."
        ],
        "495": [
            1960.24,
            1962.4,
            "Overcomes these tens of meters."
        ],
        "496": [
            1963.14,
            1966.44,
            "And it gains about 30 more from the match time."
        ],
        "497": [
            1966.44,
            1966.58,
            "thirty."
        ],
        "498": [
            1970.08,
            1970.82,
            "Seconds"
        ],
        "499": [
            1971.3,
            1977.6,
            "Mauricio Ricardo Penilla Ferrera started this season with Atalanta from Bergamo."
        ],
        "500": [
            1978.32,
            1980.26,
            "And he even managed to play against Roma."
        ],
        "501": [
            1980.38,
            1986.06,
            "More precisely, not to play, but to be included in the lineup against Roma in the 13th round match."
        ],
        "502": [
            1986.28,
            1988.4,
            "Then Atalanta was stronger at home."
        ],
        "503": [
            1988.52,
            1989.34,
            "With a score of 2-1."
        ],
        "504": [
            1989.46,
            1995.68,
            "Perhaps the appearance of this Chilean forward will be successful for Genua."
        ],
        "505": [
            1995.92,
            1996.92,
            "Isn't it Penilla?"
        ],
        "506": [
            1996.92,
            2001.16,
            "Yes, it is he who is now coming under force from the outside."
        ],
        "507": [
            2001.3,
            2001.9,
            "Nengalana."
        ],
        "508": [
            2002.34,
            2005.84,
            "And earns a promising free kick for his team."
        ],
        "509": [
            2006.46,
            2007.54,
            "Coffee goes to the ball."
        ],
        "510": [
            2009.72,
            2011.5,
            "No, it was not Nengalan."
        ],
        "511": [
            2013.2,
            2020.32,
            "Falil on just released and debuting in the new season, in the new club, in the new year."
        ],
        "512": [
            2022.88,
            2023.52,
            "Penilla."
        ],
        "513": [
            2025.74,
            2026.9,
            "Federico Fazio."
        ],
        "514": [
            2026.9,
            2030.86,
            "Well, we see how Lazovic can no longer help his team."
        ],
        "515": [
            2031.3,
            2035.76,
            "And he looks at how Genua fights with his opponent."
        ],
        "516": [
            2035.9,
            2036.78,
            "Penilla will bat."
        ],
        "517": [
            2036.86,
            2038.64,
            "And he hits from long range."
        ],
        "518": [
            2039.5,
            2041.96,
            "Do you know what Penilla reminded me of now?"
        ],
        "519": [
            2042.94,
            2047.08,
            "Who exactly and what did Penilla remind with this free kick?"
        ],
        "520": [
            2047.18,
            2051.56,
            "There was something so elusive about Cristiano Ronaldo."
        ],
        "521": [
            2051.64,
            2056.86,
            "Maybe not such a long and not so brightly borrowed run-up."
        ],
        "522": [
            2056.86,
            2060.96,
            "But based on the style of the strike, Penilla was trying to punch just like that now,"
        ],
        "523": [
            2061.1,
            2061.28,
            "how he tried."
        ],
        "524": [
            2061.3,
            2068.2,
            "So that the ball goes downward at the end of its flight"
        ],
        "525": [
            2068.2,
            2071.84,
            "and dived under the crossbar of Voyts Khreschensky's goal."
        ],
        "526": [
            2071.94,
            2073.02,
            "None of this happened."
        ],
        "527": [
            2073.86,
            2077.8,
            "Penilla's shot was unsuccessful, but he and his teammates were back with the ball."
        ],
        "528": [
            2078.56,
            2079.18,
            "Ocampos."
        ],
        "529": [
            2079.64,
            2080.32,
            "Left."
        ],
        "530": [
            2081.32,
            2082.74,
            "It could work out well."
        ],
        "531": [
            2082.94,
            2085.56,
            "Almost loses the lower part of his equipment."
        ],
        "532": [
            2086.08,
            2086.9,
            "Bruno Perez."
        ],
        "533": [
            2087.28,
            2087.88,
            "Ocampos."
        ],
        "534": [
            2091.3,
            2094.3,
            "Once again Lucas Ocampos puts Nengalan on the defensive."
        ],
        "535": [
            2094.46,
            2097.26,
            "It seems like his legs are cramping a little."
        ],
        "536": [
            2103.56,
            2105.14,
            "Munoz went forward."
        ],
        "537": [
            2108.74,
            2109.92,
            "Ritzel's whistle."
        ],
        "538": [
            2112.02,
            2116.3,
            "He is not silent, but he shows that there will be no penalty for the hosts."
        ],
        "539": [
            2116.3,
            2119.3,
            "There will be a yellow card for Lucas Ocampos."
        ],
        "540": [
            2120.1,
            2121.16,
            "Yes, I was pressed."
        ],
        "541": [
            2121.16,
            2121.86,
            "There are legs."
        ],
        "542": [
            2122.0,
            2126.42,
            "Although it appears that there was no contact between him and Jean Zezus."
        ],
        "543": [
            2126.54,
            2131.46,
            "Lucas Ocampos will now receive a warning from Nicola Ritzel for this."
        ],
        "544": [
            2132.22,
            2132.86,
            "This is true."
        ],
        "545": [
            2133.14,
            2134.94,
            "The Romans will take the penalty kick."
        ],
        "546": [
            2135.06,
            2138.64,
            "And then he crashed again, already on the lawn."
        ],
        "547": [
            2138.74,
            2141.26,
            "Lucas Ocampos is another Roman footballer."
        ],
        "548": [
            2141.26,
            2149.56,
            "And this was a consequence, or rather, a painful sensation in the lower back was a consequence of that collision."
        ],
        "549": [
            2151.16,
            2158.34,
            "Somehow this meeting is not at all fun for Genoa after the break."
        ],
        "550": [
            2158.6,
            2164.96,
            "Roma, from the position of leader, is now acting in the match and confidently controls the course of the meeting."
        ],
        "551": [
            2165.32,
            2171.06,
            "Without even giving any reason to doubt his own advantage in this match."
        ],
        "552": [
            2171.06,
            2173.32,
            "While the Genoese fight and fight."
        ],
        "553": [
            2175.06,
            2181.12,
            "But they just can’t bring it to even a clear shot on goal."
        ],
        "554": [
            2181.16,
            2184.82,
            "However, Janeway has already struck as many as six shots on the opponent’s goal."
        ],
        "555": [
            2185.26,
            2186.78,
            "There are still only three targets."
        ],
        "556": [
            2186.94,
            2192.18,
            "This means that all the blows after the break were aimed at milk or sparrows."
        ],
        "557": [
            2192.84,
            2201.12,
            "Now the ball in Genoa should turn into a wet white round substance with sparrow feathers."
        ],
        "558": [
            2201.12,
            2207.68,
            "And this, of course, cannot please the fans of the local club."
        ],
        "559": [
            2208.06,
            2210.08,
            "Roma still has more shots."
        ],
        "560": [
            2210.42,
            2211.12,
            "Nine of them are breaks."
        ],
        "561": [
            2211.16,
            2211.78,
            "Five on target."
        ],
        "562": [
            2212.12,
            2218.38,
            "But the Romans are not particularly zealous in the last 10-15 minutes of this match."
        ],
        "563": [
            2218.48,
            2220.34,
            "Preferring to play more reliably on defense."
        ],
        "564": [
            2220.52,
            2221.7,
            "But Campas is on the left flank."
        ],
        "565": [
            2221.78,
            2222.48,
            "There are two against him."
        ],
        "566": [
            2222.6,
            2223.66,
            "Goes right again."
        ],
        "567": [
            2224.0,
            2226.62,
            "In general, Lucas Campas didn’t come up with anything new today."
        ],
        "568": [
            2226.68,
            2228.28,
            "They figured it out a long time ago."
        ],
        "569": [
            2231.08,
            2237.6,
            "As you remember, the little boy from the magazine “I Want to Know Everything” cracks a nut with a huge hammer."
        ],
        "570": [
            2237.72,
            2238.06,
            "Like this."
        ],
        "571": [
            2238.44,
            2240.08,
            "True, football players use tiny tweezers."
        ],
        "572": [
            2240.08,
            2241.14,
            "Roma Roma."
        ],
        "573": [
            2241.16,
            2242.58,
            "They figured out Lucas Campas."
        ],
        "574": [
            2242.72,
            2244.7,
            "But he was unable to offer them anything new."
        ],
        "575": [
            2245.16,
            2245.84,
            "Loshald."
        ],
        "576": [
            2246.84,
            2248.42,
            "Jumps around the ball."
        ],
        "577": [
            2249.28,
            2250.8,
            "And yet he hangs it."
        ],
        "578": [
            2251.44,
            2252.22,
            "Try it out."
        ],
        "579": [
            2256.78,
            2259.3,
            "Elsharayev kills the ball from his own penalty area."
        ],
        "580": [
            2260.34,
            2261.4,
            "Genuinov goes forward."
        ],
        "581": [
            2263.78,
            2264.42,
            "Canopy."
        ],
        "582": [
            2264.76,
            2265.6,
            "Hit."
        ],
        "583": [
            2266.12,
            2267.72,
            "Scezny saves his own goal."
        ],
        "584": [
            2267.72,
            2270.38,
            "And despite the fact that there was an offside position."
        ],
        "585": [
            2271.16,
            2273.52,
            "Seh plays this episode to the end."
        ],
        "586": [
            2273.68,
            2276.66,
            "And he doesn’t allow the ball to end up in his own goal net."
        ],
        "587": [
            2277.04,
            2281.66,
            "On replay it looks like there was no offside in the end."
        ],
        "588": [
            2283.24,
            2288.76,
            "Luca Regoni, who came to help the forwards and attacking midfielders."
        ],
        "589": [
            2289.02,
            2291.96,
            "But the referee on the far side raised his flag."
        ],
        "590": [
            2292.28,
            2293.12,
            "As it were."
        ],
        "591": [
            2293.28,
            2294.26,
            "Bravo Chensk again."
        ],
        "592": [
            2301.16,
            2309.62,
            "Subtitles made by DimaTorzok"
        ],
        "593": [
            2311.14,
            2312.74,
            "Teaching encounter."
        ],
        "594": [
            2313.84,
            2317.42,
            "Violent discontent from the Genoa fan platform."
        ],
        "595": [
            2318.32,
            2320.06,
            "And then another yellow card."
        ],
        "596": [
            2320.36,
            2321.88,
            "On Ingalan he receives it."
        ],
        "597": [
            2323.14,
            2325.22,
            "Ritzel held on, held on."
        ],
        "598": [
            2326.1,
            2326.92,
            "And collapsed."
        ],
        "599": [
            2327.68,
            2328.04,
            "Began."
        ],
        "600": [
            2328.68,
            2331.04,
            "So they show that Facio receives this yellow card."
        ],
        "601": [
            2331.16,
            2337.12,
            "But this is more likely to be true, because it was he who broke the rules against Loshalto."
        ],
        "602": [
            2337.84,
            2344.1,
            "With his leg raised high, read, Fazio was now using his stick."
        ],
        "603": [
            2344.2,
            2349.36,
            "But Neingalan was also nearby and it seemed that he had a lot of fun."
        ],
        "604": [
            2349.76,
            2354.6,
            "Kostas Manolas returns to the Romans."
        ],
        "605": [
            2354.6,
            2360.74,
            "Still, Luciano Spalletti’s delicate spiritual nature cannot stand it."
        ],
        "606": [
            2361.1,
            2372.06,
            "And he adds a fresh defender to replace rival assist-maker Bruno Perez."
        ],
        "607": [
            2372.18,
            2376.56,
            "Kostas Manolas comes into play against Juventus."
        ],
        "608": [
            2377.06,
            2383.1,
            "He played Manolas, after which he was injured and missed the 17th round."
        ],
        "609": [
            2383.1,
            2384.6,
            "This comes in very handy."
        ],
        "610": [
            2384.6,
            2390.54,
            "By the way, the winter Christmas/New Year break has arrived for Manolas."
        ],
        "611": [
            2390.64,
            2394.2,
            "And in fact, he only missed one game."
        ],
        "612": [
            2394.7,
            2400.58,
            "A kick or maybe even a kick by Andrad Edenilson."
        ],
        "613": [
            2402.36,
            2405.44,
            "5 minutes before the end of normal time of the second half."
        ],
        "614": [
            2406.1,
            2407.18,
            "He pesters Jen."
        ],
        "615": [
            2409.14,
            2409.98,
            "Sharavi."
        ],
        "616": [
            2411.86,
            2414.58,
            "Trying to keep the ball in the opponent's half of the field."
        ],
        "617": [
            2414.7,
            2415.58,
            "And he succeeds."
        ],
        "618": [
            2417.5,
            2418.7,
            "Andrada Izzo."
        ],
        "619": [
            2418.92,
            2420.0,
            "Armando Izzo."
        ],
        "620": [
            2420.26,
            2426.38,
            "The only football player whose foot touched the ball found its way into the net."
        ],
        "621": [
            2426.62,
            2429.38,
            "But it was the home team's net."
        ],
        "622": [
            2431.42,
            2432.74,
            "Crofain Engaland."
        ],
        "623": [
            2433.42,
            2434.94,
            "Jack is already at his last strength."
        ],
        "624": [
            2436.36,
            2440.46,
            "But he has enough of his last strength to take the ball away from his opponents."
        ],
        "625": [
            2440.46,
            2442.84,
            "Immediately, however, Dorosya loses him."
        ],
        "626": [
            2444.1,
            2444.46,
            "And Diamond."
        ],
        "627": [
            2444.6,
            2445.32,
            "Out for the home team."
        ],
        "628": [
            2445.32,
            2468.32,
            "Weight."
        ],
        "629": [
            2468.32,
            2468.38,
            "Weight."
        ],
        "630": [
            2473.0,
            2474.42,
            "So far we can say"
        ],
        "631": [
            2474.6,
            2479.24,
            "that teams higher in the standings compared to their competitors"
        ],
        "632": [
            2479.78,
            2483.38,
            "They are not going to lose points in the 19th round matches."
        ],
        "633": [
            2483.62,
            2484.46,
            "Well, in particular,"
        ],
        "634": [
            2486.5,
            2489.9,
            "Inter Milan won an away victory over Udinese."
        ],
        "635": [
            2490.26,
            2496.66,
            "As the meeting progressed, Atalanta dealt with Chievo without any problems."
        ],
        "636": [
            2498.04,
            2502.06,
            "Roma wins away against Genoa."
        ],
        "637": [
            2502.06,
            2503.96,
            "Accordingly, 1-0 Empoli."
        ],
        "638": [
            2504.6,
            2510.76,
            "The most important meeting for maintaining registration in Serie A was won by Palermo at home with a score of 1-0."
        ],
        "639": [
            2511.26,
            2518.02,
            "Napoli managed to win an interesting match against Sanbdoria with a score of 2-1."
        ],
        "640": [
            2518.16,
            2526.82,
            "And there is still a meeting between Juventus and Bolonia ahead."
        ],
        "641": [
            2526.82,
            2532.14,
            "There is still a match between Milan and Careri ahead."
        ],
        "642": [
            2532.64,
            2533.82,
            "Piscara's meeting against..."
        ],
        "643": [
            2534.6,
            2539.42,
            "In general, the favorites are not losing points in this round so far."
        ],
        "644": [
            2539.92,
            2544.1,
            "87.5 minutes played in the match between Genua and Roma."
        ],
        "645": [
            2544.56,
            2550.16,
            "1-0 in favor of the guests and another substitution in the team from Paleti."
        ],
        "646": [
            2551.64,
            2556.64,
            "Slowly on Ingalan, the best football player of the team in December 2016"
        ],
        "647": [
            2556.64,
            2559.06,
            "Pori still limping slightly."
        ],
        "648": [
            2559.06,
            2560.32,
            "Leaves the field."
        ],
        "649": [
            2560.44,
            2564.06,
            "Argentine midfielder Leandro comes out instead."
        ],
        "650": [
            2564.6,
            2565.96,
            "Leandro Daniel Paredes."
        ],
        "651": [
            2566.74,
            2572.74,
            "As a rule, he comes off the bench, but managed to play how much this season?"
        ],
        "652": [
            2572.9,
            2577.48,
            "One, two, five matches in the main team for Roma."
        ],
        "653": [
            2577.58,
            2585.02,
            "Moreover, it is interesting that in these meetings the Romans achieved four victories and only once played a draw."
        ],
        "654": [
            2585.02,
            2592.88,
            "We can say that when Paredes is in the starting lineup, firstly, he always plays from the first minute to the last."
        ],
        "655": [
            2593.08,
            2594.02,
            "Well, and secondly, Rome..."
        ],
        "656": [
            2594.6,
            2595.56,
            "Doesn't lose."
        ],
        "657": [
            2598.66,
            2601.82,
            "Maybe, again, Luciano Spalletti released it for luck."
        ],
        "658": [
            2601.88,
            2606.14,
            "However, when Paredes comes off the bench, this rule does not apply."
        ],
        "659": [
            2607.12,
            2608.54,
            "Only from the first minutes."
        ],
        "660": [
            2608.54,
            2615.8,
            "But judging by how this meeting is developing, Spalletti is no longer in danger of losing with his team."
        ],
        "661": [
            2616.04,
            2620.54,
            "The maximum that Genua is capable of in the reporting match is, perhaps, that..."
        ],
        "662": [
            2622.44,
            2624.54,
            "Even the score for the last one."
        ],
        "663": [
            2624.6,
            2625.32,
            "In the last minutes of the game."
        ],
        "664": [
            2626.84,
            2632.68,
            "Well, considering that the Romans are attacking, such a situation is still probably not special."
        ],
        "665": [
            2652.46,
            2653.36,
            "Roma with the ball."
        ],
        "666": [
            2653.36,
            2654.8,
            "Dorosi."
        ],
        "667": [
            2656.38,
            2657.5,
            "Pass to the left."
        ],
        "668": [
            2657.92,
            2660.48,
            "Well, the Romans won’t hit their opponent with a turn now."
        ],
        "669": [
            2660.58,
            2661.5,
            "No way."
        ],
        "670": [
            2661.6,
            2663.9,
            "But only in ideal positions."
        ],
        "671": [
            2663.96,
            2664.42,
            "Dorosi."
        ],
        "672": [
            2665.08,
            2665.76,
            "Dorosi!"
        ],
        "673": [
            2665.94,
            2666.98,
            "As a captain."
        ],
        "674": [
            2667.14,
            2667.68,
            "Punched."
        ],
        "675": [
            2668.18,
            2669.78,
            "From about 25 meters."
        ],
        "676": [
            2670.3,
            2673.36,
            "Almost no swing, but there was free space in front of him."
        ],
        "677": [
            2677.12,
            2679.26,
            "However, Dorosi missed the target."
        ],
        "678": [
            2679.26,
            2681.42,
            "But, however, you need to figure it out based on statistics."
        ],
        "679": [
            2682.14,
            2683.34,
            "Up to medium."
        ],
        "680": [
            2683.38,
            2685.66,
            "The number of strikes thrown by the opponent's turn."
        ],
        "681": [
            2685.96,
            2688.22,
            "So far, how much does Roma have in this match?"
        ],
        "682": [
            2688.4,
            2691.06,
            "10 hits just by turning your opponent."
        ],
        "683": [
            2691.22,
            2693.82,
            "On average, the Romans inflict almost 15."
        ],
        "684": [
            2694.02,
            2700.0,
            "So we can say that the Genoese created some problems for the Lucianos team."
        ]
    }
}