{
    "segments": {
        "0": [
            0.0,
            7.0,
            "Let's continue, for now there are no indications that any changes have been made."
        ],
        "1": [
            7.0,
            12.0,
            "Let's see if Lorient can come back to life in this game."
        ],
        "2": [
            12.0,
            16.0,
            " From what was shown in the first part, it seems that it can."
        ],
        "3": [
            16.0,
            21.0,
            "He had some good opportunities, he had some dangerous periods"
        ],
        "4": [
            21.0,
            26.0,
            "in which he threatened, but failed to take advantage of those situations"
        ],
        "5": [
            26.0,
            31.0,
            " and Nice took this minimum 1-0 to the break."
        ],
        "6": [
            31.0,
            38.0,
            "It's going very bravely, Varis. Varis against the duo was met by Suke, lost the ball."
        ],
        "7": [
            57.0,
            61.0,
            "Let's see, Mukandza, he succeeded or he didn't."
        ],
        "8": [
            61.0,
            68.0,
            "Now the conditions of Benjamin Mukandž, the runaway ball over the line, it's just a goal out."
        ],
        "9": [
            86.0,
            96.0,
            "Toure was left lying down after this contact with Balotelli."
        ],
        "10": [
            96.0,
            98.0,
            "Let's see that situation one more time."
        ],
        "11": [
            98.0,
            108.0,
            "Zaga Toure landed very awkwardly, but I believe that everything is fine with the Senegalese."
        ],
        "12": [
            108.0,
            114.0,
            "Nervous from the start Mario Balotelli without the right moves."
        ],
        "13": [
            114.0,
            120.0,
            "In a crisis, a goal for Keterska without a goal from Prosinac."
        ],
        "14": [
            144.0,
            155.0,
            "Once again Zaga Toure, but he makes a mistake, playing dangerously with Zaga Toure Baloteli."
        ],
        "15": [
            155.0,
            163.0,
            "Balotelli doesn't have a quick reaction, he loses the ball and then captain Bijs has to deal with it like this."
        ],
        "16": [
            204.0,
            209.0,
            "There is nothing to be done with the operation, but it does not pass again."
        ],
        "17": [
            209.0,
            220.0,
            "In the first part of the season, they met on October 2nd and Nice won that game quite hard."
        ],
        "18": [
            220.0,
            226.0,
            " 2-1 Pereira and Balotelli were the scorers in that victory for Nice."
        ],
        "19": [
            226.0,
            233.0,
            "However, Lorion came of age in the cup in its first game of the year in memory."
        ],
        "20": [
            233.0,
            236.0,
            "Lorion won 2-1."
        ],
        "21": [
            247.0,
            255.0,
            "There is no solution Belogul, but to return it once again to his brother Benjamin Lecont."
        ],
        "22": [
            256.0,
            271.0,
            "Here's space now for Lorion. Cabo, Cabo in the middle, Jimmy Cabo, but he got rid of that ball easily."
        ],
        "23": [
            286.0,
            302.0,
            "Balotelli, Balotelli, still Balotelli. Mario Balotelli won a lot of space, but he also has to wait for someone to approach."
        ],
        "24": [
            302.0,
            308.0,
            "Suke came, five minutes of play in the second half without major excitement for now."
        ],
        "25": [
            309.0,
            311.0,
            " Dante."
        ],
        "26": [
            315.0,
            324.0,
            "He slyly tried to pass from behind, shit that ball, but nothing."
        ],
        "27": [
            325.0,
            345.0,
            "Baloteli slips, but he can continue immediately. Cabo is there, Dalbery presses him, in the end he is out for the home team for Lorion, who is dramatically fighting to stay this season."
        ],
        "28": [
            345.0,
            351.0,
            "The way things are, it doesn't look good for the club from Brittany."
        ],
        "29": [
            354.0,
            356.0,
            " Baloteli."
        ],
        "30": [
            384.0,
            387.0,
            "Ote crosh, karar, ote crosh."
        ],
        "31": [
            414.0,
            419.0,
            "Those opportunities again, as, for example, Benjamin Mukandjo ruined."
        ],
        "32": [
            419.0,
            426.0,
            "He is an experienced Bernarka zone, he came only with that mission to save Lorion from relegation."
        ],
        "33": [
            426.0,
            438.0,
            "He arrived in November in place of Jose Lan Gurvernek, but he was unable to move Lorion out of the danger zone."
        ],
        "34": [
            439.0,
            446.0,
            "He recorded some important victories, all is not lost for Lorion, but time is running dramatically."
        ],
        "35": [
            446.0,
            455.0,
            "And a yellow card that will be given to Beloga for unnecessary, stupid playing with his hand."
        ],
        "36": [
            458.0,
            464.0,
            "Perhaps Francois Belogu also sensed that this was a counterattack that was being prepared."
        ],
        "37": [
            468.0,
            474.0,
            "We completely miss connatula Wehmann, splitting for our fists."
        ],
        "38": [
            498.0,
            502.4,
            "There is Varis, Varis, and Varis fell under a violation."
        ],
        "39": [
            502.4,
            510.4,
            "He was fouled, it's Suke who is called by the chaperone for an interview, in the 54th minute."
        ],
        "40": [
            510.4,
            518.2,
            "Suke admitted his offense, there was no particularly strong contact, but there was contact."
        ],
        "41": [
            518.2,
            522.6,
            "It's just enough for him to use it and fall Varis."
        ],
        "42": [
            522.6,
            532.6,
            "And here we have a free kick that can be dangerous for Zanic, 50. and the fifth minute is ahead of us."
        ],
        "43": [
            552.6,
            559.6,
            "Marko is too strong, but there is also Cabo who can return. Cabo in front of the goal, it is dangerous and it goes."
        ],
        "44": [
            559.6,
            568.6,
            "Does it go into the goal? No, the flag was raised. Kardinal pulled it off twice, in the 55th minute."
        ],
        "45": [
            568.6,
            574.6,
            "But then the flag was raised in this second attempt and Zaledje was marked."
        ],
        "46": [
            574.6,
            581.6,
            "The best chance for Lorient, what a chance, as Benjamin Lecomte saved it."
        ],
        "47": [
            581.6,
            585.6,
            "Let's go see that situation, if possible, immediately once again."
        ],
        "48": [
            594.6,
            601.6,
            "So it remains 1-0 for Zanica from the 15th minute with a goal by Viljan Siprijen."
        ],
        "49": [
            604.6,
            610.6,
            "We are waiting for break 1 and then we will be able to calmly see this great opportunity for the host."
        ],
        "50": [
            642.6,
            650.6,
            "Siprijan took that ball away, here is Balotelli, 10 minutes of the game have already passed in the second half."
        ],
        "51": [
            650.6,
            655.6,
            "Lorient threatened dangerously, but let's see the news."
        ],
        "52": [
            655.6,
            661.6,
            "There goes Jimmy Cabo, Marvou, Marvou, he's going to try Marvou through the middle."
        ],
        "53": [
            661.6,
            668.6,
            "Varis, Varis Isuke, Varis broke through once more, Varis and that ball goes into the goal out."
        ],
        "54": [
            668.6,
            677.6,
            "There isn't even a corner, the weather is fierce here, Varis convincing the judge Shapron that it should have been a corner,"
        ],
        "55": [
            677.6,
            686.6,
            "but Shapron saw very well that it went out after Varis and there is nothing from the impact of the trial."
        ],
        "56": [
            698.6,
            708.6,
            "Marijor! Marijor! Marijor!"
        ],
        "57": [
            728.6,
            741.6,
            "There's a big fight here, but it's already stopped."
        ],
        "58": [
            744.6,
            746.6,
            " Mukadžo!"
        ],
        "59": [
            759.6,
            761.6,
            " Cabo!"
        ],
        "60": [
            763.6,
            779.6,
            "Cabo! And that's also unusable. Jimmy Cabo tried to center it, throw it in front of the goal, but it doesn't work and the ball is again at Joan Kardinal's."
        ],
        "61": [
            788.6,
            799.6,
            "It's a big fight here, but it's also unusable. Jimmy Cabo tried to center it, throw it in front of the goal, but it doesn't work and the ball is again at Joan Kardinal's."
        ],
        "62": [
            818.6,
            828.6,
            "It's a big fight here, but it's also unusable. Jimmy Cabo tried to center it, throw it in front of the goal, but it doesn't work and the ball is again at Joan Kardinal's."
        ],
        "63": [
            849.6,
            862.6,
            "It's a big fight here and an obvious foul, the advantage is let go. Venson Legoff was too strong, but Cabo appeared and took the ball. Cabo through the middle, Cabo, good idea Cabo, but he stopped Suke."
        ],
        "64": [
            862.6,
            870.6,
            "Another belt attack from Lorijon, another warning here for Nice. We are heading towards the last half hour of the game."
        ],
        "65": [
            871.6,
            885.6,
            "The audience in the half-empty musluar is also waking up, trying to encourage their Lorijon to persevere here in these attacks, to start and score a goal."
        ],
        "66": [
            886.6,
            899.6,
            "Cabo, Cabo, good cross by Cabo, it's not over yet, Varis and the ball goes into the corner. Suke appeared here and took it to the corner."
        ],
        "67": [
            899.6,
            921.6,
            " Exactly half an hour to go. Marvou went down suggesting he was fouled, but he had no control of this ball and there was no question of a penalty kick as he would have liked in this situation."
        ],
        "68": [
            922.6,
            934.6,
            "Silvan Marvou, he threw the wemba at him, but white is again the highest in the jump. And this is of no use, it was ruined by kofij."
        ],
        "69": [
            934.6,
            950.6,
            "Here is the chance that the cardinal saved, the second attempt was Peyperné who seems to have stayed here, that is, Bel Guu."
        ],
        "70": [
            950.6,
            957.6,
            "Let's see that situation one more time. Here, the goal is the backfield, the ball crossed the line."
        ],
        "71": [
            957.6,
            980.6,
            "The flag was raised and the hinterland was marked here, so this graphic analysis is completely irrelevant in all of that."
        ],
        "72": [
            987.6,
            1009.6,
            "Is it time for a new card? Silvan Marvou, start here on both sides and it was stopped by Toniša Pronto."
        ],
        "73": [
            1009.6,
            1021.6,
            "Interestingly, those are the two players who have a yellow card, Marvo and Obadi."
        ],
        "74": [
            1069.6,
            1076.6,
            "Another foul here in the middle of the field."
        ],
        "75": [
            1100.6,
            1107.6,
            " Zagature for Vincent Legoff, but where is Šilegov."
        ],
        "76": [
            1108.6,
            1115.6,
            "Orientated on counterattacks, but Balotelli doesn't have a real reaction."
        ],
        "77": [
            1116.6,
            1124.6,
            "Once again, it only goes back to their defenses. This is a dangerous play by the Cardinals."
        ],
        "78": [
            1124.6,
            1133.6,
            "Obadi knows how to make an extra, he knows how to push the ball well, but he didn't have a solution."
        ],
        "79": [
            1154.6,
            1171.6,
            "Belanda, it's still going on."
        ],
        "80": [
            1172.6,
            1181.6,
            " Balotelli is surrounded by the duo and Balotelli is looking for a solution and finally he found it."
        ],
        "81": [
            1181.6,
            1187.6,
            "The shooter Siprije found, an opportunity for Nice. What a shot that is."
        ],
        "82": [
            1188.6,
            1195.6,
            " Benjamin Lecomte saved, 65th minute. After a long time, a good nobody's chance."
        ],
        "83": [
            1196.6,
            1200.6,
            " Good combination, but Lecomte keeps in the game. Lorijon has some guilt."
        ],
        "84": [
            1201.6,
            1206.6,
            "Benjamin Lecomte at that first goal, the only goal tonight, that Siprijan scored."
        ],
        "85": [
            1206.6,
            1222.6,
            "He stuck it into the corner closer to the captain of Lorijon, but now Lecomte with this intervention left his own in such hopes that they can avoid the increase."
        ],
        "86": [
            1223.6,
            1225.6,
            "There is still time for that."
        ],
        "87": [
            1236.6,
            1238.6,
            "There is still time for that."
        ],
        "88": [
            1267.6,
            1270.6,
            " Good combination, Lego is in the penalty area."
        ],
        "89": [
            1271.6,
            1276.6,
            "Lego's is blocked by half of the bays and the captain. Once again he closes it at the last minute."
        ],
        "90": [
            1297.6,
            1302.6,
            "Muemba, that was stopped immediately by Chaperon."
        ],
        "91": [
            1303.6,
            1305.6,
            "That's another assault offense."
        ],
        "92": [
            1306.6,
            1308.6,
            "Let's see the combination in a little while."
        ],
        "93": [
            1309.6,
            1318.6,
            "Valentin Eisserik, very sharp shot, but well placed 5 meters is Lecomte who stopped that powerful ball."
        ],
        "94": [
            1319.6,
            1325.6,
            "It's a yellow card in the meantime. It's shown here, I think, to Mukandž."
        ],
        "95": [
            1326.6,
            1330.6,
            "I don't know what happened, but he reached into his Chaperon pocket."
        ],
        "96": [
            1331.6,
            1334.6,
            "We will get confirmation of that yellow card now."
        ],
        "97": [
            1336.6,
            1344.6,
            "He was probably going to exact some of his justice on Mukandža, asking the cardinal to shoot that ball."
        ],
        "98": [
            1344.6,
            1347.6,
            "Then he obviously threatened him here."
        ],
        "99": [
            1349.6,
            1351.6,
            " Uuu, red cardboard."
        ],
        "100": [
            1352.6,
            1355.6,
            "Direct red card, 68th minute."
        ],
        "101": [
            1356.6,
            1358.6,
            "Direct red card for Balotelli."
        ],
        "102": [
            1359.6,
            1366.6,
            "What happened here, what Mario Balotelli did, what a new disgrace."
        ],
        "103": [
            1366.6,
            1370.6,
            "It was only a matter of time before this happened."
        ],
        "104": [
            1371.6,
            1382.6,
            "Mario Balotelli in his standard, I would say, edition showed his unpredictable face once again and let's see what Balotelli did here."
        ],
        "105": [
            1383.6,
            1385.6,
            " Balotelli..."
        ],
        "106": [
            1394.6,
            1409.6,
            "It's like this at first, Toni Shapron's decision was too hasty, but I think it was possible to read from the mouth of Mario Balotelli what he said to Toni Shapron"
        ],
        "107": [
            1409.6,
            1420.6,
            "and because of that statement, because of that simple vocabulary, apparently Šapron showed him a straight red card."
        ],
        "108": [
            1420.6,
            1431.6,
            "It's not from now on Balotelli's constant argument with Shapron from the first minute, literally the first minute of this game."
        ],
        "109": [
            1432.6,
            1435.6,
            "And now it's an opportunity for Lorient."
        ],
        "110": [
            1439.6,
            1450.6,
            " Legov, legov, still legov, a good ball in the middle and there is no one at the other post."
        ],
        "111": [
            1451.6,
            1455.6,
            "What an opportunity once again for the host, Silvan Marvoo."
        ],
        "112": [
            1456.6,
            1470.6,
            " Silvan Marvoo did everything well, but Mukandžo was not there, it bounced to Dalber Enerike and it was out."
        ],
        "113": [
            1470.6,
            1478.6,
            "Will they make any changes to Luciana Favre right away, we will find out very soon the jobs of several people to warm up."
        ],
        "114": [
            1478.6,
            1489.6,
            "One of them is Venson Cozijelo, and we'll see if he makes a splash in his coaching staff."
        ],
        "115": [
            1490.6,
            1492.6,
            "Change is being prepared at Lorient."
        ],
        "116": [
            1498.6,
            1502.6,
            "Mukandžo and the ball runs away once again into the goal out."
        ],
        "117": [
            1503.6,
            1506.6,
            "20 minutes to go, it's time for a change."
        ],
        "118": [
            1509.6,
            1513.6,
            "Let's see who leaves the game."
        ],
        "119": [
            1515.6,
            1520.6,
            "He goes to Beluga, and in his place is Benjamin Jeannot."
        ],
        "120": [
            1525.6,
            1537.6,
            "25-year-old forward Benjamin Jeannot, who unfortunately according to Lorient coach Bernardo Cazoni, is still without a goal this season."
        ],
        "121": [
            1538.6,
            1540.6,
            "Change is being prepared at Lorient."
        ],
        "122": [
            1568.6,
            1576.1999999999998,
            "Dalbera, Enerique, this is a foul by the Kapo who was pulling the Brazilian's shirt and Toni Chapron sees everything."
        ],
        "123": [
            1577.0,
            1584.36,
            "Perhaps we will once again see the situation where Mario Balotelli received a straight red card."
        ],
        "124": [
            1585.0,
            1592.56,
            "It was by no means a gross offense for which someone should receive a red card,"
        ],
        "125": [
            1593.12,
            1609.52,
            " but what he said after Toni Chapron stopped the game, obviously could not be forgiven by the referee of this match and Chapron sent him to the shower."
        ],
        "126": [
            1609.52,
            1623.68,
            "It's a risky ball, but it stayed in the last Lorijona."
        ],
        "127": [
            1627.52,
            1636.48,
            " Matije Peiberne fell there, don't have a chance again, it's Kofi who is looking for a handball, none of that."
        ],
        "128": [
            1639.52,
            1651.68,
            "Obadi commits a foul, it's another player who has a card from before, Munir Obadi, this is the moment."
        ],
        "129": [
            1653.68,
            1663.28,
            "He had no intention of showing Chapron a red card, he goes to the other side, but then Balotelli throws him juicy."
        ],
        "130": [
            1664.24,
            1671.04,
            "And here, Chapron went for the red card without thinking."
        ],
        "131": [
            1683.04,
            1693.04,
            " Muemba, Cabo, very nice release, Cabo, but no good ball in the middle."
        ],
        "132": [
            1694.04,
            1701.04,
            "He keeps trying, he keeps attacking the flank, Djimi Cabo, a very good technician."
        ],
        "133": [
            1709.04,
            1719.04,
            " Peiberne, Cabo once again. Proba will force a corner to Djima Cabo, but the ball escapes him."
        ],
        "134": [
            1724.04,
            1731.04,
            "Convinced that it was not an out, that the ball was under his control."
        ],
        "135": [
            1732.04,
            1738.04,
            "However, the cameras are not on the other side and unfortunately we cannot see it in detail."
        ],
        "136": [
            1754.04,
            1757.04,
            " Sure, sure, sure, sure."
        ],
        "137": [
            1775.04,
            1777.04,
            " Legov!"
        ],
        "138": [
            1784.04,
            1796.04,
            "Cabo, Cabo, it was a good throw by Cabo, Mukadžo goes and it is already a cardinal, but also the ball that is in the goal."
        ],
        "139": [
            1799.04,
            1810.04,
            "Here, once again confirmation that the ball went away from the Cameroonian, what Benjamine Mukadžo did here after that attempt to reach the ball."
        ],
        "140": [
            1810.8,
            1814.8,
            "Paula Bajs is obviously on the run."
        ],
        "141": [
            1821.8,
            1833.8,
            " Lucien Favre is making a change, he is asking Munir Obadi for a chaperon to rush out of the game to Obadi who has a yellow card in the 43rd minute."
        ],
        "142": [
            1834.56,
            1843.56,
            "And now captain Paul Bajs came to tell him that he should not joke around here and play with referee Toni Shapron's already thin nerves."
        ],
        "143": [
            1854.56,
            1858.56,
            "Lemaršan is the new man at Nice, 76th minute."
        ],
        "144": [
            1864.56,
            1868.56,
            "The first change was made at Nice."
        ],
        "145": [
            1890.56,
            1892.56,
            " Legoffi ovdje."
        ],
        "146": [
            1894.56,
            1898.56,
            "Varis is looking for space, but it's not good."
        ],
        "147": [
            1899.56,
            1903.56,
            "It's not good, there were better solutions than the one chosen by Varis."
        ],
        "148": [
            1904.32,
            1910.32,
            "Another change, instead of Benjamin Mukandž, Roman Filipota entered."
        ],
        "149": [
            1911.32,
            1914.32,
            "Mukandža had a great opportunity in the first half."
        ],
        "150": [
            1915.32,
            1918.32,
            "He didn't experience it for the equalizer."
        ],
        "151": [
            1919.32,
            1922.32,
            "He scratched in his first half time."
        ],
        "152": [
            1923.32,
            1926.32,
            "He scratched in his first half time."
        ],
        "153": [
            1927.32,
            1930.32,
            "He scratched in his first half time."
        ],
        "154": [
            1931.08,
            1934.08,
            "He didn't use it to equalize."
        ],
        "155": [
            1936.08,
            1941.08,
            "And such a likely situation from the game, a created opportunity for the attacker to go at the goalkeeper alone."
        ],
        "156": [
            1942.08,
            1946.08,
            "Lorion didn't have any more, but let's see what Roman can bring to Filipot."
        ],
        "157": [
            1950.08,
            1951.08,
            " Muvemba."
        ],
        "158": [
            1955.08,
            1956.08,
            " Marvou."
        ],
        "159": [
            1959.08,
            1960.08,
            " Zagature."
        ],
        "160": [
            1961.08,
            1964.08,
            " Legoff, Legoff to the other side."
        ],
        "161": [
            1965.08,
            1968.08,
            "Legoff there is Lemar Shan but he bounced to Kofi."
        ],
        "162": [
            1972.08,
            1975.08,
            "And Kofi tried to pounce, he managed to pounce."
        ],
        "163": [
            1976.08,
            1978.08,
            "There is an assault offense here."
        ],
        "164": [
            1979.08,
            1987.08,
            "That was exaggerated by Vensan Legoff in this attack on his namesake, that is, on Valentan Eiserik."
        ],
        "165": [
            1991.08,
            1993.08,
            "It's time for a new yellow card."
        ],
        "166": [
            1993.08,
            1998.08,
            "The moment when Johan Kardinal will receive it is expected."
        ],
        "167": [
            2000.08,
            2007.08,
            "For a while now, the Cardinal has been making it difficult with those shots to get the ball back in play."
        ],
        "168": [
            2011.08,
            2012.08,
            "He always has it."
        ],
        "169": [
            2013.08,
            2014.08,
            "He always has it."
        ],
        "170": [
            2015.08,
            2016.08,
            "He always has it."
        ],
        "171": [
            2016.84,
            2017.84,
            "With putting the ball back in play."
        ],
        "172": [
            2034.84,
            2035.84,
            " Marvou."
        ],
        "173": [
            2039.84,
            2040.84,
            "No offense here."
        ],
        "174": [
            2041.84,
            2043.84,
            "Filippo there, a chance to equalize."
        ],
        "175": [
            2043.84,
            2044.84,
            "Once again no hit."
        ],
        "176": [
            2045.6,
            2046.6,
            "What a chance."
        ],
        "177": [
            2047.6,
            2049.6,
            "Varis was there, he saved the Cardinal."
        ],
        "178": [
            2050.6,
            2055.6,
            "And now it's going to stop the Cardinal, who's clearly taken a hit here."
        ],
        "179": [
            2055.6,
            2057.6,
            "Let's see that situation one more time."
        ],
        "180": [
            2058.6,
            2060.6,
            "A clear opportunity for Varis, there is no back."
        ],
        "181": [
            2061.6,
            2067.6,
            " However, Kardinal threw himself in and once again showed why he is the first goalkeeper of Nice."
        ],
        "182": [
            2068.36,
            2069.36,
            "There's always something to cover."
        ],
        "183": [
            2074.36,
            2081.36,
            "The 22-year-old who died in that duel with that defense."
        ],
        "184": [
            2085.36,
            2093.36,
            "And it doesn't look promising for now, but we'll see how well Shapron can tolerate being covered here."
        ],
        "185": [
            2098.36,
            2100.36,
            "Let's see one more time."
        ],
        "186": [
            2103.36,
            2105.36,
            "There was a lot of contact here."
        ],
        "187": [
            2115.36,
            2120.36,
            "He got the Cardinal with his knee, this is the moment."
        ],
        "188": [
            2121.1200000000003,
            2124.1200000000003,
            "John the Cardinal is not sure."
        ],
        "189": [
            2126.1200000000003,
            2132.1200000000003,
            "That he will be able to continue this match, but in the meantime the cover is used for a new change."
        ],
        "190": [
            2132.1200000000003,
            2138.1200000000003,
            " Valentan Eserik out of the game, it's time for Anastasijos Donis for one Greek."
        ],
        "191": [
            2143.1200000000003,
            2145.1200000000003,
            "There's always something to cover."
        ],
        "192": [
            2145.88,
            2148.88,
            "The Cardinal will continue, 82nd minute."
        ],
        "193": [
            2148.88,
            2151.88,
            "There will be abundant sudocka over the shafts as things stand."
        ],
        "194": [
            2152.2400000000002,
            2155.2400000000002,
            "Karomen Seric, it's on time."
        ],
        "195": [
            2158.6400000000003,
            2162.44,
            "ski already in the piste in 10 minutes,"
        ],
        "196": [
            2162.44,
            2164.44,
            " unaveri na nekadamaQUESTION,"
        ],
        "197": [
            2165.44,
            2167.4,
            " lot u mrgama,"
        ],
        "198": [
            2167.4,
            2170.4,
            " a uvjeka."
        ],
        "199": [
            2170.4,
            2173.4,
            " psy..."
        ],
        "200": [
            2175.4,
            2180.04,
            "childhood in the age of Oteg and the 85th minute."
        ],
        "201": [
            2180.04,
            2205.04,
            "There are scratches in his intention, but Roman Filippo is full of strength because he came off the bench for a little while and manages to throw it out of the game at least."
        ],
        "202": [
            2240.04,
            2250.04,
            "It's always in his intention, but Roman Filippo is full of strength because he came off the bench for a little while and manages to throw it out of the game at least."
        ],
        "203": [
            2270.04,
            2280.04,
            "It's always in his intention, but Roman Filippo is full of strength because he came off the bench for a while and is coming from the game at least."
        ],
        "204": [
            2301.04,
            2307.04,
            "Marvo, Marvo and once again the ball is with the Cardinals."
        ],
        "205": [
            2307.04,
            2313.04,
            "I believe you heard these screams, it's Lucien Favr shouting from the heels,"
        ],
        "206": [
            2313.04,
            2321.04,
            "Iunes in Belanda to return to the defense, to position himself because Lorion continues to threaten."
        ],
        "207": [
            2321.04,
            2327.04,
            "Anica with ten is forced to stop with all the players and for the balls at times."
        ],
        "208": [
            2330.04,
            2333.04,
            "In one good move of Captain Bajs."
        ],
        "209": [
            2337.04,
            2342.04,
            "Ciprian, the scorer of the only goal in the 15th minute, saves the ball from Ciprian."
        ],
        "210": [
            2372.04,
            2382.04,
            "Only the ball is clear, Cabo goes on another attack and Lorion, Marvo, Marvo wins a lot of space again, Marvo, good ball for Filippo Tu."
        ],
        "211": [
            2382.04,
            2384.04,
            "Filippo Tua is in the hinterland."
        ],
        "212": [
            2385.04,
            2406.04,
            "I'm not sure, I'm not sure from what I've seen here, it's not a good decision, it wasn't a hint."
        ],
        "213": [
            2406.04,
            2417.04,
            " 5 minutes are left to the end of this tough, tough game in which Nice is leading, but Igar Čevito defends to preserve that lead."
        ],
        "214": [
            2417.04,
            2435.04,
            "Kofi, it was Zano who shot with the head, but it still went wide of the goal."
        ],
        "215": [
            2447.04,
            2465.04,
            " Marvo."
        ],
        "216": [
            2465.04,
            2477.04,
            " Dalber."
        ],
        "217": [
            2478.04,
            2482.04,
            "It was rejected like this in a panic."
        ],
        "218": [
            2482.04,
            2499.04,
            "He will take Lecompte, he also goes far from his goal, we are going to the final 3 minutes plus injury time, a little hope for Lorion that he can use the player more and can get a goal that would avoid defeat here."
        ],
        "219": [
            2499.04,
            2502.04,
            " Cabo, Marvo."
        ],
        "220": [
            2507.04,
            2514.04,
            " Pejperne."
        ],
        "221": [
            2514.04,
            2522.04,
            "Good ball on the side."
        ],
        "222": [
            2522.04,
            2524.04,
            " Cabo, he can throw one more."
        ],
        "223": [
            2524.04,
            2526.04,
            " Jimmy Cabo i donosi korner."
        ],
        "224": [
            2526.04,
            2548.04,
            "Jimmy Cabo was injured during that and that is not good news for Lorion because it is probably the last box and Jimmy Cabo will give up his place to Alhazanova Vakas."
        ],
        "225": [
            2554.04,
            2565.04,
            "It's blocked in time but it's not over yet."
        ],
        "226": [
            2565.04,
            2569.04,
            "One more try, Dante kicked this ball."
        ],
        "227": [
            2569.04,
            2571.04,
            " Panika u Nici."
        ],
        "228": [
            2571.04,
            2581.04,
            " Filipo tu."
        ],
        "229": [
            2581.04,
            2586.04,
            "And this was a block and this was stopped."
        ],
        "230": [
            2586.04,
            2591.04,
            "Wakaso, Kofi."
        ],
        "231": [
            2591.04,
            2597.04,
            "Marvo tried one more time, but again it didn't go through."
        ],
        "232": [
            2597.04,
            2604.04,
            " Pejperne."
        ],
        "233": [
            2604.04,
            2611.04,
            "And it will only be a car."
        ],
        "234": [
            2611.04,
            2613.04,
            "Suke got to the ball first."
        ],
        "235": [
            2613.04,
            2618.04,
            "Vakaso, dobra ideja Vakasa. Opasna lopta."
        ],
        "236": [
            2618.04,
            2625.04,
            "Once again, the Cardinal pulls it off. What a defense by the Cardinals tonight in Lorion."
        ],
        "237": [
            2625.04,
            2629.04,
            "So close to equalizing."
        ],
        "238": [
            2629.04,
            2634.04,
            "Lorion, Wakaso. Once again he has Vakaso but now it goes out."
        ],
        "239": [
            2634.04,
            2637.04,
            "The 89th minute has expired."
        ],
        "240": [
            2637.04,
            2640.04,
            "Let's see how he pulled it out one more time."
        ],
        "241": [
            2641.04,
            2646.04,
            "Lemaršan was deflecting that ball."
        ],
        "242": [
            2646.04,
            2653.04,
            "And he managed to do it in the fall. Miraculously stopping Johan Kardinal once again."
        ],
        "243": [
            2653.04,
            2656.04,
            " 90 minutes in progress."
        ],
        "244": [
            2656.04,
            2662.04,
            "According to what was shown tonight, Lorioni deserved to avoid the increase but"
        ],
        "245": [
            2662.04,
            2667.04,
            "I'm afraid that tonight the opponents will avoid him in the end."
        ],
        "246": [
            2667.04,
            2670.04,
            "Dante commits a foul."
        ],
        "247": [
            2670.04,
            2678.04,
            "Let's see, that's Dante reaching over Zageture's face."
        ],
        "248": [
            2678.04,
            2682.04,
            "Marvoo. And it was close again."
        ],
        "249": [
            2682.04,
            2685.04,
            "It was embarrassing again."
        ],
        "250": [
            2685.04,
            2688.04,
            "He was funny."
        ],
        "251": [
            2688.04,
            2691.04,
            "And again it was embarrassing."
        ],
        "252": [
            2691.04,
            2695.04,
            "It was close again. It was embarrassing again."
        ],
        "253": [
            2695.04,
            2698.04,
            " He was Jezano at that ball."
        ],
        "254": [
            2698.04,
            2702.04,
            "However, he failed to react in the right way."
        ],
        "255": [
            2704.04,
            2706.04,
            "Several excellent center shots."
        ],
        "256": [
            2706.04,
            2710.04,
            " 5 minutes of make up even. 5 minutes of hope here for Lorion."
        ],
        "257": [
            2710.04,
            2713.04,
            "But here we are and he hasn't moved forward after a long time."
        ],
        "258": [
            2713.04,
            2716.04,
            " Here is an opportunity for the final solution of this game."
        ],
        "259": [
            2716.04,
            2719.04,
            "They will defend or comp on the other side."
        ],
        "260": [
            2719.04,
            2722.04,
            " To je Grk Donis."
        ],
        "261": [
            2749.04,
            2763.04,
            " Filipo tu."
        ],
        "262": [
            2763.04,
            2766.04,
            " Filipo tu."
        ],
        "263": [
            2766.04,
            2769.04,
            "The first minute of overtime has passed."
        ],
        "264": [
            2769.04,
            2772.04,
            " Uzao je Legov."
        ],
        "265": [
            2772.04,
            2775.04,
            "And this is going badly."
        ],
        "266": [
            2775.04,
            2778.04,
            "Vensan Legov's cross is usable."
        ],
        "267": [
            2778.04,
            2785.04,
            "Here is how Bernardo Cazoni suggests to him what should have been done here."
        ],
        "268": [
            2785.04,
            2795.04,
            "Time is running out and there is less and less hope for Cazonia, who is facing a second consecutive defeat."
        ],
        "269": [
            2795.04,
            2801.04,
            "After he was badly injured in the last round at Santentien 4-0."
        ],
        "270": [
            2802.04,
            2805.04,
            "The Last Victory Described by Lorijon."
        ],
        "271": [
            2805.04,
            2811.04,
            "It was at the beginning of February when they surprised Lil away."
        ],
        "272": [
            2811.04,
            2814.04,
            "Another center shot."
        ],
        "273": [
            2814.04,
            2817.04,
            "And it won't be a corner."
        ],
        "274": [
            2821.04,
            2824.04,
            "Several hundred percent chances."
        ],
        "275": [
            2824.04,
            2827.04,
            " Variz, Mukandžu."
        ],
        "276": [
            2827.04,
            2830.04,
            " Ali i kardinal Nagolo."
        ],
        "277": [
            2831.04,
            2834.04,
            "Do they have two great great qualities?"
        ],
        "278": [
            2834.04,
            2836.04,
            " Ne znam."
        ],
        "279": [
            2836.04,
            2839.04,
            "Do those two have excellent excellent qualities?"
        ],
        "280": [
            2839.04,
            2841.04,
            " Ne znam."
        ],
        "281": [
            2841.04,
            2844.04,
            "Do those two have excellent excellent qualities?"
        ],
        "282": [
            2844.04,
            2846.04,
            " Ne znam."
        ],
        "283": [
            2846.04,
            2849.04,
            "Do those two have excellent excellent qualities?"
        ],
        "284": [
            2849.04,
            2851.04,
            " Ne znam."
        ],
        "285": [
            2851.04,
            2854.04,
            "Do those two have excellent excellent qualities?"
        ],
        "286": [
            2854.04,
            2856.04,
            " Ne znam."
        ],
        "287": [
            2856.04,
            2859.04,
            "Do those two have excellent excellent qualities?"
        ],
        "288": [
            2860.04,
            2862.04,
            "Forge."
        ],
        "289": [
            2864.04,
            2867.04,
            "Vakaso, Vakaso."
        ],
        "290": [
            2868.04,
            2870.04,
            "Here's a Lego."
        ],
        "291": [
            2870.04,
            2873.04,
            "Once again left for Vakas."
        ],
        "292": [
            2873.04,
            2875.04,
            "Wakaso!"
        ],
        "293": [
            2875.04,
            2878.04,
            "Strong, by the door."
        ],
        "294": [
            2879.04,
            2882.04,
            "It wasn't far, but it doesn't work."
        ],
        "295": [
            2882.04,
            2885.04,
            "Simply to Lorion tonight."
        ],
        "296": [
            2885.04,
            2888.04,
            "How many blows, how many"
        ],
        "297": [
            2888.04,
            2891.04,
            "good, sharp crosses in front of the goal."
        ],
        "298": [
            2892.04,
            2896.04,
            "Complete dominance, since Balotelli received a straight red card,"
        ],
        "299": [
            2896.04,
            2900.04,
            "but it won't be any consolation in the end for"
        ],
        "300": [
            2902.04,
            2906.04,
            "Bernard Cazonia or Lorion fans, who"
        ],
        "301": [
            2909.04,
            2915.04,
            "they expect some important move, a good move, from their own, but"
        ],
        "302": [
            2916.04,
            2920.04,
            "nothing like that, let's go to the final, in the fifth minute after the de."
        ],
        "303": [
            2937.04,
            2941.04,
            "A little more, hope, a little more opportunity here."
        ],
        "304": [
            2946.04,
            2950.04,
            "The last chance, the last chance to do something."
        ],
        "305": [
            2950.04,
            2954.04,
            "Benjamin Lecombe, good idea, all the Lorions went ahead."
        ],
        "306": [
            2956.04,
            2960.04,
            "Vemba, but this is raised too high and it will again"
        ],
        "307": [
            2960.04,
            2962.04,
            "to cover the ball like this."
        ],
        "308": [
            2962.04,
            2968.04,
            "The Cardinal now already knows Bernarka Cazioni that this battle"
        ],
        "309": [
            2968.04,
            2972.04,
            "unfortunately for him lost and Lorion in his"
        ],
        "310": [
            2972.04,
            2978.04,
            "he already turns to what follows him, and what follows him in the next round"
        ],
        "311": [
            2984.04,
            2987.04,
            " of a difficult stay at Rein's."
        ],
        "312": [
            2994.04,
            2996.04,
            "A glimmer of hope to send something forward quickly."
        ],
        "313": [
            2996.04,
            3000.04,
            "Filippo here, Filippo here, last attempt, Filippo here, the ball doesn't go"
        ],
        "314": [
            3000.04,
            3005.04,
            "in this space, someone has to become it, and it's incredible that..."
        ]
    }
}