{
    "segments": {
        "0": [
            0.0,
            3.72,
            "los isquios y la pierna izquierda. Esa es la última hora que nos cuenta Guas, arranca la"
        ],
        "1": [
            3.72,
            7.56,
            "segunda parte en Antena 3. Arbita del mismo. Real Madrid la mata con el pecho, Cristiano"
        ],
        "2": [
            7.56,
            11.72,
            "le deja de cabeza al balón que va a entrar el paraje, se... A la espalda de David Luiz que deja"
        ],
        "3": [
            11.72,
            17.36,
            "para que toque en el balcón del área, Kevin Krap. Arrancó la segunda parte, Real Madrid 1,"
        ],
        "4": [
            17.36,
            22.32,
            "Paris Saint Germain 0. Es la mejor noticia para los de Benítez, que de momento y con todo lo que"
        ],
        "5": [
            22.32,
            28.4,
            "ha pasado en la primera parte, se inicia la segunda, el segundo y definitivo asalto. Ahora"
        ],
        "6": [
            28.4,
            32.32,
            "mismo el Madrid es líder de grupo con este resultado, que es lo que pretenden esta noche"
        ],
        "7": [
            32.32,
            37.2,
            "en esta batalla directa con un aspirante a ganar también esta Champions en Champions total. Pero"
        ],
        "8": [
            37.2,
            40.24,
            "todavía hay que recuperar Madrid, viene arriba, balón para Isco, quiere soltarla para Cristiano,"
        ],
        "9": [
            40.24,
            44.6,
            "se anticipó David Luiz, juega el brasileño, aguanta la bola, la toca, levanta adelante,"
        ],
        "10": [
            44.6,
            48.68,
            "que calidad tiene hasta el central del Paris Saint Germain como pasa en el Real Madrid. Aquí la"
        ],
        "11": [
            48.68,
            53.28,
            "tocan todos. Bueno, decíamos en la previa que el jugador que tiene porcentaje más bajo de"
        ],
        "12": [
            53.28,
            60.2,
            "acierto en el pase es Di María con un 82%. De ahí para arriba toda la plantilla. Estamos"
        ],
        "13": [
            60.2,
            65.76,
            "hablando de unos niveles muy altos y de un equipo que técnicamente está muy bien. Ahora hay falta"
        ],
        "14": [
            65.76,
            71.64,
            "sobre Uriel, que protegió bien la pelota de la cometida de Nacho y Gesen, esa banda. Tenemos"
        ],
        "15": [
            71.64,
            74.96,
            "también a nuestro árbitro Rafa Guerrero, de momento en la primera parte, Clatenburg,"
        ],
        "16": [
            74.96,
            79.88,
            "¿qué te ha parecido Rafa? Me ha parecido un arbitraje excelente, ojalá tenga la misma suerte"
        ],
        "17": [
            79.92,
            87.88,
            "en la segunda mitad. Quiere jugar la bola David Luiz, un central que ataca a veces mejor que"
        ],
        "18": [
            87.88,
            92.92,
            "defiende, aunque estamos hablando de la élite y de futbolistas con un talento extraordinario para"
        ],
        "19": [
            92.92,
            97.44,
            "llegar a equipos como el Paris Saint Germain, el Chelsea o jugar en la selección canarinha."
        ],
        "20": [
            97.44,
            101.84,
            "Pelota atrás, ahí juega para Thiago Mota, haciendo de cierre, hace el cambio en diagonal,"
        ],
        "21": [
            101.84,
            105.76,
            "no va a llegar Maxwell, va en una banda para el Madrid. Manda calentar Benítez,"
        ],
        "22": [
            105.76,
            110.52,
            "Zako Vácic, Lucas Vázquez y Cheriche. El problema, Esteban, de David Luiz es que es un"
        ],
        "23": [
            110.52,
            115.48,
            "jugador que se apoya en sus cualidades físicas y no en las cualidades tácticas. Muchas veces"
        ],
        "24": [
            115.48,
            121.56,
            "pierde el sitio, muchas veces es muy expeditivo, deja la puerta abierta y por ahí se le cuela."
        ],
        "25": [
            121.56,
            126.64,
            "En un jugador que si tuviese el nivel táctico que tiene en mente Thiago Silva sería increíble,"
        ],
        "26": [
            126.64,
            132.28,
            "tiene ese margen de mejora todavía David Luiz. Segundo del Shakhtar, manda 2-0 en el mismo"
        ],
        "27": [
            132.28,
            137.76,
            "grupo del Madrid y del Paris Saint Germain. Manda el Shakhtar, 2-0."
        ],
        "28": [
            139.04,
            146.12,
            "Al frente del Malmoe, bajo que ahora se queja ahí Thiago Mota, se queja Thiago Mota. Ramos le dice"
        ],
        "29": [
            146.12,
            155.84,
            "que ¿qué pasa Clatenburg? Llega tarde Casemiro Rafa Guerrero en ese cruce contra el Ítalo"
        ],
        "30": [
            155.84,
            161.8,
            "brasileño. Efectivamente llega muy tarde y se ha jugado la cartulina amarilla. Le ha avisado"
        ],
        "31": [
            161.8,
            165.92,
            "que la siguiente no perdemos. Cuidado, cuidado, cuidado. Dí María en la frontal, Keylor Páraz."
        ],
        "32": [
            168.72,
            173.52,
            "Muy bien Dí María ganándole en la espalda a Sergio Ramos. Bueno, mientras todos miraban a"
        ],
        "33": [
            173.52,
            179.12,
            "Clatenburg, David Luiz, balón largo, buen control y no tan buena finalización de Dí María que yo"
        ],
        "34": [
            179.12,
            184.2,
            "creo que tenía espacio para llegar más adentro y dividir un poquito más y hacer dudar a Keylor"
        ],
        "35": [
            184.2,
            188.56,
            "Navas que bien posicionado la sacó bien. Disco Modric ahora parece que el Madrid es joleado"
        ],
        "36": [
            188.56,
            192.16,
            "con esta última de Dí María que ha arrancado la segunda parte como empezó la primera aquí en"
        ],
        "37": [
            192.16,
            197.16,
            "el Bernabéu o sobre todo como decía Marcos tras el golpe con disco. Viene Cristiano, chuta Cristiano."
        ],
        "38": [
            197.16,
            203.36,
            "Buena. Me imagino que el Orang Blanc Guas las está apuntando las que está teniendo el PSG."
        ],
        "39": [
            203.36,
            209.16,
            "No sé la cara otra vez de Benítez en el arranque. Sí, la verdad es que un poco a la espera porque"
        ],
        "40": [
            209.16,
            215.44,
            "el PSG en la primera parte ha tenido al menos 5 o 6 clarísimas. Sí, pero bueno hay un cambio"
        ],
        "41": [
            216.4,
            221.88,
            "que se nota que es que el Real Madrid está presionando muy arriba y eso es importante."
        ],
        "42": [
            221.88,
            227.76,
            "Ellos ahora ya no sacan el balón con tanta facilidad pero sí que es cierto que hay que"
        ],
        "43": [
            227.76,
            234.32,
            "estar en disposición sobre todo para los pases largos de David Luiz que es un jugador que tiene"
        ],
        "44": [
            234.32,
            241.84,
            "muy buena salida de balón. El balón cayó delante de Rafael Varás. Pelotas ahí arriba Toni Kroos"
        ],
        "45": [
            241.84,
            247.2,
            "a la espalda del otro ocho ahora de Tiago Mota. El balón al espacio, corre a Isco. Se jugó el tipo"
        ],
        "46": [
            247.2,
            251.08,
            "delante de David Luiz. Cayó trazabillado el malagueño. Recupera la pelota el Paris Saint Germain."
        ],
        "47": [
            251.08,
            255.48,
            "Juega para Adrián Rabiot. Rabiot para Di María jugando por dentro. Asciende y deshaciendo."
        ],
        "48": [
            255.48,
            261.08,
            "Viene Di María, la pone arriba. Vaya balón para Cavani y Keylor Navas. Era fuera de juego."
        ],
        "49": [
            261.08,
            266.72,
            "Sí, había levantado el batería el asistente Marcos. Sí, resultaba muy extraño que Cavani perdiese la"
        ],
        "50": [
            266.72,
            273.32,
            "velocidad. Llegaba bien, llegaba con tiempo pero de repente se frenó y estaba viendo al"
        ],
        "51": [
            273.32,
            279.84,
            "asistente con banderín arriba. El cabreo de Benítez es máximo ahora mismo."
        ],
        "52": [
            280.84,
            286.0,
            "En Madrid Susana, yo creo que Benítez después de haber trabajado en lo tástico en el descanso"
        ],
        "53": [
            286.0,
            290.44,
            "tiene que encontrar la recuperación porque con la recuperación tendrá el contraataque y es hora"
        ],
        "54": [
            290.44,
            296.16,
            "de dar al Paris Saint Germain. Además de que es obligado de que Modric y Kroos cojan ritmo de juego"
        ],
        "55": [
            296.16,
            299.6,
            "y empiecen a mandar. Pero me quedo con lo que dice Buti. Ya la intención de salir arriba y sobre todo"
        ],
        "56": [
            299.6,
            303.52,
            "la forma en la que el Madrid intenta ese pass and move que dicen los ingleses del toque y moverte,"
        ],
        "57": [
            303.52,
            308.08,
            "toque y me voy, que parece que el Madrid-Buti si intenta practicar ahora en el arranque de la"
        ],
        "58": [
            308.08,
            312.56,
            "segunda parte. Sí, que es muy importante y sobre todo lo que dice Marcos. Yo creo que un poco"
        ],
        "59": [
            312.56,
            317.52,
            "tanto Kroos y Modric que cojan más protagonismo de lo que han cogido en el primer tiempo, que estén"
        ],
        "60": [
            317.52,
            324.24,
            "más por delante de Casimiro prácticamente reforzando esa delantera. Eso es lo que intenta"
        ],
        "61": [
            324.24,
            329.04,
            "el Madrid en la derecha, la quería poner, cortó la pelota Maxwell, recupera a Modric, hablaba Buti."
        ],
        "62": [
            329.04,
            335.8,
            "Sí, porque es importante eso, el poder llegar desde atrás y que jugadores como Danilo"
        ],
        "63": [
            335.8,
            341.16,
            "te amplitúa el equipo. Esta es buena para Isco, Isco con Cristiano jugando de nueve horas de referencia,"
        ],
        "64": [
            341.16,
            345.32,
            "de espalda, balón para Toni Kroos de cara, juego para Gesé, pico del área, ataca el Madrid, la suelta"
        ],
        "65": [
            345.32,
            350.32,
            "y para Isco. Isco aguanta delante de dos, el sanguis no sale, balón que recupera Rabiot, toca atrás la"
        ],
        "66": [
            350.32,
            357.64,
            "bola para Kevin, tras que despeja. Sí, bueno y que tengamos eso, entradas por fuera, amplitud"
        ],
        "67": [
            357.64,
            362.84,
            "y que el equipo de otra imagen, de tener el balón y saber a lo que quiere jugar,"
        ],
        "68": [
            362.84,
            368.68,
            "que es muy importante. Los sonidos del Bernabéu hablan mucho, y acabamos de ver precisamente ese"
        ],
        "69": [
            368.68,
            374.36,
            "tipo de aplauso, no sólo de ánimo sino también de aprobación a lo que decía Buti, que está haciendo"
        ],
        "70": [
            374.36,
            379.88,
            "el equipo. Ahora recupera Di María, en campo propio sale el Fideo, el eléctrico Di María jugando a la"
        ],
        "71": [
            379.88,
            384.08,
            "derecha, descarga para Diego Mota, en corto para Rabiot, viene a presionar Toni Kroos, círculo central,"
        ],
        "72": [
            384.08,
            388.64,
            "balón para el Paris Saint Germain, juega en izquierda Maxwell, en cortito para Matuidi, el combustible"
        ],
        "73": [
            388.64,
            392.72,
            "parece que no se le agota, toca atrás, balón para David Luiz, todavía quedan minutos por delante y"
        ],
        "74": [
            392.72,
            397.92,
            "acaban de venir del descanso, donde como decía Marcos, Rafa Benítez habrá corregido y bastante"
        ],
        "75": [
            397.92,
            403.68,
            "a los suyos, para este arranque, este inicio del segundo y definitivo asalto, frente a frente, dos aspirantes"
        ],
        "76": [
            403.68,
            409.68,
            "en Antena 3, en A3 media, Champions total, Real Madrid-Paris Saint Germain, juega la bola, pelota para"
        ],
        "77": [
            409.68,
            415.0,
            "Cavan, descarga para Matuidi, la pausa ahora para los franceses, toca a Diego Mota, balón para Rabiot,"
        ],
        "78": [
            415.0,
            420.52,
            "Rabiot hacia su perfil zurdo, pisa, arrastra, le tira el anzuelo al Madrid, pero no sale, sabe que tiene que"
        ],
        "79": [
            420.52,
            425.28,
            "proteger el espacio, más que buscar la bola, Anjou Karlogan ahí en la izquierda, Maxwell, al primer palo"
        ],
        "80": [
            425.28,
            429.68,
            "Varane, la pelota llegaba a Ibra. Ellos están haciendo una cosa muy bien, que es tener el balón, no"
        ],
        "81": [
            429.68,
            436.28,
            "precipitarse, hacer que Real Madrid salga de ahí atrás y a partir de ahí ya sí buscarle las"
        ],
        "82": [
            436.28,
            441.16,
            "espaldas, pero en principio ellos están controlando muy bien el partido, no solo en el primer tiempo, sino"
        ],
        "83": [
            441.16,
            444.6,
            "ahora en el segundo también. Y Marcos, como decías, con esa precisión de pase que tiene el Paris Saint Germain,"
        ],
        "84": [
            444.6,
            450.32,
            "cuando lo tiene ahí acorralado, o digamos más, metido en su campo al Madrid, a ver a Di María, metió la cabeza"
        ],
        "85": [
            450.32,
            454.84,
            "Varane, hace bien el Madrid protegiendo más el espacio que yendo a buscar la bola. Bueno, pero el"
        ],
        "86": [
            454.84,
            459.8,
            "Paris Saint Germain está tocando justo delante de las narices, por así decirlo, del Madrid para atraerlo, para"
        ],
        "87": [
            459.8,
            464.8,
            "que salgan de la cueva y a partir de ahí pase final y buscarle las espaldas, y es toda una pequeña"
        ],
        "88": [
            464.92,
            470.12,
            "trampa. Tocamos, tocamos, tocamos, en cuanto vengan nosotros vamos. Ahora mismo en estos minutos de"
        ],
        "89": [
            470.12,
            474.04,
            "juego con mucha confianza Di María. Además el resultado le favorece al Madrid, no significa que tenga"
        ],
        "90": [
            474.04,
            480.4,
            "controlado el resultado, 1-0, 1-0-1, son resultados muy cortos, cualquier gol vuelve a meter en el partido y en"
        ],
        "91": [
            480.4,
            485.12,
            "el marcador en la pelea, en la disputa al rival, pero como decía Marcos, es una trampa la que quiere"
        ],
        "92": [
            485.12,
            490.68,
            "hacerle, pero lo está haciendo en su propio estadio, jugando también con el público del propio"
        ],
        "93": [
            490.68,
            496.32,
            "Real Madrid, ahí el Paris Saint Germain. Tacos, vuela ahora de Isco que no sale en la continuación para"
        ],
        "94": [
            496.32,
            503.16,
            "Cristiano, saca de banda Thiago Silva, balón para David Luiz, David Luiz con Matuidi. Fíjate cómo se"
        ],
        "95": [
            503.16,
            507.96,
            "aproximan los compañeros, por más que David Luiz esté sin marca, se le aproximan al desmarque de"
        ],
        "96": [
            507.96,
            513.08,
            "apoyo para que el pase sea corto, toco y me voy, siempre me acerco, hay que fijarse la distribución,"
        ],
        "97": [
            513.08,
            518.56,
            "mira un rombo sobre el balón, en todo triángulos permanentes del Paris Saint Germain. Ahora vemos"
        ],
        "98": [
            518.56,
            525.0,
            "dos centrales abiertos, medio centro, siempre un rombo, siempre un triángulo, a partir de ahí el"
        ],
        "99": [
            525.0,
            529.96,
            "Madrid persigue sombras, no está cómodo el Madrid en la recuperación de balón y le está desgastando."
        ],
        "100": [
            529.96,
            533.56,
            "Viene también el apoyo, que aparece el espacio como Di María ahora, también soltó para Thiago Motta,"
        ],
        "101": [
            533.56,
            538.8,
            "aparece Ibra, Ibra en el sector azul, lo va a intentar, fuera. Sí, esto también sucede un poco porque los dos"
        ],
        "102": [
            538.8,
            544.32,
            "delanteros están presionando arriba y la defensa está demasiado atrás. Una de las cosas buenas sería"
        ],
        "103": [
            544.32,
            549.76,
            "eso, que la defensa echara al equipo para adelante, porque al estar tan alargado siempre hay mucho"
        ],
        "104": [
            549.76,
            553.64,
            "más hueco y ellos son jugadores de calidad y va a haber muchos problemas para recuperar el balón."
        ],
        "105": [
            553.64,
            558.72,
            "Un concepto muy erróneo ya en el fútbol actual es que cuando un equipo encaja goles, o en este caso,"
        ],
        "106": [
            558.72,
            564.76,
            "que no recupera la pelota, miramos medio campo y defensa nada más. Un equipo son 11, atacan 11,"
        ],
        "107": [
            564.76,
            569.32,
            "defienden 11 y a partir de ahí el gol es consecuencia del trabajo de todos, del que saca"
        ],
        "108": [
            569.32,
            574.12,
            "la pelota bien desde atrás y en ventaja y la portería cero es del primer delantero que presiona"
        ],
        "109": [
            574.12,
            578.4,
            "y aprieta a los centrales y invita al error. Tenemos noticia Guas, Marcelo aparece por el banquillo."
        ],
        "110": [
            578.4,
            583.64,
            "Sí, ha vuelto a sentarse con la pierna en alto, pero como decía, son molestias en los isquios."
        ],
        "111": [
            583.64,
            588.24,
            "Viene a jugar en la derecha, aparece ahí ahora Danilo, Danilo al que Madrid también necesita"
        ],
        "112": [
            588.24,
            592.72,
            "ahora en la ausencia de Marcelo con esa subida, ese carrilero de largo recorrido, pelota ahí ahora"
        ],
        "113": [
            592.72,
            598.92,
            "Gesé, no va a llegar Cristiano, aparece Isco para evitar que salga, lo consigue el malagueño. Intenta"
        ],
        "114": [
            598.92,
            602.4,
            "atacar a Oriel, que se queda justo en el lateral del área grande, viene Isco, se interna, puede buscar el"
        ],
        "115": [
            602.4,
            607.0,
            "perfil que le gusta, la rosca con la pierna derecha, cortó la pelota el PSG, sale por dentro, balón ahí"
        ],
        "116": [
            607.0,
            612.28,
            "con contundencia Tiago, pero al final perdió la bola, Tiago Mota recupera el Madrid, juega Gesé, Gesé para Danilo"
        ],
        "117": [
            612.28,
            618.44,
            "Danilo la pone, a la espalda David Luiz, el rechate, reclama, mano al Madrid, Cristiano cae, dos jugadas"
        ],
        "118": [
            618.44,
            625.76,
            "en la misma, viene Isco, salió mordido, trap corner. Eso es lo que tiene que hacer un poco el Madrid,"
        ],
        "119": [
            625.76,
            630.72,
            "presionar arriba, no dejar salir al PSG y ahí entonces ellos tendrán muchísimo más"
        ],
        "120": [
            630.72,
            634.52,
            "problemas para tener el balón y nosotros estaremos mucho más cerca del área contrario para poder"
        ],
        "121": [
            634.52,
            640.28,
            "hacer oportunidades de gol. 11 de la segunda parte, intenta golpear y golpear ahora el Real Madrid, va a"
        ],
        "122": [
            640.28,
            649.2,
            "intentar sacar de esquina Toni Kroos, va hacia allí, le aplauden la gente, suenan los gritos, ahí está, quiere"
        ],
        "123": [
            649.2,
            656.44,
            "colocarla, marcando eso, los pasos la pone Kroos, al punto de penalti salta Marani Ramos, la saca de"
        ],
        "124": [
            656.44,
            661.24,
            "chilena, ahora como recurso también Cavani, el balón que va para Danilo, recupera el Madrid en campo del"
        ],
        "125": [
            661.24,
            665.52,
            "Paris Saint Germain, viene a jugar Modric, Modric jugando hacia la derecha para Toni Kroos, la esconde Toni Kroos"
        ],
        "126": [
            665.52,
            672.0,
            "delante de Ibra, retrasa la bola, ahí la obligación es no perderla, toca trap Danilo, sale Keir Lord-Nava, la pone el"
        ],
        "127": [
            672.0,
            677.56,
            "Costa Ricense hacia la izquierda para Nacho, presiona Matuidi, el balón que va para Urier y para Isco no, va para la vanga."
        ],
        "128": [
            677.56,
            686.24,
            "Lento los apoyos en Madrid, al final esa pérdida de balones por la falta de apoyos y de llegar a la posición antes de que el balón tenga que tomar la decisión"
        ],
        "129": [
            686.24,
            691.76,
            "el jugador que tiene la posesión de balón. Me quedo con tu comentario de atacan todos, defienden todos y el Madrid está"
        ],
        "130": [
            691.76,
            698.36,
            "haciendo peor lo del enjambre, lo del banco de peces, ir todos a una, para esas coberturas tanto en defensa y también para el apoyo en ataque."
        ],
        "131": [
            698.36,
            706.08,
            "Juega la pelota Di María, pero ahora lo intenta el Paris Saint Germain, Cavani pico del área, la pone, muy pasada no saltó ni siquiera Ibra, saque de puerta."
        ],
        "132": [
            706.08,
            715.16,
            "También es verdad que el Paris Saint Germain, superior en lo que es el juego y en la posesión, llegando bien hasta la frontal, le está costando hacer ocasiones de gol."
        ],
        "133": [
            715.16,
            723.4,
            "Este segundo tiempo tiene bastante más problemas, y si Cavani es el que tiene que meter el centro, pues muchísimos más problemas tendrá, porque es un jugador de área que lo que tiene que hacer es rematar."
        ],
        "134": [
            723.4,
            730.96,
            "Lo único que estaba pasando ahí abajo, mientras vemos la pierna y los isquios, como les comentamos, es un aguas de Marcelo."
        ],
        "135": [
            730.96,
            735.44,
            "Que ha perdido la sonrisa, el que nunca la pierde normal, estaba en un momento muy dulce."
        ],
        "136": [
            735.96,
            740.4,
            "Vemos el alcance de la lesión, lo contaremos como siempre en los informativos de esta casa."
        ],
        "137": [
            740.4,
            749.92,
            "Recuerda que luego viene el mejor resumen del Sevilla FC, Manchester City y también del Astana Atlético de Madrid Cemega con Josep Pedrerol."
        ],
        "138": [
            749.92,
            757.52,
            "A las 10 y media, mañana también, los mejores resúmenes y los detalles del partido del FC Barcelona y del Valencia CF."
        ],
        "139": [
            757.6,
            765.88,
            "Y también te recuerdo que nada más terminar nuestro partido, el partidazo, podremos disfrutar en la antena 3, como hemos visto también en esa conexión con Pablo Motos y todo su equipo."
        ],
        "140": [
            765.88,
            773.64,
            "Y una edición especial del Hormiguero 3.0, en la que hoy visita y viene a divertirse el líder de Podemos, Paolo Iglesias."
        ],
        "141": [
            773.64,
            779.84,
            "Y de acá el lión callado con esa fusión entre Ciudadanos y Podemos, ¿no?"
        ],
        "142": [
            779.84,
            781.24,
            "Nos contaba..."
        ],
        "143": [
            781.24,
            782.04,
            "Ciudademos."
        ],
        "144": [
            782.04,
            784.96,
            "Eh, Ciudademos. Vamos a ver cómo reacciona la gente."
        ],
        "145": [
            785.08,
            788.04,
            "Ahí está Toni Kroos. Brogd jugando la bola para Varane."
        ],
        "146": [
            788.04,
            789.44,
            "Casemiro, ahora sí para Varane."
        ],
        "147": [
            789.44,
            791.8,
            "Le presionaba Rabiot. Balón para el francés. Sale por el frente."
        ],
        "148": [
            791.8,
            793.52,
            "El perfil miestro de la defensa."
        ],
        "149": [
            793.52,
            796.84,
            "Toca la pelota más arriba y para Modric al espacio."
        ],
        "150": [
            796.84,
            799.16,
            "Ventaja siempre para Matuidi."
        ],
        "151": [
            799.16,
            801.36,
            "Uy, Modric a punto de robar, de rascar."
        ],
        "152": [
            801.36,
            802.72,
            "Puerta."
        ],
        "153": [
            802.72,
            806.92,
            "Sigo pensando que el agujero defensivo, el Pareid San Germán, lo tiene en su lado izquierdo."
        ],
        "154": [
            806.92,
            812.04,
            "Creo que Danilo tiene que castigar y tiene que obligar a Cavani a defender."
        ],
        "155": [
            812.04,
            817.72,
            "Y las opciones de Gesen en 1-1 contra Urier yo creo que son menores que en 1-1 contra Masu."
        ],
        "156": [
            817.72,
            823.68,
            "Creo que por ahí el Madrid tiene que encontrar ese duelo 1-1, 2-1,"
        ],
        "157": [
            823.68,
            828.76,
            "que le dé confianza y que desequilibre un poco a un Pareid San Germán que de momento está cómodo."
        ],
        "158": [
            828.76,
            832.76,
            "Juega la pelota y está Modric ahora manteniendo la baleta de espaldas entre cuatro."
        ],
        "159": [
            832.76,
            835.56,
            "Qué cañita le ha tirado, pero como recurso ahora para Toni Kroos."
        ],
        "160": [
            835.56,
            839.16,
            "Se durmió, se la robó Rabiot. Llega antes ahora Urier."
        ],
        "161": [
            839.28,
            843.6,
            "Si te fijas, el jugador que tiene el balón, el jugador del Madrid que tiene el balón,"
        ],
        "162": [
            843.6,
            848.4,
            "lo está pasando mal, porque no hay movimientos y cada vez que tienen el balón no saben a quién darle el balón."
        ],
        "163": [
            848.4,
            854.0,
            "Yo creo que es un poco lo que le falta, movimientos y hacer las cosas mucho más rápido, con una marcha más."
        ],
        "164": [
            854.0,
            857.72,
            "También es verdad que ese 1-1 que decíamos de Masu, el cuidado de Ibra."
        ],
        "165": [
            857.72,
            861.72,
            "Ibra, Ibra, línea de fondo, la llega a levantar, la saca Van Ank."
        ],
        "166": [
            861.72,
            865.0,
            "Qué partidazo está haciendo hasta ahora el francés."
        ],
        "167": [
            865.04,
            869.12,
            "Para mí es de lo mejor del Real Madrid. La línea defensiva en general,"
        ],
        "168": [
            869.12,
            874.12,
            "porque creo que están aguantando bien las entradas de los jugadores del PSG."
        ],
        "169": [
            874.12,
            877.32,
            "Es el central más utilizado, incluso por delante de Sergio Ramos."
        ],
        "170": [
            877.32,
            882.12,
            "Está jugando de inmediato el utilizador. Está siendo el del último pase, moviendo, tocando entre líneas."
        ],
        "171": [
            882.12,
            884.92,
            "Lo está haciendo todo y todo dice. Sí, sí, está con muchísima confianza."
        ],
        "172": [
            884.92,
            889.4,
            "Decíamos en la previa que este PSG es un equipo también enigmático, descifrable."
        ],
        "173": [
            889.4,
            893.6,
            "No sabes a quién va a jugar, tiene mucho talento, pero a ver qué cara tenía con Frecero y Bernabéu."
        ],
        "174": [
            893.6,
            896.8,
            "De momento está dando la talla. En Madrid viene la contra, Gese, Gese."
        ],
        "175": [
            896.8,
            899.0,
            "2 para 2, Cristiano se abre para dejar el espacio."
        ],
        "176": [
            899.0,
            901.0,
            "El otro pase es malo, llegó David Luiz."
        ],
        "177": [
            902.2,
            906.0,
            "Pero lo intenta el Madrid. Ahí sale ahora desde la cueva Thiago Mota."
        ],
        "178": [
            906.0,
            908.6,
            "Pone la pelota hacia la derecha, a la espalda de Di María,"
        ],
        "179": [
            908.6,
            912.0,
            "que controla junto a la línea de banda donde están los dos técnicos."
        ],
        "180": [
            912.0,
            914.0,
            "Esta es la posesión, muy igualada."
        ],
        "181": [
            914.0,
            918.6,
            "El término general de la posesión, Guti, porque también eres entrenador como Marcos,"
        ],
        "182": [
            918.6,
            920.8,
            "hay que ver en qué zonas del campo tienes la posesión."
        ],
        "183": [
            920.8,
            923.2,
            "Sí, sí, lo que haces con ella, está claro."
        ],
        "184": [
            923.2,
            929.2,
            "Yo creo que ellos han sabido rentabilizar muchísimo mejor su posesión que nosotros."
        ],
        "185": [
            929.2,
            933.4,
            "Pelota arriba para Ibra, acrobático Ramos, viene para Cavani, la saca Varane,"
        ],
        "186": [
            933.4,
            935.0,
            "rechaza Cavani, saque de puerta."
        ],
        "187": [
            935.0,
            940.6,
            "Lucas Vázquez va a ser el segundo cambio de Benítez, un jugador que cuando entra, todo lo hace bien."
        ],
        "188": [
            940.6,
            943.2,
            "El mejor socio de Cristiano esta temporada, Lucas Vázquez."
        ],
        "189": [
            943.2,
            946.0,
            "Un jugador que ayuda mucho al equipo."
        ],
        "190": [
            946.2,
            951.0,
            "Defensa, que aprieta, que tiene recorrido y después tiene uno para uno ofensivo."
        ],
        "191": [
            951.0,
            957.0,
            "Esa banda izquierda del PSG, sin duda, Lucas Vázquez puede hacer daño ahí."
        ],
        "192": [
            957.0,
            959.6,
            "La banda es ahora donde están calentando los jugadores del Real Madrid,"
        ],
        "193": [
            959.6,
            963.6,
            "porque ha salido James y se ha llevado una buena ovación por parte del público."
        ],
        "194": [
            963.6,
            971.6,
            "James es el jugador que le puede dar ese punto de mejora al Madrid y de jerarquía en el partido."
        ],
        "195": [
            971.6,
            977.6,
            "Hablabais de la posesión, pero lo importante no es quién tenga la posesión o no, lo importante es quién manda."
        ],
        "196": [
            977.6,
            980.6,
            "Aquí está mandando el PSG, gana el Madrid, pero manda el PSG."
        ],
        "197": [
            980.6,
            984.4,
            "A veces lo de la posesión incluso desvirtúa esa percepción."
        ],
        "198": [
            984.4,
            987.6,
            "Hay equipos que tienen más posesión, pero no gobiernan el partido."
        ],
        "199": [
            987.6,
            991.2,
            "Yo creo que la gente en casa entiende perfectamente de lo que estamos hablando."
        ],
        "200": [
            991.2,
            995.4,
            "Ahí se le escapa la pelota y la posesión ahora al Real Madrid hablando de eso."
        ],
        "201": [
            995.4,
            998.4,
            "Aquí el que manda es Klatenburg."
        ],
        "202": [
            999.4,
            1001.4,
            "Él es el que manda."
        ],
        "203": [
            1002.4,
            1005.4,
            "Tiene la última palabra, juega Rabiot."
        ],
        "204": [
            1005.4,
            1006.4,
            "Suelta."
        ],
        "205": [
            1006.4,
            1010.4,
            "Rafa siempre va al suelo, va al táquel ahí."
        ],
        "206": [
            1010.4,
            1011.4,
            "Se miro."
        ],
        "207": [
            1011.4,
            1014.4,
            "Recuerda mucho a Roberto Carlos en ese tipo de acciones, Guti."
        ],
        "208": [
            1014.4,
            1018.4,
            "Sí, sí, cuando va al suelo, es verdad."
        ],
        "209": [
            1018.4,
            1021.4,
            "Bueno, hay balón para el Real Madrid en banda."
        ],
        "210": [
            1021.4,
            1023.4,
            "¿Ha preparado el cambio? Ahí está Lucas."
        ],
        "211": [
            1023.4,
            1024.4,
            "Susana."
        ],
        "212": [
            1024.4,
            1026.4,
            "¿Ha preparado Lucas Vázquez? Veremos por quién."
        ],
        "213": [
            1026.4,
            1029.4,
            "Seguramente por Gesell. Vamos a ver."
        ],
        "214": [
            1030.4,
            1031.4,
            "Por Gesell, eso es."
        ],
        "215": [
            1034.4,
            1037.4,
            "Público, hay gente que sí y hay gente que no."
        ],
        "216": [
            1038.4,
            1040.4,
            "Sí, división de opiniones."
        ],
        "217": [
            1041.4,
            1043.4,
            "Aplausos, pitos."
        ],
        "218": [
            1046.4,
            1048.4,
            "Mira, ahí hay cambio de banda."
        ],
        "219": [
            1048.4,
            1052.4,
            "Sobre la posición de Gesell, en la izquierda pasa Lucas Vázquez a la derecha."
        ],
        "220": [
            1052.4,
            1056.4,
            "Y ahí yo creo que la idea de Benítez es lo que anunciábamos."
        ],
        "221": [
            1056.4,
            1062.4,
            "Intentar desequilibrar al PSG en situaciones por esa banda izquierda del PSG, derecha del Madrid."
        ],
        "222": [
            1062.4,
            1068.4,
            "Viene Modric, son futbolistas que aunque no jueguen en la misma posición, sí comparten el rol."
        ],
        "223": [
            1068.4,
            1070.4,
            "Uno contra uno, desborde."
        ],
        "224": [
            1070.4,
            1071.4,
            "Esa velocidad."
        ],
        "225": [
            1071.4,
            1072.4,
            "Juega la pelota Modric."
        ],
        "226": [
            1073.4,
            1075.4,
            "Gritos de Madrid, Madrid en el Bernabéu."
        ],
        "227": [
            1076.4,
            1079.4,
            "Pelota que juega ahí, viene entre líneas recibiendo a Modric."
        ],
        "228": [
            1079.4,
            1082.4,
            "Modric la aguanta bien el pequeño croata, el pedazo de futbolista."
        ],
        "229": [
            1082.4,
            1084.4,
            "Cae Lucas Vázquez en la primera."
        ],
        "230": [
            1084.4,
            1088.4,
            "Hay falta ya que ha provocado el canterano, el gallego."
        ],
        "231": [
            1094.4,
            1098.4,
            "64 de partido, esto sigue Real Madrid 1-1, Madrid-San Germán 0."
        ],
        "232": [
            1098.4,
            1101.4,
            "Primera con Maxwell, primera vez superada y a fuerza una falta."
        ],
        "233": [
            1101.4,
            1104.4,
            "Lo importante que es en el fútbol, aparte del toque, el uno para uno."
        ],
        "234": [
            1105.4,
            1107.4,
            "Por eso muchos equipos, ¿verdad Guti?"
        ],
        "235": [
            1107.4,
            1112.4,
            "Cuando eres entrenador tienes que tener de los dos, gente que toque pero también gente que desborde"
        ],
        "236": [
            1112.4,
            1114.4,
            "y hágalo uno contra uno para separar a la defensa."
        ],
        "237": [
            1114.4,
            1118.4,
            "Hombre, por supuesto, yo creo que se tiene que tener de todo dentro de una plantilla."
        ],
        "238": [
            1118.4,
            1122.4,
            "Pero de verdad los importantes son los que desequilibran."
        ],
        "239": [
            1123.4,
            1125.4,
            "Viene Toni Kroos, pone la rosca, va templada."
        ],
        "240": [
            1125.4,
            1128.4,
            "Segundo palo para la dejada de Isco, fácil para Trapp."
        ],
        "241": [
            1129.4,
            1131.4,
            "Atrapa Kevin Trapp."
        ],
        "242": [
            1132.4,
            1136.4,
            "Como decía Laurent Blanc, en el partido de la primera vuelta de Parque de los Príncipes"
        ],
        "243": [
            1136.4,
            1138.4,
            "fue él y su defensa quien salvó al PSG."
        ],
        "244": [
            1138.4,
            1144.4,
            "Hoy están siendo Varane, la defensa y Keylor Navas, en precisión también de los del PSG arriba."
        ],
        "245": [
            1144.4,
            1150.4,
            "Ha rematado con la cabeza Isco y se toca ahora la brecha que se ha hecho en la primera parte"
        ],
        "246": [
            1150.4,
            1152.4,
            "por si se había vuelto a abrir."
        ],
        "247": [
            1152.4,
            1155.4,
            "Porque sabe fundamentalmente que tendría que abandonar el terreno de juego de nuevo."
        ],
        "248": [
            1155.4,
            1157.4,
            "Ahí juega la pelota en el círculo central."
        ],
        "249": [
            1157.4,
            1161.4,
            "Contaba Marcos Di María haciendo del ganador, de constructor."
        ],
        "250": [
            1161.4,
            1164.4,
            "Mira, se ve perfectamente el rombo de la medular."
        ],
        "251": [
            1164.4,
            1169.4,
            "Vértice bajo Mota, vértice alto Di María y a un lado Rabiota, a otro Matuidi."
        ],
        "252": [
            1169.4,
            1172.4,
            "Al final eso obliga a meter muchos por dentro al Madrid."
        ],
        "253": [
            1172.4,
            1176.4,
            "Cuando mete muchos por dentro el PSG juega el triángulo por fuera como vemos ahora."
        ],
        "254": [
            1176.4,
            1178.4,
            "Mira, Kevin y Cavani buscados ahí para el espacio."
        ],
        "255": [
            1178.4,
            1180.4,
            "Balón rechazado, le cae de nuevo a Maxwell."
        ],
        "256": [
            1180.4,
            1182.4,
            "Llega a tocar la defensa, pero los brazos arriba diciendo"
        ],
        "257": [
            1182.4,
            1184.4,
            "¿qué hacemos? A Isaac, de esquina para el PSG."
        ],
        "258": [
            1185.4,
            1189.4,
            "Y me ha parecido ver fugazmente, no sé si Guas, que vuelve a sangrar Isco."
        ],
        "259": [
            1189.4,
            1193.4,
            "Bueno, yo ahora justo lo tengo en la otra punta, pero si es verdad que lo que decía,"
        ],
        "260": [
            1193.4,
            1196.4,
            "que se iba tocando todo el rato la brecha porque en ese remate..."
        ],
        "261": [
            1196.4,
            1197.4,
            "Gracias compañeros."
        ],
        "262": [
            1197.4,
            1201.4,
            "Susana, efectivamente, se ve en la repet, o en el plano corto mejor dicho, que está..."
        ],
        "263": [
            1201.4,
            1202.4,
            "Ha vuelto a sangrar, ¿eh?"
        ],
        "264": [
            1202.4,
            1204.4,
            "Quizás es que acaba de rematar de cabeza."
        ],
        "265": [
            1204.4,
            1205.4,
            "Claro, claro."
        ],
        "266": [
            1205.4,
            1206.4,
            "Por eso decíamos."
        ],
        "267": [
            1206.4,
            1208.4,
            "Viene el saque de esquina del PSG, primer palo."
        ],
        "268": [
            1208.4,
            1210.4,
            "Cavani hace una especie de prolongación."
        ],
        "269": [
            1210.4,
            1213.4,
            "Viene Keylor, Nava mete los puños delante de la cabeza de Ibra."
        ],
        "270": [
            1213.4,
            1214.4,
            "¡Saque de banda!"
        ],
        "271": [
            1217.4,
            1221.4,
            "Rafa Guerrero, tendría que decirle al árbitro que debe abandonar el terreno de juego si lo ve."
        ],
        "272": [
            1221.4,
            1227.4,
            "Sí, en el momento que cualquiera de los cinco árbitros lo perciba, se va a ir, se tiene que secar."
        ],
        "273": [
            1227.4,
            1231.4,
            "Y si se limpia con la camiseta, sería la cuarta camiseta que tuviera que poner,"
        ],
        "274": [
            1231.4,
            1233.4,
            "pero así lo contempla la ley y la norma."
        ],
        "275": [
            1235.4,
            1238.4,
            "Bueno, en la pelota, Thiago Silva buscando ahí a David Luiz."
        ],
        "276": [
            1238.4,
            1240.4,
            "No llega Cavani tampoco, bien cerrado por Danilo."
        ],
        "277": [
            1240.4,
            1241.4,
            "Y saque de banda para el Madrid."
        ],
        "278": [
            1241.4,
            1243.4,
            "Está mirando Isco, Guas al banquillo."
        ],
        "279": [
            1244.4,
            1246.4,
            "Pero de momento no pide nada ni ofrece nada."
        ],
        "280": [
            1246.4,
            1247.4,
            "No."
        ],
        "281": [
            1247.4,
            1248.4,
            "Y ahí sigue la cosa."
        ],
        "282": [
            1248.4,
            1249.4,
            "Lo comentábamos."
        ],
        "283": [
            1249.4,
            1253.4,
            "Por el Madrid, digo, para que no pierda un futbolista en esta batalla en la que es tan importante el once contra once."
        ],
        "284": [
            1253.4,
            1255.4,
            "Juega arriba, se anticipa el pase a Cristiano."
        ],
        "285": [
            1255.4,
            1257.4,
            "Thiago Silva, de momento hoy muy enjaulado."
        ],
        "286": [
            1257.4,
            1259.4,
            "¡Ojo el fallo de David Luiz!"
        ],
        "287": [
            1259.4,
            1260.4,
            "Se llevó por delante a Isco."
        ],
        "288": [
            1260.4,
            1263.4,
            "Viene Clatenburg con la cartulina."
        ],
        "289": [
            1264.4,
            1266.4,
            "Sí, y amarilla para el brasileño."
        ],
        "290": [
            1266.4,
            1268.4,
            "Estos son los errores de David Luiz."
        ],
        "291": [
            1269.4,
            1273.4,
            "Quiere meter desde la parte de atrás un pase tenso sin mirar, tipo Michael Audrup."
        ],
        "292": [
            1273.4,
            1276.4,
            "Y al final es un error y es una posibilidad de contraataque."
        ],
        "293": [
            1276.4,
            1278.4,
            "Y pudo hacer falta porque si no el del Madrid se iba solo."
        ],
        "294": [
            1278.4,
            1280.4,
            "Espera un segundo que nos lo explica también Rafa Guerrero."
        ],
        "295": [
            1281.4,
            1284.4,
            "Sí, efectivamente es una cartulina totalmente justa."
        ],
        "296": [
            1284.4,
            1287.4,
            "Se ha jugado ahí, pues bueno, de ser en otro lado del campo."
        ],
        "297": [
            1287.4,
            1290.4,
            "A lo mejor cambiaba de color, ¿no?"
        ],
        "298": [
            1290.4,
            1292.4,
            "Ha tenido suerte que faltaban muchos metros."
        ],
        "299": [
            1292.4,
            1293.4,
            "Pero totalmente justa."
        ],
        "300": [
            1293.4,
            1299.4,
            "Ahora sí que Clatenburg ha visto a Isco y ha avisado que tienen que salir del terreno de juego."
        ],
        "301": [
            1299.4,
            1303.4,
            "Porque tienen que secarle otra vez la sangre que le va cayendo ahí por la frente."
        ],
        "302": [
            1303.4,
            1309.4,
            "La pone Kroos. El remate de cabeza acrobático ahí de Sergio Ramos por encima incluso de Adrián Rebeoet."
        ],
        "303": [
            1309.4,
            1313.4,
            "La gestión de la sangre, lo de las rapas va rápido."
        ],
        "304": [
            1313.4,
            1315.4,
            "Pero en el primer tiempo lo decíamos, cuidado, cuidado, cuidado."
        ],
        "305": [
            1315.4,
            1317.4,
            "Fuera de juego."
        ],
        "306": [
            1317.4,
            1319.4,
            "Lo decíamos en el primer tiempo."
        ],
        "307": [
            1319.4,
            1326.4,
            "Al final un jugador que tiene sangre en el fútbol actual va perdiendo minutos, va sacando al equipo del partido."
        ],
        "308": [
            1326.4,
            1328.4,
            "La gestión de eso es complicada."
        ],
        "309": [
            1328.4,
            1334.4,
            "Yo creo que es una área que el reglamento tiene que estudiar, medir, facilitar."
        ],
        "310": [
            1334.4,
            1337.4,
            "Y los entrenadores tienen que estar finos en su decisión."
        ],
        "311": [
            1337.4,
            1341.4,
            "Ahí hay un área de mejora, sin duda, en el tema de la decisión."
        ],
        "312": [
            1341.4,
            1343.4,
            "Y como dije Marcos, en afinar eso."
        ],
        "313": [
            1343.4,
            1346.4,
            "Juega Sergio Ramos. Balón para Modric."
        ],
        "314": [
            1346.4,
            1350.4,
            "Modric aguanta la presencia de Agomoto. Fíjate dónde lo va a buscar ahora el italo-brasileño."
        ],
        "315": [
            1350.4,
            1353.4,
            "Balón para el croata. Quiere tocar, la pone más atrás."
        ],
        "316": [
            1353.4,
            1356.4,
            "El balón que va para Keylor Navas. Estira también el Paris Saint Germain."
        ],
        "317": [
            1356.4,
            1360.4,
            "Entra Isco. Y no ha tenido que cambiarse la camiseta porque en esta ocasión no se ha manchado."
        ],
        "318": [
            1360.4,
            1366.4,
            "Veíamos el gesto Guti en tiempo real del árbitro autorizando la entrada pero siguiendo la jugada."
        ],
        "319": [
            1366.4,
            1368.4,
            "Sí, sí."
        ],
        "320": [
            1368.4,
            1373.4,
            "Ahí justo Rafa Guerrero lo veíamos en vivo como seguía la jugada Clatenburg pero le hacía el gesto de"
        ],
        "321": [
            1373.4,
            1376.4,
            "puedes entrar sin mirarlo, él mirando el balón."
        ],
        "322": [
            1376.4,
            1379.4,
            "Efectivamente, pero está recibiendo continuamente información también."
        ],
        "323": [
            1379.4,
            1382.4,
            "Y la verdad es que está muy bien. El pinganillo, Rafa."
        ],
        "324": [
            1382.4,
            1385.4,
            "El pinganillo funciona y ya está."
        ],
        "325": [
            1386.4,
            1390.4,
            "Como los nuestros. Ahí juega María, tocando la pelota para Rabiot."
        ],
        "326": [
            1390.4,
            1391.4,
            "Dime."
        ],
        "327": [
            1392.4,
            1394.4,
            "No, no, que funciona el pinganillo."
        ],
        "328": [
            1395.4,
            1397.4,
            "Para Maswell. Maswell con Matuidi."
        ],
        "329": [
            1397.4,
            1401.4,
            "Maswell con Matuidi. Matuidi viene a meter esa pelota arriba al espacio."
        ],
        "330": [
            1401.4,
            1403.4,
            "Protege bien el Madrid. Fuera de juego de Cavani."
        ],
        "331": [
            1404.4,
            1406.4,
            "Fuera de juego de Cavani."
        ],
        "332": [
            1406.4,
            1407.4,
            "Calienta Pepe también."
        ],
        "333": [
            1408.4,
            1411.4,
            "Hay una cosa buena que ha hecho Real Madrid que es enfriar un poco al PSG."
        ],
        "334": [
            1411.4,
            1415.4,
            "Que es cierto que está teniendo el balón pero no está llegando como en el primer tiempo."
        ],
        "335": [
            1415.4,
            1418.4,
            "Yo creo que es una de las cosas buenas que está haciendo."
        ],
        "336": [
            1419.4,
            1425.4,
            "Pero le falta eso, tener posesión, mandar un poco en el partido y tener más ocasiones."
        ],
        "337": [
            1425.4,
            1428.4,
            "Esperemos que la entrada de Luka Párquez le venga bien al Real Madrid."
        ],
        "338": [
            1429.4,
            1431.4,
            "Rafa Guerrero, como hemos visto, el de Spitzter que está adelantado."
        ],
        "339": [
            1432.4,
            1435.4,
            "Ha tenido suerte ahora el Real Madrid porque no era fuera de juego."
        ],
        "340": [
            1435.4,
            1439.4,
            "Cavani estaba legal. El que estaba fuera de juego era Ibra pero no intervino en la jugada."
        ],
        "341": [
            1440.4,
            1443.4,
            "Pero le tapa la línea, yo creo. Es el primer hombre que ve."
        ],
        "342": [
            1444.4,
            1447.4,
            "Sí, pero no puede disparar al primero que se mueve."
        ],
        "343": [
            1450.4,
            1452.4,
            "La pelota arriba, despeja la bola el Madrid."
        ],
        "344": [
            1452.4,
            1457.4,
            "Aisaque de banda para el PSG. 70, entramos en los últimos 20 minutos de partido."
        ],
        "345": [
            1458.4,
            1460.4,
            "Y esto sigue, Real Madrid 1, PSG 0."
        ],
        "346": [
            1461.4,
            1463.4,
            "Esto es fútbol en A3 media, la vida en 90 minutos."
        ],
        "347": [
            1464.4,
            1467.4,
            "Juega la pelota, ahí toca David Luiz."
        ],
        "348": [
            1467.4,
            1471.4,
            "Que como decía Marcos, va tan sobrado en lo físico y en lo técnico."
        ],
        "349": [
            1472.4,
            1475.4,
            "Que de vez en cuando tiene este tipo de circunstancias que le han costado a la amarilla."
        ],
        "350": [
            1476.4,
            1480.4,
            "Solo la amarilla a su equipo y podría haber sido algo más conisco en la jugada del rival."
        ],
        "351": [
            1480.4,
            1486.4,
            "Sí, un jugador que en unas condiciones increíbles, pero sin embargo a veces comete errores no forzados."
        ],
        "352": [
            1487.4,
            1489.4,
            "Y eso en fútbol es pecado."
        ],
        "353": [
            1490.4,
            1496.4,
            "Al final es darle vida al equipo contrario, opciones de gol y al final minimiza tu rendimiento."
        ],
        "354": [
            1497.4,
            1501.4,
            "Aunque tenemos que decir que David Luiz está en el top entre los centrales."
        ],
        "355": [
            1502.4,
            1505.4,
            "Elota, Di María, siempre hay que explicar esa cosa porque luego con pinzas."
        ],
        "356": [
            1505.4,
            1508.4,
            "Con pinzas, viene tocando Matuidi, jugando para Di María."
        ],
        "357": [
            1509.4,
            1512.4,
            "Siempre hablamos en la comparativa con otros centrales de su nivel y hablamos de la élite."
        ],
        "358": [
            1513.4,
            1515.4,
            "Siempre que hablamos de Ramos, Varane, Tiago Silva y compañía."
        ],
        "359": [
            1516.4,
            1519.4,
            "Pelota para Ibra, toca, la triangulación sale para el Paris Saint Germain, la aguanta."
        ],
        "360": [
            1520.4,
            1522.4,
            "Le mete ahora un poquito más de pausa."
        ],
        "361": [
            1523.4,
            1525.4,
            "El sueco, juega de origen balcánico."
        ],
        "362": [
            1526.4,
            1528.4,
            "Pelota otra vez, el padre Bosnio y madre Croata."
        ],
        "363": [
            1529.4,
            1533.4,
            "Pelota para Tiago Silva, vaya mezcla en las venas de Zlatan Ibrahimović."
        ],
        "364": [
            1533.4,
            1537.4,
            "Pelota para Matuidi, en campo del PSG, ya va el Madrid allí."
        ],
        "365": [
            1538.4,
            1540.4,
            "Balón entre líneas para Ibra, mal control, eso es noticia pero le sale al final."
        ],
        "366": [
            1541.4,
            1543.4,
            "Ahora en el tákel con Varane, que deja la espalda al descubierto."
        ],
        "367": [
            1544.4,
            1548.4,
            "Pelota a la frontal, la dejada de cabeza de Di María, despeja la bola Nacho."
        ],
        "368": [
            1550.4,
            1554.4,
            "No obstante al PSG le está faltando uno para uno."
        ],
        "369": [
            1555.4,
            1558.4,
            "Pelota por dentro y aparece Masguel, el lateral izquierdo jugando ahí al enredo."
        ],
        "370": [
            1559.4,
            1562.4,
            "A ver quién gana la bola, tiene que salir Modric para poner un poquito de calma."
        ],
        "371": [
            1563.4,
            1566.4,
            "Y de claridad no lo consigue, viene Danilo, la gana Ibra, balón para Matuidi."
        ],
        "372": [
            1567.4,
            1569.4,
            "El rechace no sale, va a la frontal, sigue el peligro."
        ],
        "373": [
            1570.4,
            1573.4,
            "La deja Rabiot con la zurda para Di María, de taco la deja Di María con la espuela prácticamente interior."
        ],
        "374": [
            1574.4,
            1578.4,
            "Ahora tocando hacia la derecha para Urier, Urier quiere jugarla, le tira a la Mago, se lo comió Isco."
        ],
        "375": [
            1579.4,
            1583.4,
            "Viene Urier, Urier va a ganarle, ni ni de fondo, no. Tapó bien Nacho, hay falta."
        ],
        "376": [
            1585.4,
            1587.4,
            "Y Urier, efectivamente, sobre Nacho."
        ],
        "377": [
            1588.4,
            1589.4,
            "Sí, el Real Madrid demasiado metido atrás, demasiado metido atrás."
        ],
        "378": [
            1589.4,
            1594.4,
            "Aunque recupere el balón, es muy difícil salir, porque ellos presionan muy rápido y tienen muy pocos jugadores por delante."
        ],
        "379": [
            1595.4,
            1599.4,
            "Yo creo que deberían de sacar un poquito más al equipo."
        ],
        "380": [
            1600.4,
            1602.4,
            "Es cierto que ellos están presionando bien, es cierto que ellos están llegando bien con balón,"
        ],
        "381": [
            1603.4,
            1607.4,
            "pero hay que estar un poquito más arriba para no sufrir tanto, sobre todo en el borde del área."
        ],
        "382": [
            1608.4,
            1613.4,
            "No obstante, yo creo que el Paris Saint Germain no tardará mucho en buscar cambios en el banquillo blanco."
        ],
        "383": [
            1613.4,
            1618.4,
            "Si hablamos de uno para uno, uno seguro es Lucas Moura, el gran futbolista."
        ],
        "384": [
            1619.4,
            1621.4,
            "Después la otra opción puede ser el Pocho Labetsi."
        ],
        "385": [
            1622.4,
            1627.4,
            "Pelota arriba, viene Di María, el uno contra uno no sale, le tapó bien, ahora le cerró Casemiro, al que le pitan falta."
        ],
        "386": [
            1628.4,
            1633.4,
            "Se quejaba amargamente el brasileño, clave en este arranque de temporada para Rafa Benítez y su Madrid mermado."
        ],
        "387": [
            1634.4,
            1636.4,
            "Hay que reconocerlo también con las lesiones."
        ],
        "388": [
            1637.4,
            1640.4,
            "12 ya, 12 ya en la temporada, 12 lesionados."
        ],
        "389": [
            1640.4,
            1642.4,
            "Juega la pelota otra vez."
        ],
        "390": [
            1643.4,
            1646.4,
            "Sobre todo lesiones troncales en la columna vertebral."
        ],
        "391": [
            1647.4,
            1650.4,
            "Futbolistas como Benzema en su mejor momento, James en su mejor momento, Ramos."
        ],
        "392": [
            1651.4,
            1655.4,
            "Es decir, hablamos de futbolistas que no solo por talento, sino Guti, por estado de forma y lo que estaban haciendo para el equipo."
        ],
        "393": [
            1656.4,
            1659.4,
            "Sí, bueno, pero eso es lo que hay que alabar ahora mismo a la plantilla, a Real Madrid,"
        ],
        "394": [
            1660.4,
            1665.4,
            "que con tantas bajas el equipo está dando la cara, no solo aquí, sino también en París y en los partidos de liga."
        ],
        "395": [
            1666.4,
            1667.4,
            "Los chavales sobre todo."
        ],
        "396": [
            1667.4,
            1669.4,
            "Viene Cristiano, Cristiano a la derecha, el espacio lo ve bien para Danilo."
        ],
        "397": [
            1670.4,
            1672.4,
            "Esto lo hace bien el brasileño, su suma de ataque, deja la pelota ahí arriba."
        ],
        "398": [
            1673.4,
            1674.4,
            "Balón para Lucas, mete los brazos atrás, David Luiz."
        ],
        "399": [
            1675.4,
            1676.4,
            "Segundo palo, parece Isco, esta es buena."
        ],
        "400": [
            1677.4,
            1679.4,
            "Isco chuta, trapa a Kornet."
        ],
        "401": [
            1680.4,
            1681.4,
            "La mejor."
        ],
        "402": [
            1682.4,
            1685.4,
            "La mejor por el lado de Madwell y llegando con Lucas Vázquez."
        ],
        "403": [
            1686.4,
            1690.4,
            "Ellos tienen muchos problemas, cuando no tienen el balón tienen muchos problemas luego para volver también."
        ],
        "404": [
            1691.4,
            1694.4,
            "Sí, porque es un equipo ofensivo, es un equipo de balón al pie,"
        ],
        "405": [
            1694.4,
            1700.4,
            "detenerla y al final en los retornos, si te fijas, Guti poca ocupación en el área y mal en las marcas."
        ],
        "406": [
            1701.4,
            1703.4,
            "Isco intenta sorprender ahí, castigando primer palo."
        ],
        "407": [
            1704.4,
            1706.4,
            "También tenía la opción de Cristiano va a Kroos al Kornet."
        ],
        "408": [
            1707.4,
            1713.4,
            "Viene Toni Kroos, Ibra al primer palo, para tapar con su metro 95-97."
        ],
        "409": [
            1714.4,
            1717.4,
            "Viene la pelota arriba, segundo palo, buena dejada, aparece Ramos."
        ],
        "410": [
            1718.4,
            1719.4,
            "Le pidan falta porque empujó a Thiago."
        ],
        "411": [
            1720.4,
            1721.4,
            "Correcto, el segundo palo, el segundo."
        ],
        "412": [
            1721.4,
            1723.4,
            "Ramos, trap, le pidan falta porque empujó a Thiago."
        ],
        "413": [
            1724.4,
            1725.4,
            "Correcto."
        ],
        "414": [
            1727.4,
            1733.4,
            "Por eso tenemos a nuestro Rafa Guerrero apuntando la polémica en tiempo real."
        ],
        "415": [
            1734.4,
            1737.4,
            "Eso es, es momento de quedarse ahí arriba y presionar más arriba con lo que está haciendo Real Madrid."
        ],
        "416": [
            1738.4,
            1742.4,
            "Y mira la trampa ahora de Laurent Blanc, porque está preparado Susana Guas, Lucas, Moura."
        ],
        "417": [
            1743.4,
            1747.4,
            "Sí, y además le decía a Laurent Blanc que se diera prisa en cambiarse."
        ],
        "418": [
            1748.4,
            1751.4,
            "Y en el Fabián para entrar al terreno de juego se marcha Matuidi."
        ],
        "419": [
            1752.4,
            1754.4,
            "Lo analiza Marcos, la velocidad de Lucas."
        ],
        "420": [
            1755.4,
            1757.4,
            "Bueno, era previsible, lo anunciábamos hace un ratito."
        ],
        "421": [
            1758.4,
            1760.4,
            "Yo creo que ahora mismo cambia un poco la idea de juego."
        ],
        "422": [
            1761.4,
            1765.4,
            "Creo que el parextrañero va a pasar a jugar 4-4-2 en una banda Di María, en otra Lucas."
        ],
        "423": [
            1766.4,
            1769.4,
            "Doble 9, Cavani, Ibra y Movistar, uno contra Varane, otro contra Ramos."
        ],
        "424": [
            1769.4,
            1771.4,
            "Obligado al Madrid a una cobertura por dentro."
        ],
        "425": [
            1772.4,
            1776.4,
            "Si te fijas ahora mismo casi hay 4 atacantes del PSG, 4 defensores del Madrid."
        ],
        "426": [
            1777.4,
            1780.4,
            "Veremos equipo partido, el PSG perderá un poquito de control en la medula."
        ],
        "427": [
            1781.4,
            1785.4,
            "En la toma que veían del saque de puerta desde detrás de la posición del portero no se apreciaba."
        ],
        "428": [
            1786.4,
            1790.4,
            "Pero ya ahora en el plano general se ve claramente eso que está comentando Marcos de los 4 contra 4."
        ],
        "429": [
            1791.4,
            1793.4,
            "Los dos de banda y los dos delanteros para dividir a la defensa del Madrid."
        ],
        "430": [
            1794.4,
            1795.4,
            "Que de momento, como decía Guti, está impecable."
        ],
        "431": [
            1796.4,
            1798.4,
            "Cae Lucas Vázquez."
        ],
        "432": [
            1799.4,
            1805.4,
            "En este caso es importante, cuando estábamos hablando de 4 jugadores del PSG y 4 jugadores del Madrid,"
        ],
        "433": [
            1806.4,
            1810.4,
            "es muy importante la labor de Casemiro, porque él es el que tiene que hacer la cobertura a todos."
        ],
        "434": [
            1811.4,
            1815.4,
            "No pueden los dos centrales estar con dos delanteros sin tener mucha..."
        ],
        "435": [
            1816.4,
            1819.4,
            "Para él es muy importante y para el equipo es muy importante que esté ahí."
        ],
        "436": [
            1820.4,
            1823.4,
            "Ahora lo intentaba cortar David Luiz porque como dices tú, estás al borde del precipicio."
        ],
        "437": [
            1823.4,
            1827.4,
            "Mira, mira, equipo partido. Ahora vamos a tener situaciones de corre calles."
        ],
        "438": [
            1828.4,
            1831.4,
            "De toma y daca, como nos gusta el fútbol. De momento 76 de juego."
        ],
        "439": [
            1832.4,
            1835.4,
            "Sigue el 1-0 para el Real Madrid, jugándose el liderato del grupo en las Champions."
        ],
        "440": [
            1836.4,
            1837.4,
            "Estos Champions total en Antena 3, en A3 media."
        ],
        "441": [
            1838.4,
            1840.4,
            "Pelota para Di María. Di María la juega en corto."
        ],
        "442": [
            1841.4,
            1843.4,
            "Círculo central. Descarga la bola Diego Mota para Rabiot."
        ],
        "443": [
            1844.4,
            1846.4,
            "Rabiot jugando la bola para Masguer. Masguer para David Luiz."
        ],
        "444": [
            1847.4,
            1850.4,
            "Ya pisa la divisoria. Línea central. La pone arriba. Fuera de juego de Ibra."
        ],
        "445": [
            1853.4,
            1860.4,
            "Esto va a ser ahora el ida-vuelta, o por lo menos así lo plantea con ese cambio de meter a Lucas Moura por Matuidi."
        ],
        "446": [
            1861.4,
            1862.4,
            "Como decía Marcos."
        ],
        "447": [
            1863.4,
            1867.4,
            "Y importante, como apuntaba también Guti, que aseviren las ayudas a los dos centrales."
        ],
        "448": [
            1868.4,
            1870.4,
            "Y a los laterales también porque es un 4 para 4."
        ],
        "449": [
            1871.4,
            1873.4,
            "Pelota a la espalda. Protege David Luiz. Sale Kevin Trapp."
        ],
        "450": [
            1874.4,
            1878.4,
            "Creo que ahora mismo con el cambio del PSG, el Madrid puede tener superioridad por dentro."
        ],
        "451": [
            1878.4,
            1882.4,
            "Puede tener más la pelota y obligar al PSG a defender."
        ],
        "452": [
            1883.4,
            1887.4,
            "En bloque partido, en corre calles, ida y vuelta, siempre le va peor al equipo que va ganando."
        ],
        "453": [
            1888.4,
            1892.4,
            "Por lo tanto, aunque el Madrid en ese ártel del contraataque sea un equipo bueno,"
        ],
        "454": [
            1893.4,
            1895.4,
            "yo creo que no debería entrar en ese juego porque siempre es peligroso."
        ],
        "455": [
            1896.4,
            1900.4,
            "Porque además como dices, tuvo a 1-0 y la locura, el caos, quizá beneficia al que quiere mover y agitar el árbol."
        ],
        "456": [
            1901.4,
            1902.4,
            "Viene ahí desde la izquierda ahora Lucas Moura para hacerlo."
        ],
        "457": [
            1903.4,
            1906.4,
            "Intenta el uno contra uno. Le protege y la ayuda viene al lateral ahora a Danilo Lucas Vázquez."
        ],
        "458": [
            1906.4,
            1909.4,
            "Pelota para el PSG. Más buena el dos contra dos para Lucas Moura."
        ],
        "459": [
            1910.4,
            1912.4,
            "Por dentro puede sacar el disparo. Aguanta el futbolista brasileño."
        ],
        "460": [
            1913.4,
            1915.4,
            "Le toca para Di María que pase. Le ha tirado bien, pero giraba muy largo."
        ],
        "461": [
            1916.4,
            1918.4,
            "Aparece el lateral francés. Recupera, la quiere poner."
        ],
        "462": [
            1919.4,
            1922.4,
            "Bien, equipo francés y metido en la cabeza Ramos a saque de esquina."
        ],
        "463": [
            1923.4,
            1930.4,
            "Sobre lo particular de Lucas Moura, un jugador de primer nivel brasileño, uno para uno, muy rápido."
        ],
        "464": [
            1931.4,
            1934.4,
            "Internacional en todas las categorías por Brasil y una joya de la corona."
        ],
        "465": [
            1934.4,
            1938.4,
            "Un gran fichaje el del PSG. Se lo quitó a última hora al Manchester United."
        ],
        "466": [
            1939.4,
            1941.4,
            "¿Qué iba a decir? Pretendido por muchos en Europa. Agajo Moura y viene el palo."
        ],
        "467": [
            1942.4,
            1947.4,
            "El palo, la cepa del poste donde ya voló y volaron las manos. Llegaron del costarricense Keylor Navas."
        ],
        "468": [
            1948.4,
            1952.4,
            "Vuelve a intentarlo, vaya pase con el exterior. Con la bota la que maneja siempre Di María a la zurda."
        ],
        "469": [
            1953.4,
            1955.4,
            "Recupera Thiago Silva. Delante ahora de Isco."
        ],
        "470": [
            1956.4,
            1959.4,
            "Pelí fundido. Juega la bola. Dispara Rabiot en el picador y rechaza Nacho."
        ],
        "471": [
            1959.4,
            1964.4,
            "Balón a la espalda, aparece Ibra. Viene Modric y se mira tapar."
        ],
        "472": [
            1965.4,
            1968.4,
            "El balón que va a la espalda ahora de Lucas Vázquez. Recupera Lucas Moura."
        ],
        "473": [
            1969.4,
            1973.4,
            "Va a atacar el Barys Endermen. Rechaza la defensa del Madrid. Balón de nuevo para Maxwell."
        ],
        "474": [
            1974.4,
            1975.4,
            "Ahora es cuando el equipo tiene que salir."
        ],
        "475": [
            1976.4,
            1981.4,
            "Y ahora es como decía Gutiérrez, cuando el equipo tiene que tirar la línea y salir hacia arriba para no meter sino empotrarse,"
        ],
        "476": [
            1982.4,
            1983.4,
            "hundirse contra la portería de Keylor Navas."
        ],
        "477": [
            1983.4,
            1985.4,
            "Lota para Thiago Silva."
        ],
        "478": [
            1986.4,
            1992.4,
            "Tienen que ver, si tuviéramos la cámara aquí como Guti y Marcos diciendo, como si estuvieran en la banda,"
        ],
        "479": [
            1993.4,
            1997.4,
            "dando instrucciones desde aquí arriba. Es que se ve muy fácil desde la cabina."
        ],
        "480": [
            1998.4,
            2004.4,
            "Y desde casa, juega la bola. Aparece en la izquierda para tocar. Aguanta ahí Thiago Mota."
        ],
        "481": [
            2005.4,
            2009.4,
            "Hasta meter el pase para Maxwell. Otra vez para Thiago Mota. Se mueve entre líneas Lucas."
        ],
        "482": [
            2009.4,
            2012.4,
            "Lucas Moura, balón para Thiago Mota. Juega para Rabiot. Círculo central."
        ],
        "483": [
            2013.4,
            2017.4,
            "El francés, la promesa, juega otra vez. Ahí para Di María. La esconde. Le viene a buscar ahora Isco."
        ],
        "484": [
            2018.4,
            2020.4,
            "No rasca la bola. Sigue en el control ahora del Barys Endermen."
        ],
        "485": [
            2021.4,
            2024.4,
            "Jugando en el Bernabéu, minuto casi 80 de juego. Real Madrid 1-0 Barys Endermen."
        ],
        "486": [
            2025.4,
            2031.4,
            "Pelota que toca atrás. Balón ahí para Rabiot. Retrasa, le recuerdo también, el resto de partidos"
        ],
        "487": [
            2032.4,
            2036.4,
            "que podrán ver los mejores resúmenes de ese hasta nada Atlético de Madrid y del Sevilla."
        ],
        "488": [
            2036.4,
            2042.4,
            "Con Giuseppe Di Rolo y todo el equipo en mega a las 10 y media cuando termine ya nuestro partido."
        ],
        "489": [
            2043.4,
            2047.4,
            "Juega la pelota, viene la contra del Madrid. Balón para Toni Kroos. Viene el alemán. Descarga para Cristiano."
        ],
        "490": [
            2048.4,
            2053.4,
            "Cristiano al espacio. Viene para Lucas. Lucas Vázquez. Control orientado. Lucas Vázquez. Generoso córner."
        ],
        "491": [
            2054.4,
            2058.4,
            "Bien Lucas Vázquez. Desde que ha entrado no se está equivocando y está ayudando mucho al equipo."
        ],
        "492": [
            2059.4,
            2061.4,
            "Va a ser como ha sido el último cambio en el equipo."
        ],
        "493": [
            2061.4,
            2067.4,
            "James tendrá sus primeros minutos después de dos meses contra el Sevilla."
        ],
        "494": [
            2068.4,
            2069.4,
            "Y luego con Colombia."
        ],
        "495": [
            2070.4,
            2074.4,
            "La semana es muy parecida al del partido de la primera vuelta en el Parque de los Príncipes."
        ],
        "496": [
            2075.4,
            2078.4,
            "En Liga Madrid visita Balaidos contra un Celta también co-líder."
        ],
        "497": [
            2079.4,
            2083.4,
            "Ahora le toca estar nervioso en el final de semana como dice Guasman. Balón al primer palo."
        ],
        "498": [
            2084.4,
            2086.4,
            "Cabecea ahí. Brayn Bale. Balón."
        ],
        "499": [
            2086.4,
            2089.4,
            "Ahora le toca estar nervioso en el final de semana como dice Guasman. Balón al primer palo."
        ],
        "500": [
            2090.4,
            2094.4,
            "Cabecea ahí. Brayn Bale. La saca ahí para Lucas Moura. Viene desde arriba."
        ],
        "501": [
            2095.4,
            2099.4,
            "Di María pero controla, roba bien ahora Van Aan. Juega la pelota, el rechazo. Lo caza Nacho para Van Aan."
        ],
        "502": [
            2100.4,
            2105.4,
            "Van Aan de cara. Van Aan la toca. Hierra poco el francés. Juega la pelota para Lucas Vázquez."
        ],
        "503": [
            2106.4,
            2110.4,
            "Va a encarar ahí a Rabiot. Adrián Rabiot acompaña también Maxwell. Balón para Modric."
        ],
        "504": [
            2111.4,
            2114.4,
            "Modric aguanta, esconde y toca. El fútbol controla el Madrid. Se mueve Modric."
        ],
        "505": [
            2114.4,
            2119.4,
            "No lo ve Toni Kroos. Retrasa para Casemiro. Casemiro la juega para Nacho. Tiene espacio por delante."
        ],
        "506": [
            2120.4,
            2124.4,
            "Viene Nacho. Puede probar el disparo. De momento se asoma. Va a meter el pase. Lo hace ahí. Deja pasar que viene Modric."
        ],
        "507": [
            2125.4,
            2129.4,
            "Balón para Kroos. Y el otro alemán la saca. El rechazo de nuevo ahora para Toni Kroos."
        ],
        "508": [
            2130.4,
            2132.4,
            "Ataca el Madrid. Balón para Lucas Vázquez. Juega de nuevo para Toni Kroos."
        ],
        "509": [
            2133.4,
            2136.4,
            "Descarga la bola para Casemiro. De primera la pone Buenarrosca. Nacho. No llega Cristiano."
        ],
        "510": [
            2137.4,
            2141.4,
            "Buen ataque de Real Madrid. Yendo de un lado a otro. Y llegando con muchos efectivos."
        ],
        "511": [
            2142.4,
            2146.4,
            "Yo creo que ahora a ellos les está costando mucho más el replegarse, el llegar atrás."
        ],
        "512": [
            2147.4,
            2151.4,
            "Dejan prácticamente 4 o 5 jugadores arriba. Y eso lo está aprovechando el Madrid."
        ],
        "513": [
            2152.4,
            2156.4,
            "La afición del Madrid que ahora aplaude y colea el nombre de Isco."
        ],
        "514": [
            2157.4,
            2160.4,
            "Que se ha dejado hasta la cabeza, nunca mejor dicho, en este partido."
        ],
        "515": [
            2161.4,
            2163.4,
            "Ha recibido de todos los colores. Fundido."
        ],
        "516": [
            2163.4,
            2164.4,
            "Se marcha a la managueña."
        ],
        "517": [
            2165.4,
            2169.4,
            "Yo creo que útil la salida, Esteba, Susana, la salida de un recuperador como Matuidid."
        ],
        "518": [
            2170.4,
            2175.4,
            "Un jugador que ocupa mucho espacio. Yo creo que es un merma al París Saint Germain cuando tiene que defender."
        ],
        "519": [
            2176.4,
            2179.4,
            "Y esta jugada yo creo que hace filón. Yo creo que por ahí Benítez con la entrada de Kovácsic"
        ],
        "520": [
            2180.4,
            2185.4,
            "también intenta que el balón ya sea del Madrid aquí al final y defender el resultado a partir de tener la posesión de balón."
        ],
        "521": [
            2186.4,
            2190.4,
            "Ha metido al compañero, al otro croata, al que tiene que ser soredero, aunque también tiene que ser el jugador."
        ],
        "522": [
            2190.4,
            2195.4,
            "En el centro del campo del Real Madrid acompañando a Luka Modric, que ahora intenta defender."
        ],
        "523": [
            2196.4,
            2200.4,
            "La pelota va al espacio, viene Cavani, por delante tiene a Ibra, por detrás a Di María, ataca el París Saint Germain."
        ],
        "524": [
            2201.4,
            2204.4,
            "Fíjate como sale Varane al lateral y se mete Casimiro ahí de central."
        ],
        "525": [
            2205.4,
            2207.4,
            "La verdad que hace una labor importantísima para equipo a nivel defensivo."
        ],
        "526": [
            2208.4,
            2211.4,
            "Juega la pelota Di María, que viene y toca y suelta. El balón de nuevo para Uribe."
        ],
        "527": [
            2212.4,
            2214.4,
            "Viene otra vez para Di María. Vuelve a soltar el fideo."
        ],
        "528": [
            2214.4,
            2218.4,
            "El otro día en el partido de liga, que resolvió precisamente Di María en el 75, jugó de central."
        ],
        "529": [
            2219.4,
            2220.4,
            "Uribe."
        ],
        "530": [
            2221.4,
            2222.4,
            "Sí, no Di María."
        ],
        "531": [
            2223.4,
            2228.4,
            "A todos la misma frase. Viene Luka Modric, veo que estáis atentos. Pelota aquí, va a jugar Varane Luis."
        ],
        "532": [
            2229.4,
            2232.4,
            "La pelota prácticamente por encima de la línea central y toca a Diago Silva."
        ],
        "533": [
            2233.4,
            2236.4,
            "Di María hace el cuadrado para dividir al Madrid, que no entra en el centro del campo."
        ],
        "534": [
            2236.4,
            2239.4,
            "La posesión y el toque de momento es para el París Saint Germain. Minuto 83 de juego."
        ],
        "535": [
            2240.4,
            2243.4,
            "Pelota para Ibre. Trellin es recibe. Para eso está. Descarga la bola hacia la izquierda."
        ],
        "536": [
            2244.4,
            2247.4,
            "Quiere meter el pase a Diego Mota. El balón para Lucas Moura. Encuentra a Di María."
        ],
        "537": [
            2248.4,
            2251.4,
            "Pero ya viene al Rembic ahora a Mateo Kovacic. El balón a la espalda. Salió."
        ],
        "538": [
            2252.4,
            2254.4,
            "Danilo despeja la bola directamente fuera."
        ],
        "539": [
            2256.4,
            2258.4,
            "La cara de Benítez, de Juventus, que se ha ido de la mano."
        ],
        "540": [
            2259.4,
            2260.4,
            "La pelota para Uribe."
        ],
        "541": [
            2260.4,
            2262.4,
            "Danilo despeja la bola directamente fuera."
        ],
        "542": [
            2265.4,
            2267.4,
            "La cara de Benítez, Guas. Sigue hablando."
        ],
        "543": [
            2268.4,
            2269.4,
            "Aún reclama."
        ],
        "544": [
            2270.4,
            2273.4,
            "No le convence nada, porque es un resultado muy justito."
        ],
        "545": [
            2274.4,
            2279.4,
            "Sí, porque además yo creo que el Madrid, cuando tiene la pelota el París Saint Germain, va perdiendo poco a poco metros."
        ],
        "546": [
            2280.4,
            2282.4,
            "Y al final acaba todo el equipo echado atrás."
        ],
        "547": [
            2283.4,
            2285.4,
            "Veíamos a Benítez que le hacía el gesto a los suyos de salir."
        ],
        "548": [
            2286.4,
            2287.4,
            "Sin embargo, eso lo está haciendo muy bien el París Saint Germain."
        ],
        "549": [
            2287.4,
            2290.4,
            "Con balón, va ganando poquito a poco metros baldosas."
        ],
        "550": [
            2291.4,
            2293.4,
            "Y al final acaba metiendo a todo el Madrid en su propio área."
        ],
        "551": [
            2303.4,
            2306.4,
            "Sí, le están avisando de que se tienen que quedar al final del partido, la afición del París Saint Germain."
        ],
        "552": [
            2307.4,
            2309.4,
            "Que están en ese fondo, en la parte alta, por cierto."
        ],
        "553": [
            2309.4,
            2311.4,
            "Cuyas entradas estaban entre 50 y 75 euros."
        ],
        "554": [
            2312.4,
            2316.4,
            "4.000 aficionados del París Saint Germain, Susana."
        ],
        "555": [
            2317.4,
            2319.4,
            "Protegidos con una malla, una red, para que no lanzen objetos."
        ],
        "556": [
            2320.4,
            2322.4,
            "Era un partido de alto riesgo y eso es lo peor, ¿no?"
        ],
        "557": [
            2323.4,
            2328.4,
            "Cuando vas de visitante a un estadio, que luego hay que quedarse una hora, hora y media, por seguridad."
        ],
        "558": [
            2329.4,
            2331.4,
            "Decíamos bien, pintaba el Bernabéu, un sector del Bernabéu."
        ],
        "559": [
            2332.4,
            2334.4,
            "Era el sector de la afición rival de la visitante de los franceses."
        ],
        "560": [
            2334.4,
            2339.4,
            "Ante el anuncio por megafonía en francés, para que entiendan que se tienen que quedar después por medidas de seguridad."
        ],
        "561": [
            2340.4,
            2341.4,
            "Balón para el Real Madrid."
        ],
        "562": [
            2342.4,
            2347.4,
            "Muy bien Nacho, no solo por el gol, sino porque después de su entrada, la verdad es que hemos visto pocas subidas de Uriel."
        ],
        "563": [
            2348.4,
            2352.4,
            "Yo creo que él está aprovechando un poco más la subida de Marcelo para encontrar ese hueco."
        ],
        "564": [
            2353.4,
            2355.4,
            "Pero con Nacho le está costando, la verdad, bastante."
        ],
        "565": [
            2356.4,
            2357.4,
            "No deja tanto en la espalda."
        ],
        "566": [
            2358.4,
            2360.4,
            "Es un futbolista, Nacho Buti, que comete muy pocos errores, ¿no?"
        ],
        "567": [
            2361.4,
            2362.4,
            "Todo lo que le toca hacer en defensa."
        ],
        "568": [
            2362.4,
            2366.4,
            "Sí, es un jugador que se puede adaptar a cualquier posición de la defensa."
        ],
        "569": [
            2367.4,
            2368.4,
            "Sea central, lateral izquierdo, lateral derecho."
        ],
        "570": [
            2369.4,
            2370.4,
            "Y siempre lo hace con una nota muy alta, ¿no?"
        ],
        "571": [
            2371.4,
            2372.4,
            "La verdad que eso es importante."
        ],
        "572": [
            2373.4,
            2374.4,
            "Pelota para Thiago Silva."
        ],
        "573": [
            2375.4,
            2376.4,
            "Thiago Silva para Di María."
        ],
        "574": [
            2377.4,
            2378.4,
            "Como dice Marcos, está interviniendo constantemente."
        ],
        "575": [
            2379.4,
            2381.4,
            "Puede ser el futbolista que más veces ha tocado el balón en el PSG, posiblemente del partido."
        ],
        "576": [
            2382.4,
            2384.4,
            "Sí, sin duda. En el partido de ida fue Ibrahimovic el radar."
        ],
        "577": [
            2385.4,
            2386.4,
            "En este partido de vuelta está siendo Di María."
        ],
        "578": [
            2387.4,
            2388.4,
            "Juega Kroos, recupera el Madrid."
        ],
        "579": [
            2389.4,
            2390.4,
            "Balón para Mourinho, le quiere sacar, pero ya encima tiene a Rabiot."
        ],
        "580": [
            2390.4,
            2391.4,
            "¿Cómo lo sabe Lolan Blanc?"
        ],
        "581": [
            2392.4,
            2393.4,
            "Pelota atrás para Varane."
        ],
        "582": [
            2394.4,
            2395.4,
            "Despeja a Varane, pelota arriba."
        ],
        "583": [
            2396.4,
            2397.4,
            "Balón en rifa."
        ],
        "584": [
            2398.4,
            2399.4,
            "Que gana el PSG."
        ],
        "585": [
            2400.4,
            2402.4,
            "No veo a Cristiano, hoy no está teniendo, pero la puede tener en cualquier momento."
        ],
        "586": [
            2403.4,
            2406.4,
            "Pero evidentemente está funcionando el entramado defensivo de Blanc."
        ],
        "587": [
            2407.4,
            2408.4,
            "Buena jugada del PSG."
        ],
        "588": [
            2409.4,
            2410.4,
            "Mira el carrizo, entra para Di María."
        ],
        "589": [
            2411.4,
            2412.4,
            "¡Peligro!"
        ],
        "590": [
            2413.4,
            2414.4,
            "Cortó la bola Danilo, que llegaba Ibra."
        ],
        "591": [
            2415.4,
            2416.4,
            "Perdió el equilibrio Di María."
        ],
        "592": [
            2417.4,
            2418.4,
            "Hay un momento ahí que hace una finta y parece que se va y ahí pierde la vertical"
        ],
        "593": [
            2419.4,
            2423.4,
            "porque se le había abierto completamente la defensa, tenía todo el pasillo."
        ],
        "594": [
            2424.4,
            2426.4,
            "Perdió la jugada por tanto, como decía Marcos, la ventaja en la jugada."
        ],
        "595": [
            2427.4,
            2431.4,
            "Ahí saque para Keylor Navas."
        ],
        "596": [
            2434.4,
            2437.4,
            "Con confianza, es un futbolista que por cierto, llegamos, hemos cumplido ya el minuto, Guas, 80."
        ],
        "597": [
            2438.4,
            2439.4,
            "Estamos en el 86 mejor dicho."
        ],
        "598": [
            2440.4,
            2441.4,
            "Casi 86, sí."
        ],
        "599": [
            2442.4,
            2446.4,
            "Y acaba de batir el récord de Emo ya en la Champions como portero embatido"
        ],
        "600": [
            2447.4,
            2453.4,
            "en mayor número de minutos, en este caso con estos 80 que lleva ya 86, Keylor Navas."
        ],
        "601": [
            2454.4,
            2458.4,
            "Y bien, bien, bien no debe estar, porque cuando le dice a Sergio que tiene que sacar a él de puerta,"
        ],
        "602": [
            2459.4,
            2460.4,
            "bien, bien, bien no tiene que estar."
        ],
        "603": [
            2461.4,
            2463.4,
            "En el otro día tuvo que jugar Kiko Kassi, contra las Palmas, la Unión Deportiva."
        ],
        "604": [
            2464.4,
            2465.4,
            "Contra la Unión Deportiva, las Palmas."
        ],
        "605": [
            2466.4,
            2467.4,
            "Cuatro goles ha recibido solo el Madrid."
        ],
        "606": [
            2468.4,
            2469.4,
            "Tres Keylor, uno Kassi."
        ],
        "607": [
            2470.4,
            2471.4,
            "Pelota Champions."
        ],
        "608": [
            2472.4,
            2474.4,
            "Champions que están de momento en la portería cero."
        ],
        "609": [
            2475.4,
            2477.4,
            "También la del Paris Saint Germain, con un gol menos a favor."
        ],
        "610": [
            2478.4,
            2480.4,
            "Por eso se juega en el liderato del grupo, también por el cruce directo entre los dos."
        ],
        "611": [
            2481.4,
            2484.4,
            "Por eso decía Matuidi en la previa que cualquier empate a uno o por encima le favorecía."
        ],
        "612": [
            2485.4,
            2487.4,
            "Pelota que juega a la izquierda viene el equipo de Laurent Blanc."
        ],
        "613": [
            2488.4,
            2492.4,
            "Viendo el mundo juega la pelota hacia la izquierda, la pone, pase, corta Ramos."
        ],
        "614": [
            2493.4,
            2495.4,
            "El pase de nuevo ahí en cortito, balón para Kovacic."
        ],
        "615": [
            2496.4,
            2498.4,
            "Kovacic para Cristiano Ronaldo, Cristiano arriba, ahora mete un buen pase,"
        ],
        "616": [
            2498.4,
            2501.4,
            "Cristiano que viene para Lucas, le bota delante, la va a mantener el gallego."
        ],
        "617": [
            2502.4,
            2505.4,
            "Por dentro Toni Kroos, lo ve a Toni Kroos, salió Kevin Trapp."
        ],
        "618": [
            2506.4,
            2510.4,
            "No le dio curva, no le metió en el interior y ahí toda la ventaja fue para Trapp."
        ],
        "619": [
            2512.4,
            2513.4,
            "Juega la pelota Urier."
        ],
        "620": [
            2514.4,
            2515.4,
            "Urier por dentro para Mota."
        ],
        "621": [
            2516.4,
            2521.4,
            "Vamos a ver porque ya cada vez hay más futbolistas que intervienen o menos en la jugada, ¿no?"
        ],
        "622": [
            2522.4,
            2526.4,
            "Sí, sobre todo que está muy partido, no solo Real Madrid sino también PSG."
        ],
        "623": [
            2526.4,
            2529.4,
            "Se nota que son los últimos minutos y la gente está muy cansada, ¿no?"
        ],
        "624": [
            2532.4,
            2536.4,
            "Pelota para Lucas Moura, Moura en el balcón, ahí agarrado."
        ],
        "625": [
            2537.4,
            2539.4,
            "¡Uy, qué falta peligrosa en contra del Madrid!"
        ],
        "626": [
            2540.4,
            2542.4,
            "Y amarilla para Casemiro, Rafa Guerrero."
        ],
        "627": [
            2543.4,
            2547.4,
            "Pues sí, la verdad que Casemiro ya había sido advertido con anterioridad otras dos veces"
        ],
        "628": [
            2548.4,
            2551.4,
            "y aquí es justa por reiteración más que por la propia falta."
        ],
        "629": [
            2551.4,
            2555.4,
            "Zona de golpeo perfecta para Ibrahimovic, para Zlatan,"
        ],
        "630": [
            2556.4,
            2559.4,
            "aunque también desde esa posición David Luiz se anima al tiro."
        ],
        "631": [
            2560.4,
            2564.4,
            "Bueno, la cogió Di María con muchas ganas, el balón. No sé si le van a dejar."
        ],
        "632": [
            2569.4,
            2571.4,
            "Ahí está marcando con el spray."
        ],
        "633": [
            2572.4,
            2576.4,
            "El colegiado donde tiene que situarse la barrera, dos metros por encima del punto de penalti."
        ],
        "634": [
            2577.4,
            2580.4,
            "Por delante del punto de penalti está Keilor, ahí bueno, se va a ir a la pared."
        ],
        "635": [
            2581.4,
            2586.4,
            "Hay buenos lanzadores, como están contando nuestros comentaristas, Guti y Marcos, en el Paris Saint Germain."
        ],
        "636": [
            2587.4,
            2590.4,
            "Es Di María con la zurda, cerquita está Diego Mota que también golpea de lujo."
        ],
        "637": [
            2591.4,
            2592.4,
            "Ibra con su pierna derecha."
        ],
        "638": [
            2593.4,
            2594.4,
            "La jerarquía es Zlatan."
        ],
        "639": [
            2595.4,
            2596.4,
            "Lo que pasa que..."
        ],
        "640": [
            2597.4,
            2598.4,
            "Que significa su nombre también."
        ],
        "641": [
            2599.4,
            2602.4,
            "Di María, la cruceta."
        ],
        "642": [
            2603.4,
            2605.4,
            "La cogió, la golpeó y qué bien."
        ],
        "643": [
            2606.4,
            2607.4,
            "Madre Di María."
        ],
        "644": [
            2608.4,
            2611.4,
            "Golpeo muy duro, ahí el portero no tenía nada que hacer, colocado."
        ],
        "645": [
            2612.4,
            2614.4,
            "Si lo mete por la escuadra es un auténtico golazo."
        ],
        "646": [
            2615.4,
            2618.4,
            "La pega muy bien, la verdad, con una rosca para adentro muy buena."
        ],
        "647": [
            2619.4,
            2622.4,
            "La verdad que nada, poco podía hacer Keilor Narva si el balón va adentro, la verdad."
        ],
        "648": [
            2623.4,
            2627.4,
            "Porque además, en ese tipo de golpeos, la carrera del lanzador suele ser lenta."
        ],
        "649": [
            2628.4,
            2629.4,
            "De aproximación corta."
        ],
        "650": [
            2630.4,
            2632.4,
            "Y Di María sale, escopeta, golpea rápido."
        ],
        "651": [
            2633.4,
            2636.4,
            "Y ahí el portero yo creo que no tiene tiempo a reaccionar. Muy buen golpeo de Di María."
        ],
        "652": [
            2637.4,
            2641.4,
            "69, ¿cuánto tendría que añadir Rafa Guerrero? Porque el partido sigue en el alero."
        ],
        "653": [
            2642.4,
            2644.4,
            "Bueno, la verdad que la primera parte ya me despistó un poco."
        ],
        "654": [
            2645.4,
            2649.4,
            "Esperaba dos, dio cuatro. Yo creo que con tres minutos será suficiente."
        ],
        "655": [
            2651.4,
            2652.4,
            "Qué partido, qué tensión."
        ],
        "656": [
            2653.4,
            2657.4,
            "El balón, el último del PSG, caído a la cruceta de Ángel Di María en la falta."
        ],
        "657": [
            2658.4,
            2660.4,
            "Pelota ahí que puede rascar y lo hace bien Cristiano y ayudando en defensa."
        ],
        "658": [
            2661.4,
            2662.4,
            "Aparece con todo cobachista."
        ],
        "659": [
            2663.4,
            2665.4,
            "Poco llegó Nacho, verán la replica para guardar la espalda del Madrid."
        ],
        "660": [
            2665.4,
            2667.4,
            "Espalda que quiere ganar el PSG constantemente."
        ],
        "661": [
            2668.4,
            2669.4,
            "Ahora con Thiago Silva jugando la pelota por dentro."
        ],
        "662": [
            2670.4,
            2671.4,
            "Balón para David Luiz, juega hacia la derecha el Arrabiote."
        ],
        "663": [
            2672.4,
            2675.4,
            "Ahora para Urier, Urier jugando para Cavani, cambiado de banda."
        ],
        "664": [
            2676.4,
            2678.4,
            "Toca por dentro para Arrabiote, mueve a Kroos, le bailó a Kroos."
        ],
        "665": [
            2679.4,
            2681.4,
            "Ahí viene Arrabiote, quiere meter el centro con la zurda, lo hace para Urier."
        ],
        "666": [
            2682.4,
            2684.4,
            "Ventaja para el lateral, puede meter el centro, viene mordida."
        ],
        "667": [
            2685.4,
            2688.4,
            "Sale del área, la pelea a Kroos que también le falta, parece el combustible, ahora en la reserva."
        ],
        "668": [
            2689.4,
            2691.4,
            "Juega la pelota para Thiago Silva, Silva para David Luiz."
        ],
        "669": [
            2691.4,
            2693.4,
            "Loco brasileño jugando en el campo del Madrid."
        ],
        "670": [
            2694.4,
            2696.4,
            "Aparece David Luiz jugando hacia la izquierda, la pelota que va para Maswell."
        ],
        "671": [
            2697.4,
            2700.4,
            "Por delante Ibra, se ofrece para el desmarque de apoyo, la gana el sueco."
        ],
        "672": [
            2701.4,
            2703.4,
            "Quiere tocarla, de momento lo hace para el lateral, juega para su amigo Maswell."
        ],
        "673": [
            2704.4,
            2705.4,
            "Maswell para Ibra."
        ],
        "674": [
            2706.4,
            2711.4,
            "Tres minutos dice Was, que a Rafa Carrero le parece bien."
        ],
        "675": [
            2712.4,
            2714.4,
            "Juega la pelota arriba, viene Lucas, Lucas por delante tiene a Cristiano, dos para dos."
        ],
        "676": [
            2715.4,
            2717.4,
            "Es bueno, ahí viene Lucas con Cristiano, los mejores socios de momento en lo que va de temporada."
        ],
        "677": [
            2718.4,
            2719.4,
            "Toca a Cristiano."
        ],
        "678": [
            2719.4,
            2721.4,
            "Cuidado Ramos, que acaba de salir de la cuadra."
        ],
        "679": [
            2722.4,
            2724.4,
            "No llegó, Covachin recupera el parís al Germén."
        ],
        "680": [
            2725.4,
            2726.4,
            "Ahí viene Rabiot, mete el pase Rabiot, vaya paso le tira a Lucas."
        ],
        "681": [
            2727.4,
            2729.4,
            "Dificultades en el control, perdió la ventaja en la jugada."
        ],
        "682": [
            2730.4,
            2733.4,
            "Aparece Modric para tapar, aguanta la bola Lucas, que locura de partido el Uguti."
        ],
        "683": [
            2734.4,
            2738.4,
            "Sí, sí, la verdad que sí, el Real Madrid intenta salir a la contra con muy pocos efectivos,"
        ],
        "684": [
            2739.4,
            2741.4,
            "lo que hace que sea mucho más difícil controlar el balón."
        ],
        "685": [
            2742.4,
            2746.4,
            "Y ellos intentando lograr el gol, yo creo que ellos están jugando un buen partido."
        ],
        "686": [
            2746.4,
            2748.4,
            "Y sobre todo destacar la labor que está haciendo Di María."
        ],
        "687": [
            2749.4,
            2750.4,
            "Fíjate, fíjate, Ibra."
        ],
        "688": [
            2751.4,
            2755.4,
            "Enfrentado ahí, la pelota muy pasada y continuaron la jugada hasta meter otro balón al área chica."
        ],
        "689": [
            2756.4,
            2758.4,
            "Lo curioso es que al parís al Germén se le está escapando el partido."
        ],
        "690": [
            2759.4,
            2763.4,
            "Sí, sí, parece que ahora tienen menos opciones."
        ],
        "691": [
            2764.4,
            2770.4,
            "Es cierto que en cualquier jugada lo pueden hacer, pero ahora mismo están manteniendo mucho el balón,"
        ],
        "692": [
            2771.4,
            2773.4,
            "pero sin llegar a tres cuartos de campo prácticamente a la mitad."
        ],
        "693": [
            2773.4,
            2777.4,
            "Lo que decía Uguti, la coloca Navas y como cuando éramos pequeños saca..."
        ],
        "694": [
            2778.4,
            2780.4,
            "Sí, por eso he dicho que no tienen que estar al 100%,"
        ],
        "695": [
            2781.4,
            2783.4,
            "algo le tiene que suceder para que sea Sergio el que saque de puerta."
        ],
        "696": [
            2784.4,
            2787.4,
            "Va a tener que ser Sergio Ramos quien bate ahora, creo que por segunda vez,"
        ],
        "697": [
            2788.4,
            2789.4,
            "en el saque de puerta para su equipo."
        ],
        "698": [
            2790.4,
            2793.4,
            "La pone en campo del parís al Germén y esquinada para Cristiano, que se las ve con Aurier."
        ],
        "699": [
            2794.4,
            2797.4,
            "Gana Aurier, al suelo Cristiano, ya está en pie, juega la pelota Modric,"
        ],
        "700": [
            2798.4,
            2800.4,
            "delante ahora de Rabiot, aguanta Modric, eso necesita el equipo."
        ],
        "701": [
            2800.4,
            2805.4,
            "Pelota ahí para que toque por centro de nuevo Lucas Vázquez, la abre Kroos, no llega Danilo,"
        ],
        "702": [
            2806.4,
            2809.4,
            "porque se había pasado hacia delante, el pase fue hacia atrás."
        ],
        "703": [
            2811.4,
            2814.4,
            "Y el gesto de Benítez claramente Marcos."
        ],
        "704": [
            2815.4,
            2818.4,
            "Sí, lo que pasa es que ese tipo de situaciones para un jugador que se equivoca como Kroos,"
        ],
        "705": [
            2819.4,
            2822.4,
            "yo creo que no es la más idónea porque tenían la oportunidad de cerrar el partido con balón."
        ],
        "706": [
            2823.4,
            2827.4,
            "A partir de ahí arriesgar pase, es una opción ahora que no se puede hacer."
        ],
        "707": [
            2827.4,
            2831.4,
            "De tiro en este último minuto del parís al Germén, última jugada penúltima para el parís al Germén."
        ],
        "708": [
            2832.4,
            2835.4,
            "Se asoma David Luiz, puede chutar a la puerta, lo intenta, sale mordida para Keilo."
        ],
        "709": [
            2836.4,
            2838.4,
            "Estamos en los últimos segundos."
        ]
    }
}