{
    "segments": {
        "0": [
            0.0,
            4.24,
            "antes de poner la pelota en juego, la defensa parece ser de tres, de cuatro perdón."
        ],
        "1": [
            4.24,
            10.76,
            "Como decíamos, siempre es una incógnita lo que pueda buscar un entrenador para sorprender,"
        ],
        "2": [
            10.76,
            16.04,
            "para desequilibrar a un rival tan poderoso como el FC Barcelona. Hoy va a buscar jugar sus bazas."
        ],
        "3": [
            16.04,
            21.48,
            "El flaco peregrino no ha llegado Neymar, la pelota se la lleva Diñé, el futbolista galo"
        ],
        "4": [
            21.48,
            26.08,
            "que estuvo convocado con la selección francesa, como prácticamente todos los jugadores del FC"
        ],
        "5": [
            26.08,
            29.96,
            "Barcelona con compromisos internacionales, también ha tenido sus ausencias."
        ],
        "6": [
            29.96,
            35.2,
            "Pelegrino a lo largo de la semana, mueve la pelota el Barça, lo hace Javier Mascherano."
        ],
        "7": [
            35.2,
            40.16,
            "Recuerden piqueo y fuera de la convocatoria también Sergi Roberto, titular al Eixvidal"
        ],
        "8": [
            40.16,
            44.04,
            "y en el centro de la zaga del Barça, Jeremy Matíe y el argentino Mascherano."
        ],
        "9": [
            44.04,
            49.04,
            "Corregimos, corregimos, ya sé que con el balón en juego, defensa de cinco, Raúl García es el"
        ],
        "10": [
            49.04,
            51.48,
            "central zurdo y Teo Hernández es el lateral izquierdo."
        ],
        "11": [
            52.48,
            56.88,
            "Teo Hernández que dejó buenas sensaciones también en el último partido de Liga del Deportivo a la vez."
        ],
        "12": [
            56.88,
            62.12,
            "Un equipo que se ha construido prácticamente desde cero con muchas incorporaciones, incluida"
        ],
        "13": [
            62.12,
            64.04,
            "la de su técnico."
        ],
        "14": [
            64.04,
            68.2,
            "Pelota que queda al final en la frontal después de que la disputara Diñé, acaba despejando"
        ],
        "15": [
            68.2,
            71.04,
            "la pelota, Alexi Ruano."
        ],
        "16": [
            71.04,
            75.96,
            "Después de abandonar el Getafe, se fue al fútbol turco y ha recuperado su presencia"
        ],
        "17": [
            75.96,
            77.52,
            "en el fútbol español."
        ],
        "18": [
            77.68,
            82.68,
            "Bonito el taconazo, Denis Suárez, que busca la referencia de un muy visible Neymar, que"
        ],
        "19": [
            82.68,
            86.16,
            "no puede esconderse con ese pelo rubio-platino."
        ],
        "20": [
            86.16,
            89.92,
            "Continúa Neymar, que había dejado una muy buena jugada en su arranque, hasta que le"
        ],
        "21": [
            89.92,
            92.52,
            "arrebató la pelota a Marco Llorente."
        ],
        "22": [
            92.52,
            96.96,
            "El Deportivo a la vez que después de la recuperación intenta salir en velocidad, le cuesta hacerlo."
        ],
        "23": [
            96.96,
            99.28,
            "Era Edgar, el futbolista canario."
        ],
        "24": [
            99.28,
            103.56,
            "Ahí Matíe ve cómo el balón le supera, lo intenta arreglar, termina haciéndolo."
        ],
        "25": [
            103.8,
            108.16,
            "Hasta que llegó Masterano, que se apoyó en Denis, el balón que va a toda velocidad,"
        ],
        "26": [
            108.16,
            110.32,
            "ahora pone calma Sergio Busquets."
        ],
        "27": [
            110.32,
            116.08,
            "Pues lo esperado, Neymar en su posición de once, no haciendo las labores teóricas por"
        ],
        "28": [
            116.08,
            119.2,
            "posicionamiento de Leo Messi en los partidos habituales."
        ],
        "29": [
            119.2,
            124.48,
            "Arda cambia su banda, habitualmente ha ocupado la posición de banda izquierda de Neymar y"
        ],
        "30": [
            124.48,
            127.08,
            "pasa a ser el extremo derecho."
        ],
        "31": [
            127.08,
            131.04,
            "Dentro de Neymar, había visto el desmarque que había trazado Arda Turán, entrando en"
        ],
        "32": [
            131.04,
            132.04,
            "diagonal."
        ],
        "33": [
            132.04,
            137.04,
            "Cayó Matíe, Busquets que juega con Alés Vidal."
        ],
        "34": [
            137.04,
            141.48,
            "Adelanta la pelota, quiere marcharse, le mete bien el cuerpo y termina quitándole el balón"
        ],
        "35": [
            141.48,
            142.48,
            "Teo Hernández."
        ],
        "36": [
            142.48,
            147.16,
            "El jugador cedido por el Atlético de Madrid, ahí habilidoso, picando la pelota, Ibai Gómez"
        ],
        "37": [
            147.16,
            148.16,
            "para Teo."
        ],
        "38": [
            148.16,
            153.56,
            "Pero era casi una huida hacia adelante, no podía salir hacia ninguna parte, acabó perdiendo"
        ],
        "39": [
            153.56,
            157.64,
            "el balón Eloy Carrilero en el esquema del Deportivo a la vez."
        ],
        "40": [
            157.64,
            163.04,
            "Son 18 añitos los de Teo Hernández, hermano de Lucas Hernández, el jugador que ha debutado"
        ],
        "41": [
            163.04,
            166.36,
            "y forma parte de la plantilla del primer equipo de Atlético de Madrid e hijo de un central"
        ],
        "42": [
            166.36,
            170.64,
            "también del Atlético de Madrid, se ha formado en la cantera rojiblanca."
        ],
        "43": [
            170.64,
            179.0,
            "François Hernández, con la doble nacionalidad, francesa y española."
        ],
        "44": [
            179.0,
            182.2,
            "Lo que pasa es que está jugando con la selección sub-20 francesa."
        ],
        "45": [
            183.2,
            189.04,
            "Son buenos miembros los que tiene el Atlético de Madrid en este caso, en el caso de Teo,"
        ],
        "46": [
            189.04,
            190.96,
            "no en sus filas de momento."
        ],
        "47": [
            190.96,
            191.96,
            "Rakitic."
        ],
        "48": [
            191.96,
            198.4,
            "Jeremie Matié, Matié que dejó la enfermería al igual que Andrés Iniesta."
        ],
        "49": [
            198.4,
            201.0,
            "Todo han sido buenas noticias para Luis Enrique."
        ],
        "50": [
            201.0,
            205.56,
            "Todo porque aunque tuvo molestias, Leo Messi ha entrado en la lista, Neymar que vuelve"
        ],
        "51": [
            205.56,
            210.36,
            "a dejar otro regate de fantasía y ha llegado muy tarde a la hora de golpear la pelota."
        ],
        "52": [
            210.36,
            214.92,
            "Poco al cácer, de hecho, terminó Roberto impactando en el tobillo de Llorente."
        ],
        "53": [
            214.92,
            218.56,
            "Y cometiendo la primera falta del partido."
        ],
        "54": [
            218.56,
            223.44,
            "Tres y medio de encuentro, 0-0 entre FC Barcelona y Deportivo Alaves."
        ],
        "55": [
            223.44,
            226.8,
            "Muy individualista hasta el momento Neymar por el centro donde hay un acúmulo grande"
        ],
        "56": [
            226.8,
            232.6,
            "de jugadores y se hace difícil, puede salir de uno o de dos pero al final siempre hay"
        ],
        "57": [
            232.6,
            234.2,
            "muchos muchos adversarios alrededor."
        ],
        "58": [
            234.2,
            243.16,
            "Fernando Pacheco, veíamos a Luis Enrique tomando un sorbo de agua, como decíamos hoy,"
        ],
        "59": [
            243.16,
            244.88,
            "día caluroso en la ciudad con Dal."
        ],
        "60": [
            244.88,
            252.28,
            "El balón de Pacheco lo escora hacia el lado izquierdo, se lleva la pelota Deiberson."
        ],
        "61": [
            252.28,
            255.0,
            "El ex del Levante, el ex de los Granotas."
        ],
        "62": [
            255.0,
            260.16,
            "De nuevo Deiberson, acaba perdiendo el balón, toca de primeras al cácer para que Arda distribuya"
        ],
        "63": [
            260.16,
            264.92,
            "justo al círculo central por donde irrumpe, entra con mucha facilidad Denis Suárez."
        ],
        "64": [
            264.92,
            270.12,
            "Neymar, Denis, Denis Suárez que ahí va a decidir que lo mejor es seguir insistiendo"
        ],
        "65": [
            270.12,
            271.12,
            "por el lado izquierdo."
        ],
        "66": [
            271.12,
            275.56,
            "A Di Geno le funciona el plan, le ha cortado la pelota a Kiko Femenia, un futbolista que"
        ],
        "67": [
            275.56,
            280.6,
            "estuvo en esta casa, el Camp Nou que perteneció al FC Barcelona."
        ],
        "68": [
            280.6,
            282.96,
            "Historia también muy curiosa la de Kiko Femenia."
        ],
        "69": [
            283.96,
            289.96,
            "Edgar, que usan bien las dificultades jugando la pelota con Daniel Torres, futbolista,"
        ],
        "70": [
            289.96,
            297.52,
            "el que veíamos en esa imagen tan particular, viviendo los prolegómenos del partido, descalzo,"
        ],
        "71": [
            297.52,
            305.32,
            "pisando el césped y, bueno, en cierta medida encomendándose a lo no tangible, a lo espiritual,"
        ],
        "72": [
            305.32,
            311.44,
            "una situación nada habitual en el fútbol europeo, no sé si en el fútbol sudamericano"
        ],
        "73": [
            311.44,
            314.72,
            "se ven situaciones así de forma más constante."
        ],
        "74": [
            314.72,
            321.16,
            "Se perdió la pelota y Roberto creo que pide un poquito más de frescura a la hora de mover"
        ],
        "75": [
            321.16,
            323.32,
            "la pelota en Pelegrino a su futbolista."
        ],
        "76": [
            323.32,
            327.84,
            "En la previa nos indicaba que lo que quería, sabía no era pasarlo bien ni disfrutar este"
        ],
        "77": [
            327.84,
            331.12,
            "campo ni pasarlo mal, lo que quería es que su equipo compitiese y probablemente pase"
        ],
        "78": [
            331.12,
            334.52,
            "por darle bastante más intensidad al juego que están realizando."
        ],
        "79": [
            337.0,
            340.84,
            "El balón que lo están teniendo controlado de forma mayoritaria el FC Barcelona, eso"
        ],
        "80": [
            340.84,
            342.36,
            "no es ninguna novedad."
        ],
        "81": [
            342.36,
            346.88,
            "En medio campo, en el eje de esa medular del Deportivo Alavés, vemos a Daniel Torres,"
        ],
        "82": [
            346.88,
            349.4,
            "también a Marcos Llorente."
        ],
        "83": [
            349.4,
            353.28,
            "El despliegue físico de estos dos futbolistas hoy para el Deportivo Alavés es vital."
        ],
        "84": [
            353.28,
            359.28,
            "Sí, sí, van a tener muchísimo trabajo fortalecer el eje defensivo con dos hombres de características"
        ],
        "85": [
            359.28,
            362.4,
            "defensivas como tiene ahí Pelegrino."
        ],
        "86": [
            362.4,
            364.28,
            "Lógicamente van a tener que trabajar mucho."
        ],
        "87": [
            365.84,
            366.84,
            "Mancherano."
        ],
        "88": [
            367.84,
            373.84,
            "Ahí buscaba con la mirada Ibai a alguien que fuera rápido a la presión sobre Aleix Vidal."
        ],
        "89": [
            373.84,
            375.84,
            "Un agarrado de Arda Turán."
        ],
        "90": [
            375.84,
            381.84,
            "Terminó perdiendo la pelota, enganchó al jugador del Deportivo Alavés."
        ],
        "91": [
            381.84,
            385.84,
            "Cometió la falta sobre Raúl García."
        ],
        "92": [
            389.84,
            391.84,
            "Checo que espera que su equipo progrese."
        ],
        "93": [
            391.84,
            394.84,
            "Cuando ahí vemos a Marc-André Ter Stegen."
        ],
        "94": [
            396.84,
            400.84,
            "Un problema muscular que parece leve, es lo que le han dejado fuera al final."
        ],
        "95": [
            400.84,
            406.84,
            "En el caso de Sergi Roberto, ningún problema físico, sino la necesidad por parte de Luis"
        ],
        "96": [
            406.84,
            409.84,
            "Enrique de empezar a distribuir esfuerzos y pensar en lo que viene por delante, que"
        ],
        "97": [
            409.84,
            412.84,
            "es algo tan inmediato como la Liga de Campeones, que está ahí a la vuelta de la esquina."
        ],
        "98": [
            412.84,
            416.84,
            "Efectivamente, ya que hablamos de porteros, Pacheco y Ortolá."
        ],
        "99": [
            416.84,
            421.84,
            "Dos porteros del Real Madrid B, del Castilla y del Barça B."
        ],
        "100": [
            421.84,
            425.84,
            "Pacheco que fue artífice la pasada temporada en el ascenso y que ha tenido un inicio de"
        ],
        "101": [
            425.84,
            426.84,
            "campaña extraordinario."
        ],
        "102": [
            426.84,
            433.84,
            "Un partidazo en el Calderón y un par de intervenciones de muchísimo mérito frente al Sporting."
        ],
        "103": [
            433.84,
            438.84,
            "Me llamaba la atención a lo largo de las últimas horas, una vez que se conoció la lesión"
        ],
        "104": [
            438.84,
            440.84,
            "de Marc-André Ter Stegen."
        ],
        "105": [
            440.84,
            444.84,
            "Y algún medio de la ciudad de Condal no tenía muy claro quién era el titular en el día"
        ],
        "106": [
            445.84,
            446.84,
            "de hoy."
        ],
        "107": [
            446.84,
            448.84,
            "Incluso la posibilidad de que fuera Massip era real."
        ],
        "108": [
            448.84,
            451.84,
            "No lo digo por demérito de Massip, que no lo doy de su calidad como portero, ni mucho"
        ],
        "109": [
            451.84,
            457.84,
            "menos, pero sí parecía que el peso de lo que se ha pagado por el futbolista holandés"
        ],
        "110": [
            457.84,
            460.84,
            "le hace ser la opción B, la segunda posibilidad."
        ],
        "111": [
            460.84,
            464.84,
            "Sí, pero si verdaderamente tenía alguna opción de jugar Massip era hoy."
        ],
        "112": [
            464.84,
            466.84,
            "Era hoy, lo que repetimos."
        ],
        "113": [
            466.84,
            471.84,
            "Era un jugador recién llegado, sin apenas entrenar y lógicamente sin conocer para"
        ],
        "114": [
            471.84,
            473.84,
            "nada lo que es el Barça."
        ],
        "115": [
            473.84,
            480.84,
            "Massip lleva muchos años siendo jugador del FC Barcelona y lógicamente si me pongo"
        ],
        "116": [
            480.84,
            485.84,
            "en su persona, en su mente, pues lógicamente digo, si no he jugado hoy, pocas opciones"
        ],
        "117": [
            485.84,
            486.84,
            "tengo."
        ],
        "118": [
            486.84,
            489.84,
            "Sí, jugaré en Copa del Rey algún partido, pero en Liga siempre seré el tercero."
        ],
        "119": [
            491.84,
            495.84,
            "Intenta tener la pelota del Deportivo a la vez, algo que le está costando y mucho."
        ],
        "120": [
            495.84,
            499.84,
            "Gomez que se lamenta, pero no creo que en esta oportunidad el compañero tuviera la"
        ],
        "121": [
            499.84,
            504.84,
            "culpa, quizá le pedía un desmarque de ruptura a Edgar, pero Edgar se quedó estático esperando"
        ],
        "122": [
            504.84,
            505.84,
            "la pelota al pie."
        ],
        "123": [
            506.84,
            509.84,
            "Digné con Neymar, de nuevo el lateral francés."
        ],
        "124": [
            510.84,
            514.84,
            "Ahí es otra posición donde está claro que el FC Barcelona esta temporada a priori va"
        ],
        "125": [
            514.84,
            518.84,
            "a haber alternancia entre Jordi Alba y Digné."
        ],
        "126": [
            519.84,
            521.84,
            "Gran balón, el que recibe a Alex Vidal."
        ],
        "127": [
            521.84,
            526.84,
            "Sale del regate, ahí le puso las manos en el pecho al defensor del Deportivo a la vez."
        ],
        "128": [
            527.84,
            530.84,
            "Puede haber falta de Hernández, dice Belero López que no."
        ],
        "129": [
            531.84,
            536.84,
            "A Alex Vidal, Javier Mascherano, Mascherano hacia Jasper Cilese, muy lejos de la portería,"
        ],
        "130": [
            536.84,
            540.84,
            "pero es que ahora mismo ahí no tiene ningún tipo de preocupación el cancerberolandés."
        ],
        "131": [
            542.84,
            543.84,
            "Digné hacia Neymar."
        ],
        "132": [
            545.84,
            549.84,
            "Se junta bien el Deportivo a la vez, en una zona muy restringida del campo, se mueve al"
        ],
        "133": [
            549.84,
            552.84,
            "unísono y de momento mantiene el orden táctico a la perfección."
        ],
        "134": [
            553.84,
            557.84,
            "En estos casi 10 minutos que llevamos de la primera mitad, Rakitic se le va a marchar,"
        ],
        "135": [
            558.84,
            562.84,
            "se le escapa la pelota y Raúl le puso todas las trabas del mundo, saque de portería."
        ],
        "136": [
            563.84,
            567.84,
            "La premisa está clara, reducir los espacios al máximo, estar todos muy juntitos, ser"
        ],
        "137": [
            567.84,
            572.84,
            "agresivos en las disputas individuales y luego tener suerte en tus salidas y esperar a que"
        ],
        "138": [
            572.84,
            576.84,
            "el equipo rival, en este caso el FC Barcelona, no esté acertado en el ataque."
        ],
        "139": [
            577.84,
            582.84,
            "Ese es el guión y supongo que el plan de referencia que deberían seguir en el partido"
        ],
        "140": [
            582.84,
            584.84,
            "que disputaron en la primera jornada de Liga."
        ],
        "141": [
            585.84,
            590.84,
            "Veíamos detalles como ese recurso de Alex Vidal para llevarse la pelota de espuela."
        ],
        "142": [
            590.84,
            592.84,
            "Es precisamente quien tiene el balón, Alex Vidal."
        ],
        "143": [
            592.84,
            596.84,
            "Temporada importante también para Alex Vidal, después de un curso extraño el que vivió"
        ],
        "144": [
            596.84,
            600.84,
            "el pasado año, el lateral diestro del FC Barcelona."
        ],
        "145": [
            601.84,
            604.84,
            "El priori venía para ser el recambio de Alves, ¿no?"
        ],
        "146": [
            605.84,
            610.84,
            "Lo que pasa es que ya vimos en la pasada temporada que en muchas ocasiones, Sergio Roberto estaba"
        ],
        "147": [
            610.84,
            611.84,
            "por delante de él."
        ],
        "148": [
            611.84,
            615.84,
            "El no fichar a ningún lateral en el momento que marchó Dani Alves daba a entender que"
        ],
        "149": [
            615.84,
            618.84,
            "Luis Enrique tenía claro que tenía suficiente potencial."
        ],
        "150": [
            618.84,
            623.84,
            "En primera instancia parecía ser Sergio Roberto, pero además ha coincidido que en estos partidos"
        ],
        "151": [
            623.84,
            627.84,
            "de inicio, el canterano lo ha hecho francamente bien."
        ],
        "152": [
            629.84,
            630.84,
            "Edgar, Edgar."
        ],
        "153": [
            631.84,
            637.84,
            "Ahí, salvo que cavara un túnel, no había mecanismo físico posible para salir de la"
        ],
        "154": [
            637.84,
            639.84,
            "presión de los jugadores del Barça encerrado."
        ],
        "155": [
            640.84,
            645.84,
            "A la altura del lateral del campo, la acción que acabó en saque de banda."
        ],
        "156": [
            646.84,
            650.84,
            "El Deportivo Alaves, el apoyo en corto de Dani Torres."
        ],
        "157": [
            650.84,
            655.84,
            "Daniel Torres que buscó el centro al área, no llegó a ninguna parte, cortó Matié, pero"
        ],
        "158": [
            655.84,
            657.84,
            "la pelota sigue siendo para el conjunto vitoriano."
        ],
        "159": [
            659.84,
            662.84,
            "Raúl García, mandando el balón hacia Theo Hernández."
        ],
        "160": [
            662.84,
            667.84,
            "Rakitic, la pelota va a caer en la misma vertical donde estaba el croata, salta Arda Turán,"
        ],
        "161": [
            667.84,
            668.84,
            "también lo hace Theo."
        ],
        "162": [
            669.84,
            673.84,
            "Finalmente Marcos Llorente, pero el FC Barcelona no tiene que sufrir demasiado para recuperar"
        ],
        "163": [
            673.84,
            674.84,
            "el balón, lo hizo Arda."
        ],
        "164": [
            675.84,
            679.84,
            "La pelota del turco hacia Neymar, se desmarcaba por el centro abriendo espacios al cácer."
        ],
        "165": [
            679.84,
            684.84,
            "También se incorporaba Denis Suárez, pero la eficacia defensiva del Deportivo Alaves"
        ],
        "166": [
            684.84,
            687.84,
            "de momento es impecable en la línea de los dos partidos que ya ha jugado de Liga."
        ],
        "167": [
            689.84,
            696.84,
            "Tiene un mérito enorme, Pelegrino, que ya decíamos en la previa que ha incorporado"
        ],
        "168": [
            696.84,
            701.84,
            "18 futbolistas nuevos y solo juegan 3 de la pasada temporada en el once titular."
        ],
        "169": [
            701.84,
            705.84,
            "Para que te hagas una idea de lo significativo que es, no es fácil hacer un equipo, no es"
        ],
        "170": [
            705.84,
            709.84,
            "fácil hacer un conjunto con penetrado que trabaje al unísono."
        ],
        "171": [
            711.84,
            715.84,
            "Y está obteniendo ya desde el inicio de temporada buenas sensaciones."
        ],
        "172": [
            716.84,
            720.84,
            "El ultimísimo de ellos es el Serbio Khatay, un futbolista que ha venido para darle más"
        ],
        "173": [
            720.84,
            722.84,
            "empuje ofensivo al equipo."
        ],
        "174": [
            722.84,
            726.84,
            "Trajo una lista de 19, el Deportivo Alaves tenía que hacer un descarte, no le vemos"
        ],
        "175": [
            726.84,
            727.84,
            "el banquillo al final."
        ],
        "176": [
            727.84,
            731.84,
            "Es el jugador que ha quedado fuera por decisión de Mauricio Pelegrino."
        ],
        "177": [
            734.84,
            736.84,
            "Verán los vitorianos."
        ],
        "178": [
            738.84,
            739.84,
            "Va a sacar Teo Hernández."
        ],
        "179": [
            740.84,
            741.84,
            "12 minutos."
        ],
        "180": [
            742.84,
            748.84,
            "Ya no solo el marcador, el 0-0 para el Deportivo Alaves es un augurio, sino el hecho de que"
        ],
        "181": [
            748.84,
            751.84,
            "de momento no ha recibido muchas ocasiones fuera de juego de Iván Rakitic."
        ],
        "182": [
            752.84,
            756.84,
            "Hemos visto aproximaciones del FC Barcelona, ruido en la frontal del área, pero de momento"
        ],
        "183": [
            756.84,
            760.84,
            "Pacheco no ha tenido que emplearse y eso evidentemente refuerza la idea defensiva en este caso del"
        ],
        "184": [
            760.84,
            761.84,
            "Vitoriano."
        ],
        "185": [
            761.84,
            764.84,
            "Sin ninguna duda, sin ninguna duda no había sensación de peligro."
        ],
        "186": [
            764.84,
            769.84,
            "Sí dominó el FC Barcelona, pero muy bien colocado defensivamente, en un posicionamiento"
        ],
        "187": [
            769.84,
            770.84,
            "perfecto."
        ],
        "188": [
            771.84,
            774.84,
            "Y no había ninguna clara ocasión de gol ni Pacheco tenía que intervenir."
        ],
        "189": [
            775.84,
            779.84,
            "El portero, pelota que cabeció Denis Suárez."
        ],
        "190": [
            780.84,
            782.84,
            "El balón finalmente para la guardia."
        ],
        "191": [
            783.84,
            784.84,
            "Kiko Femenia."
        ],
        "192": [
            785.84,
            789.84,
            "Femenia al que va rápido a echarle una mano Daniel Torres."
        ],
        "193": [
            789.84,
            792.84,
            "Suelta el balón también Kiko Femenia a las primeras de cambio para evitar la presión"
        ],
        "194": [
            792.84,
            794.84,
            "de los jugadores del FC Barcelona."
        ],
        "195": [
            794.84,
            798.84,
            "Es la mejor forma evidentemente de contrarrestar esa presión, pero no es difícil llevarlo"
        ],
        "196": [
            798.84,
            799.84,
            "a efecto."
        ],
        "197": [
            799.84,
            800.84,
            "Ibai, dispara Ibai."
        ],
        "198": [
            800.84,
            801.84,
            "El balón de Ibai."
        ],
        "199": [
            801.84,
            802.84,
            "Jasper Cilessen."
        ],
        "200": [
            802.84,
            804.84,
            "A bote pronto, engancha la pelota."
        ],
        "201": [
            804.84,
            809.84,
            "Logra atacar un balón siempre difícil de un consumado pegador como es Ibai."
        ],
        "202": [
            810.84,
            814.84,
            "Tiene buen disparo Ibai, pero realmente le ha salido el disparo muy centrado y el grado"
        ],
        "203": [
            814.84,
            818.84,
            "de dificultad aumentaba por el bote delante, que siempre quieras que no hace más difícil"
        ],
        "204": [
            818.84,
            821.84,
            "la intervención del guardameta, pero ha estado seguro el holandés."
        ],
        "205": [
            822.84,
            827.84,
            "Para el portero al final, Pichic puede parecer anecdótico, pero empezar bien un partido,"
        ],
        "206": [
            827.84,
            829.84,
            "empezar con buenas sensaciones es importante."
        ],
        "207": [
            829.84,
            830.84,
            "El balón de Denis Suárez."
        ],
        "208": [
            830.84,
            835.84,
            "Lo ha cortado un defensor del alavés y ha estado a punto de acabar en la portería."
        ],
        "209": [
            835.84,
            840.84,
            "Daniel Torres, quizá con exceso de celo, se cruzó en la trayectoria de la pelota y"
        ],
        "210": [
            840.84,
            841.84,
            "córner."
        ],
        "211": [
            844.84,
            849.84,
            "Vemos la acción en la que Daniel Torres con toda la buena intención está a punto de"
        ],
        "212": [
            849.84,
            851.84,
            "hacerle un estropicio a su equipo."
        ],
        "213": [
            852.84,
            853.84,
            "Neymar."
        ],
        "214": [
            853.84,
            855.84,
            "Casi cuarto de hora de encuentro."
        ],
        "215": [
            855.84,
            856.84,
            "Balón de Neymar."
        ],
        "216": [
            856.84,
            857.84,
            "La pelota al área."
        ],
        "217": [
            857.84,
            858.84,
            "Logra despejar."
        ],
        "218": [
            858.84,
            860.84,
            "Una vez más la defensa del deportivo alavés."
        ],
        "219": [
            861.84,
            863.84,
            "Alex Vidal colgó el balón con poco éxito."
        ],
        "220": [
            863.84,
            864.84,
            "No llega Rakitic."
        ],
        "221": [
            864.84,
            865.84,
            "Deiverson."
        ],
        "222": [
            865.84,
            868.84,
            "La pelota que vuelve a los pies del brasileño."
        ],
        "223": [
            868.84,
            869.84,
            "Deiverson."
        ],
        "224": [
            869.84,
            870.84,
            "Ibai Gómez."
        ],
        "225": [
            870.84,
            873.84,
            "Tres jugadores del FC Barcelona en la presión."
        ],
        "226": [
            873.84,
            874.84,
            "Cae."
        ],
        "227": [
            874.84,
            875.84,
            "Va y falta."
        ],
        "228": [
            875.84,
            877.84,
            "Protesta Sergio Busquets."
        ],
        "229": [
            879.84,
            884.84,
            "Ese mecanismo automático cuando vemos ahí el disparo de Ibai Gómez y la intervención"
        ],
        "230": [
            884.84,
            885.84,
            "de Cilesen."
        ],
        "231": [
            885.84,
            887.84,
            "Ahí parecía que había posición de fuera de juego."
        ],
        "232": [
            887.84,
            888.84,
            "Lo marca el asistente."
        ],
        "233": [
            888.84,
            894.84,
            "Ese mecanismo automático de perder la pelota y recuperarla en tres, cuatro, cinco segundos."
        ],
        "234": [
            895.84,
            896.84,
            "No hace falta ni pensar."
        ],
        "235": [
            896.84,
            897.84,
            "Ya, no del FC Barcelona."
        ],
        "236": [
            897.84,
            898.84,
            "Ni siquiera para los nuevos."
        ],
        "237": [
            898.84,
            903.84,
            "Ha sido uno de los grandes hechos diferenciales del FC Barcelona respecto a la mayoría de"
        ],
        "238": [
            903.84,
            904.84,
            "los equipos."
        ],
        "239": [
            904.84,
            907.84,
            "Defender lejos de tu portería a fruto de esa presión."
        ],
        "240": [
            907.84,
            910.84,
            "Esa presión inmediatamente que pierdes el balón en ataque."
        ],
        "241": [
            911.84,
            912.84,
            "Iván Rakitic."
        ],
        "242": [
            912.84,
            913.84,
            "Por ahí en el centro."
        ],
        "243": [
            913.84,
            914.84,
            "Iván Rakitic."
        ],
        "244": [
            914.84,
            915.84,
            "Por ahí hay mucho tráfico."
        ],
        "245": [
            915.84,
            918.84,
            "Difícil que el balón encontre un camino y no lo encontró."
        ],
        "246": [
            918.84,
            919.84,
            "Alex Vidal."
        ],
        "247": [
            920.84,
            921.84,
            "Javier Mascherano."
        ],
        "248": [
            922.84,
            924.84,
            "Mascherano con Jeremy Matí."
        ],
        "249": [
            924.84,
            926.84,
            "Matí, arda."
        ],
        "250": [
            928.84,
            930.84,
            "Pierde la pelota Denis Suárez."
        ],
        "251": [
            930.84,
            931.84,
            "Edgar."
        ],
        "252": [
            931.84,
            932.84,
            "Le ha enganchado Denis Suárez."
        ],
        "253": [
            932.84,
            934.84,
            "Próximo a la acción está el colegiado."
        ],
        "254": [
            934.84,
            937.84,
            "La falta existió en la vida del colegiado andaluz."
        ],
        "255": [
            940.84,
            942.84,
            "Se queda Edgar Magullado."
        ],
        "256": [
            942.84,
            944.84,
            "Edgar que abandonó el Granada."
        ],
        "257": [
            944.84,
            946.84,
            "Él es uno de los nuevos en el Deportivo Alavés."
        ],
        "258": [
            947.84,
            950.84,
            "Esta temporada en su reencuentro con la máxima categoría."
        ],
        "259": [
            954.84,
            958.84,
            "Pacheco que vuelve a insistir en que sus compañeros se adelanten."
        ],
        "260": [
            958.84,
            961.84,
            "Pero insisto, de una forma muy homogénea."
        ],
        "261": [
            961.84,
            965.84,
            "El Deportivo Alavés se está moviendo en todo momento como bloque del primero al último"
        ],
        "262": [
            965.84,
            966.84,
            "de los futbolistas."
        ],
        "263": [
            967.84,
            968.84,
            "Rakitic."
        ],
        "264": [
            968.84,
            969.84,
            "Arranca Neymar."
        ],
        "265": [
            969.84,
            970.84,
            "Le ha visto Rakitic."
        ],
        "266": [
            970.84,
            971.84,
            "La pelota del croata."
        ],
        "267": [
            971.84,
            972.84,
            "Vamos a ver si llega al final."
        ],
        "268": [
            972.84,
            974.84,
            "Puede cabecear a saque de banda Alexis Ruano."
        ],
        "269": [
            974.84,
            977.84,
            "De hecho el balón nos salió sobre la línea."
        ],
        "270": [
            977.84,
            978.84,
            "Terminó capturándolo Kiko Femenia."
        ],
        "271": [
            979.84,
            980.84,
            "Alexis."
        ],
        "272": [
            981.84,
            984.84,
            "Davison que espera que haya ahí un malentendido entre Digné y Matié."
        ],
        "273": [
            984.84,
            988.84,
            "Bueno, pues al final se ve favorecido por ese balón corto Edgar."
        ],
        "274": [
            989.84,
            990.84,
            "Edgar pisa la pelota."
        ],
        "275": [
            990.84,
            992.84,
            "Quiere darse la vuelta ante Digné."
        ],
        "276": [
            992.84,
            993.84,
            "Sale trompicado."
        ],
        "277": [
            993.84,
            994.84,
            "Cae al suelo."
        ],
        "278": [
            994.84,
            995.84,
            "Se levanta."
        ],
        "279": [
            995.84,
            996.84,
            "No hay falta."
        ],
        "280": [
            996.84,
            997.84,
            "Rakitic."
        ],
        "281": [
            997.84,
            998.84,
            "Arda."
        ],
        "282": [
            998.84,
            999.84,
            "Arda Turán."
        ],
        "283": [
            999.84,
            1000.84,
            "Marco Llorente."
        ],
        "284": [
            1000.84,
            1001.84,
            "Le iba sujetando."
        ],
        "285": [
            1001.84,
            1002.84,
            "Le iba frenando."
        ],
        "286": [
            1002.84,
            1005.84,
            "Se ha quedado Roberto un futbolista del Deportivo al haber lesionado."
        ],
        "287": [
            1006.84,
            1010.84,
            "Sí, en esta larga jugada en la cual apenas había parado el balón es Edgar Méndez quien"
        ],
        "288": [
            1010.84,
            1016.84,
            "termina sobre el césped en ese choque con Sergio Busquets y el posterior agarrón al"
        ],
        "289": [
            1016.84,
            1018.84,
            "que estaba siendo sometido por Digné."
        ],
        "290": [
            1020.84,
            1022.84,
            "Es en el último momento cuando Digné mete la pierna."
        ],
        "291": [
            1022.84,
            1025.84,
            "Lo hace con fuerza y de ese golpe del que se queja Edgar."
        ],
        "292": [
            1025.84,
            1027.84,
            "Y se sigue quejando al asistente."
        ],
        "293": [
            1028.84,
            1029.84,
            "Neymar."
        ],
        "294": [
            1031.84,
            1032.84,
            "Digné."
        ],
        "295": [
            1033.84,
            1038.84,
            "Daniel Torres que siempre está muy pendiente de lo suyo y de los demás."
        ],
        "296": [
            1038.84,
            1040.84,
            "Echar una mano, de ayudar, de cooperar."
        ],
        "297": [
            1041.84,
            1042.84,
            "Mascherano."
        ],
        "298": [
            1043.84,
            1044.84,
            "Javier Mascherano."
        ],
        "299": [
            1044.84,
            1045.84,
            "Sergio Busquets."
        ],
        "300": [
            1045.84,
            1046.84,
            "Neymar."
        ],
        "301": [
            1047.84,
            1050.84,
            "Neymar que conecta bien ahora con Rakitic."
        ],
        "302": [
            1050.84,
            1051.84,
            "Entre líneas."
        ],
        "303": [
            1051.84,
            1053.84,
            "Rakitic al que se le va el disparo alto."
        ],
        "304": [
            1053.84,
            1056.84,
            "La idea era muy buena con la pierna izquierda pero no acertó."
        ],
        "305": [
            1056.84,
            1060.84,
            "Creo que se ha visto sorprendido incluso él por no ver la posición de ningún defensor"
        ],
        "306": [
            1060.84,
            1066.84,
            "del Alavés porque estaba prácticamente en la línea del área grande para disparar a"
        ],
        "307": [
            1066.84,
            1070.84,
            "pesar de que no sea su pierna hábil la derecha pero fíjate que las tiene todas consigo."
        ],
        "308": [
            1070.84,
            1071.84,
            "Todas."
        ],
        "309": [
            1071.84,
            1073.84,
            "Prácticamente pero impacta mal al balón."
        ],
        "310": [
            1073.84,
            1074.84,
            "Una muy buena opción."
        ],
        "311": [
            1076.84,
            1077.84,
            "Buen apacheco."
        ],
        "312": [
            1080.84,
            1081.84,
            "Kiko Femenía."
        ],
        "313": [
            1081.84,
            1083.84,
            "Cabeceando prolongando."
        ],
        "314": [
            1083.84,
            1089.84,
            "Un balón que una vez más buscaba a Edgar que se está pasando mucho tiempo en el suelo."
        ],
        "315": [
            1089.84,
            1095.84,
            "Está intentando entrar por esa banda pero una y otra vez se topa con la posición de"
        ],
        "316": [
            1095.84,
            1098.84,
            "Digné, de Marrié, de distintas ayudas del FC Barcelona."
        ],
        "317": [
            1098.84,
            1100.84,
            "Esta vez la acción acabó en falta."
        ],
        "318": [
            1100.84,
            1106.84,
            "Insisto en lo que creo está logrando el Deportivo Alavés por méritos propios y también quizá"
        ],
        "319": [
            1106.84,
            1109.84,
            "aprovechando la falta de acoplamiento del FC Barcelona."
        ],
        "320": [
            1109.84,
            1111.84,
            "Están pasando muy poquitas cosas."
        ],
        "321": [
            1111.84,
            1112.84,
            "No pasa nada."
        ],
        "322": [
            1112.84,
            1114.84,
            "Verdaderamente ofensivamente no está pasando nada."
        ],
        "323": [
            1114.84,
            1118.84,
            "Eso le interesa al 100% al Alavés."
        ],
        "324": [
            1118.84,
            1121.84,
            "Hemos visto a André Gómez cuando intenta rematar a Alexis."
        ],
        "325": [
            1121.84,
            1123.84,
            "La pelota evita."
        ],
        "326": [
            1123.84,
            1124.84,
            "In extremis."
        ],
        "327": [
            1124.84,
            1126.84,
            "Que se vaya a córner Javier Mascherano."
        ],
        "328": [
            1128.84,
            1131.84,
            "Habíamos visto anteriormente a André Gómez al futbolista portugués."
        ],
        "329": [
            1131.84,
            1133.84,
            "Como decíamos físicamente está bien."
        ],
        "330": [
            1133.84,
            1138.84,
            "La enfermería del FC Barcelona a excepción de Marc Anderet, Ter Stegen ahora mismo vacía."
        ],
        "331": [
            1138.84,
            1139.84,
            "Edgar."
        ],
        "332": [
            1139.84,
            1140.84,
            "Qué bueno el reverso de Edgar."
        ],
        "333": [
            1141.84,
            1142.84,
            "Salió ahí desequilibrado."
        ],
        "334": [
            1142.84,
            1143.84,
            "Perdió la pelota."
        ],
        "335": [
            1145.84,
            1146.84,
            "Hace ahí una pausa."
        ],
        "336": [
            1146.84,
            1147.84,
            "Aguanta."
        ],
        "337": [
            1147.84,
            1148.84,
            "Dil balón."
        ],
        "338": [
            1148.84,
            1149.84,
            "Paco Alcácer."
        ],
        "339": [
            1151.84,
            1153.84,
            "Sergio Busquets con Jasper Cillesen."
        ],
        "340": [
            1154.84,
            1157.84,
            "El internacional holandés, el ex Ajafit."
        ],
        "341": [
            1158.84,
            1159.84,
            "El ex del Ajax."
        ],
        "342": [
            1160.84,
            1164.84,
            "También vive una situación que bueno él confiaba como dijo al llegar en que llegaría"
        ],
        "343": [
            1164.84,
            1165.84,
            "la de poder jugar."
        ],
        "344": [
            1166.84,
            1169.84,
            "Defender la portería del FC Barcelona pero ha llegado antes probablemente de lo que"
        ],
        "345": [
            1169.84,
            1170.84,
            "él esperaba."
        ],
        "346": [
            1173.84,
            1174.84,
            "Mascherano."
        ],
        "347": [
            1176.84,
            1180.84,
            "Mascherano, Aleix Vidal que traza ahí un desmarque que lee bien el futbolista argentino."
        ],
        "348": [
            1182.84,
            1183.84,
            "Aleix."
        ],
        "349": [
            1183.84,
            1184.84,
            "Rakitic."
        ],
        "350": [
            1185.84,
            1186.84,
            "Javier Mascherano."
        ],
        "351": [
            1187.84,
            1190.84,
            "La pobladísima defensa del deportivo a la vez que se mueve al unísono."
        ],
        "352": [
            1190.84,
            1194.84,
            "Intenta y consigue ahora cabecear y despejar ese balón."
        ],
        "353": [
            1194.84,
            1195.84,
            "Teo Hernández."
        ],
        "354": [
            1195.84,
            1196.84,
            "De Iverson."
        ],
        "355": [
            1196.84,
            1197.84,
            "Ibai."
        ],
        "356": [
            1197.84,
            1198.84,
            "Al pecho de Marco Llorente."
        ],
        "357": [
            1199.84,
            1203.84,
            "Llorente con algo de fortuna y un caño al final consigue darle el balón a un compañero."
        ],
        "358": [
            1203.84,
            1204.84,
            "Arranca Edgar."
        ],
        "359": [
            1205.84,
            1206.84,
            "Tiene aquí Cofemenia justo a su derecha."
        ],
        "360": [
            1207.84,
            1213.84,
            "Edgar si buscaba portería es muy osado y si buscaba un cambio de juego no le salió."
        ],
        "361": [
            1214.84,
            1218.84,
            "No da la sensación de que fuera cambio de juego sino que probablemente habrá visto"
        ],
        "362": [
            1218.84,
            1220.84,
            "a Cillesen fuera de la portería y dice voy a ver si sorprendo."
        ],
        "363": [
            1221.84,
            1225.84,
            "Como valoramos de momento Roberto los biorritmos de..."
        ],
        "364": [
            1226.84,
            1232.84,
            "Como decían los biorritmos de los dos entrenadores en función de los minutos jugados y del resultado del partido."
        ],
        "365": [
            1233.84,
            1237.84,
            "Hace apenas unos instantes veíamos como Luis Enrique junto a Unzue estaban repasando diferentes alternativas"
        ],
        "366": [
            1238.84,
            1244.84,
            "en la tabla a la hora de afrontar el ataque sobre la línea defensiva del deportivo a la vez."
        ],
        "367": [
            1245.84,
            1248.84,
            "Pelegrino la verdad es que muy atento fuera del banquillo dando muchísimas indicaciones."
        ],
        "368": [
            1249.84,
            1252.84,
            "Arda y Denis Suárez."
        ],
        "369": [
            1252.84,
            1254.84,
            "Arda Turán ahora desde el lado izquierdo."
        ],
        "370": [
            1255.84,
            1258.84,
            "Neymar se va del primer defensor también quiere irse del segundo."
        ],
        "371": [
            1259.84,
            1260.84,
            "Le ha sacado bien el balón."
        ],
        "372": [
            1261.84,
            1262.84,
            "Marco Llorente."
        ],
        "373": [
            1263.84,
            1266.84,
            "Arda deja pasar Denis Suárez pero se equivocó."
        ],
        "374": [
            1267.84,
            1271.84,
            "Deiberson tiene que salir desde las catacumbas el deportivo a la vez."
        ],
        "375": [
            1272.84,
            1277.84,
            "Y Deiberson ahí prácticamente tenía que buscar un milagro para sacar la pelota de la presión de los hombres del FC Barcelona."
        ],
        "376": [
            1278.84,
            1279.84,
            "Sergio Busquets."
        ],
        "377": [
            1279.84,
            1280.84,
            "Ivan Rakitic."
        ],
        "378": [
            1281.84,
            1289.84,
            "O tienes un velocista en el equipo, o conseguir sorprender desde tan atrás, con todo el equipo tan atrás, es muy improbable."
        ],
        "379": [
            1290.84,
            1294.84,
            "Sí, es producto de alternar el ritmo y de intentar sorprender."
        ],
        "380": [
            1295.84,
            1300.84,
            "Cuando se cierra un equipo muy bien atrás, sin ninguna duda hay que buscar el uno contra uno."
        ],
        "381": [
            1301.84,
            1306.84,
            "Uno contra una, dos bandas, intentar ser superior para crear ese desborde y llegar a la liga."
        ],
        "382": [
            1306.84,
            1310.84,
            "Y llegar a la línea de fondo que es desde donde realmente se pueden utilizar de buenos centros."
        ],
        "383": [
            1311.84,
            1313.84,
            "Incluso puede tener ventaja el atacante."
        ],
        "384": [
            1314.84,
            1317.84,
            "Estos son los recursos que debe emplear el FC Barcelona en el caso del deportivo a la vez."
        ],
        "385": [
            1318.84,
            1323.84,
            "Deiberson no se está quedando descolgando en ningún momento como islote para aprovechar un pelotazo."
        ],
        "386": [
            1324.84,
            1329.84,
            "Está sumando también en la tarea de presión, con lo cual también renuncia en parte a esa posibilidad."
        ],
        "387": [
            1329.84,
            1333.84,
            "Adolfo, la mejor noticia para el Alavés es precisamente esa."
        ],
        "388": [
            1334.84,
            1336.84,
            "Que sean más Serrano y Matíes los que tengan el balón en esas posiciones."
        ],
        "389": [
            1337.84,
            1341.84,
            "Arda, el toque sutil para sacar el centro."
        ],
        "390": [
            1342.84,
            1345.84,
            "Creo que le ha salido un disparo, se le cerró la pelota con la pierna derecha."
        ],
        "391": [
            1346.84,
            1348.84,
            "La sensación de que buscaba el centro."
        ],
        "392": [
            1349.84,
            1352.84,
            "Buena la anticipación de Arda Turán."
        ],
        "393": [
            1353.84,
            1355.84,
            "No tan bueno el centro."
        ],
        "394": [
            1355.84,
            1361.84,
            "Lava Pichi Alonso de la necesidad del talento individual para romper defensas muy armadas."
        ],
        "395": [
            1362.84,
            1366.84,
            "Hemos visto ahí una demostración en el internacional turco."
        ],
        "396": [
            1367.84,
            1368.84,
            "Mancherano."
        ],
        "397": [
            1370.84,
            1371.84,
            "Pigné."
        ],
        "398": [
            1373.84,
            1375.84,
            "Una de las novedades de esta temporada del FC Barcelona."
        ],
        "399": [
            1376.84,
            1378.84,
            "Uno de los galos junto a un título."
        ],
        "400": [
            1378.84,
            1380.84,
            "Otro francés que hoy está en el banquillo."
        ],
        "401": [
            1381.84,
            1386.84,
            "Neymar que parecía tener muy claro el pase, pero lo cierto es que el balón fue directo al defensor."
        ],
        "402": [
            1387.84,
            1389.84,
            "Sin problemas, sale con la pelota. Llorente."
        ],
        "403": [
            1390.84,
            1392.84,
            "Recupera el deportivo Alavés."
        ],
        "404": [
            1393.84,
            1395.84,
            "Ibai Gómez ya tiene una sombra encima, la de Aleix Vidal."
        ],
        "405": [
            1396.84,
            1399.84,
            "Llorente, toca y se ofrece a Teo Hernández."
        ],
        "406": [
            1400.84,
            1402.84,
            "Y el balón se le ha dado a la derecha."
        ],
        "407": [
            1402.84,
            1405.84,
            "El asistente del banderín en esa acción de Arda Turán."
        ],
        "408": [
            1406.84,
            1408.84,
            "Marcó la falta del futbolista turco."
        ],
        "409": [
            1409.84,
            1411.84,
            "Entiendo que por enseñar los tacos."
        ],
        "410": [
            1412.84,
            1413.84,
            "Sí."
        ],
        "411": [
            1414.84,
            1418.84,
            "Bueno, sensación de que el árbitro estaba en disposición probablemente de ver."
        ],
        "412": [
            1420.84,
            1422.84,
            "Acierta el asistente porque va con los tacos por delante."
        ],
        "413": [
            1423.84,
            1424.84,
            "Con la opción de poder hacer daño."
        ],
        "414": [
            1425.84,
            1427.84,
            "Y el balón se le ha dado a la derecha."
        ],
        "415": [
            1427.84,
            1429.84,
            "Acierta el asistente porque va con los tacos por delante."
        ],
        "416": [
            1430.84,
            1431.84,
            "Con la opción de poder hacer daño."
        ],
        "417": [
            1434.84,
            1436.84,
            "Las está peinando todas, Eibar."
        ],
        "418": [
            1437.84,
            1438.84,
            "Corre Edgar Mascherano."
        ],
        "419": [
            1439.84,
            1440.84,
            "Zilinsen se quedó esperando acontecimientos."
        ],
        "420": [
            1441.84,
            1443.84,
            "No quiso arriesgar e ir a buscar la pelota. Hizo bien."
        ],
        "421": [
            1444.84,
            1446.84,
            "Mascherano protegió a la perfección ante Edgar."
        ],
        "422": [
            1447.84,
            1448.84,
            "Javier Mascherano."
        ],
        "423": [
            1450.84,
            1452.84,
            "24 minutos de partido. 0-0."
        ],
        "424": [
            1453.84,
            1455.84,
            "Defensivamente hablando, en el caso del Deportivo a la vez."
        ],
        "425": [
            1456.84,
            1459.84,
            "Es claro, un disparo de Eibar que detuvo Jasper Zilensen."
        ],
        "426": [
            1460.84,
            1462.84,
            "En el caso del FC Barcelona, la última llegada de Arda Turán."
        ],
        "427": [
            1463.84,
            1464.84,
            "Alguna aproximación."
        ],
        "428": [
            1465.84,
            1468.84,
            "Ese balón que cortó Dani Torres y que casi se transforma en un gol en propia portería."
        ],
        "429": [
            1469.84,
            1472.84,
            "Pero hay que cribar muy fino para sacar algo más."
        ],
        "430": [
            1473.84,
            1475.84,
            "En cuanto a oportunidades en lo que llevamos de partido."
        ],
        "431": [
            1476.84,
            1477.84,
            "Mascherano."
        ],
        "432": [
            1479.84,
            1480.84,
            "Jeremy Mascherano."
        ],
        "433": [
            1481.84,
            1482.84,
            "Jeremy Matié."
        ],
        "434": [
            1483.84,
            1486.84,
            "Eibar intentando ese movimiento entre líneas que le da una solución a Matié."
        ],
        "435": [
            1487.84,
            1489.84,
            "Denis Suárez, Matié. Matié que centra."
        ],
        "436": [
            1490.84,
            1491.84,
            "Le va a caer la pelota. Arda Turán que deja para Leix."
        ],
        "437": [
            1492.84,
            1493.84,
            "Que arma la pierna. Golpea."
        ],
        "438": [
            1494.84,
            1497.84,
            "Y tras tropezar en Raúl García, la pelota se va a córner."
        ],
        "439": [
            1500.84,
            1503.84,
            "Hay un hecho obvio, pero que no deja de ser real."
        ],
        "440": [
            1504.84,
            1509.84,
            "Si defiendes muy cerca de tu portería y con mucha acumulación, el factor casualidad también existe."
        ],
        "441": [
            1510.84,
            1512.84,
            "Sí, hay que evitar defender muy dentro del área."
        ],
        "442": [
            1513.84,
            1517.84,
            "Tomar como referencia la línea frontal del área."
        ],
        "443": [
            1518.84,
            1519.84,
            "Es la línea del área grande."
        ],
        "444": [
            1520.84,
            1523.84,
            "Y a partir de ahí, intenta que no se metan dentro."
        ],
        "445": [
            1524.84,
            1532.84,
            "Como tú dices, la fortuna, cualquier rechace, cualquier rebote, puede provocar una ocasión de gol sin que el equipo rival haya generado."
        ],
        "446": [
            1533.84,
            1534.84,
            "Muy bueno el centro anterior de Neymar."
        ],
        "447": [
            1536.84,
            1538.84,
            "Luego desactivó Daniel Torres."
        ],
        "448": [
            1538.84,
            1539.84,
            "Jeremy Matié."
        ],
        "449": [
            1540.84,
            1541.84,
            "Diñe."
        ],
        "450": [
            1542.84,
            1543.84,
            "Y Neymar."
        ],
        "451": [
            1545.84,
            1547.84,
            "Flamante campeón olímpico."
        ],
        "452": [
            1548.84,
            1551.84,
            "Fíjate que defienden prácticamente todos, incluso De Iverson."
        ],
        "453": [
            1552.84,
            1556.84,
            "Los diez jugadores de campo están en los últimos 30 metros de campo."
        ],
        "454": [
            1557.84,
            1558.84,
            "Y además con mucha actividad."
        ],
        "455": [
            1559.84,
            1564.84,
            "Porque los jugadores del FC Barcelona están buscando, quizá no tanto por las bandas, lo están haciendo de forma momentánea,"
        ],
        "456": [
            1565.84,
            1568.84,
            "pero sí por el centro, Alcácer, Neymar, Denis Suárez."
        ],
        "457": [
            1569.84,
            1574.84,
            "Todos ellos están intentando ofrecerse y tocar rápido, pero no desajustan en ningún momento la defensa del Deportivo Alavés."
        ],
        "458": [
            1575.84,
            1578.84,
            "Fíjate que los interiores son Mascherano y Matié."
        ],
        "459": [
            1579.84,
            1585.84,
            "Y lógicamente no pudo esperar el mismo trato con el balón a la hora de tener visión de juego ofensiva en los centrales que no en los jugadores de campo."
        ],
        "460": [
            1586.84,
            1593.84,
            "Dentro de Arda Turán, Pacheco, saltado Neymar, pero no ha dejado nada aprovechable ahí el Cancerbero del Deportivo Alavés."
        ],
        "461": [
            1594.84,
            1601.84,
            "Kiko Femenia y Edgar. Edgar al suelo. Mete la pierna. Jeremy Matié comete falta."
        ],
        "462": [
            1602.84,
            1606.84,
            "Y tengo la sensación de que esta jugada la hemos visto ya un montón de veces en el partido."
        ],
        "463": [
            1607.84,
            1611.84,
            "Está llegando por detrás. Utiliza muy bien Edgar el cuerpo y fuerza ese contacto."
        ],
        "464": [
            1612.84,
            1618.84,
            "Lógicamente el delantero se va al suelo y en un 99% de las ocasiones los árbitros acaban señalizando la falta."
        ],
        "465": [
            1619.84,
            1624.84,
            "Hernando Pacheco. Arda intentó llegar y no lo hizo."
        ],
        "466": [
            1625.84,
            1629.84,
            "Y sorprendió a Teo Hernández. La pelota salió y es para el conjunto azulgrana."
        ],
        "467": [
            1631.84,
            1633.84,
            "Alex Vidal, Javier Mascherano."
        ],
        "468": [
            1634.84,
            1641.84,
            "Se ha incrustado. Vemos a Busquets ya desde hace un par de minutos incrustado para hacer defensa de tres a la hora de salir con el balón jugado."
        ],
        "469": [
            1642.84,
            1647.84,
            "Y que los laterales sean mucho más largos. En el caso de Diñé y de Alex Vidal que ya son extremos ahora."
        ],
        "470": [
            1648.84,
            1655.84,
            "Pero fíjate, en esa posición lógicamente no le vas a pedir a Matié que drible a tres jugadores porque no puede subir el riesgo además."
        ],
        "471": [
            1656.84,
            1665.84,
            "Pero Mascherano buscando Neymar. Yo voy a decir que todo un especialista en moverse siempre al filo del fuera de juego como es Alcácer está siendo la referencia en el FC Barcelona."
        ],
        "472": [
            1666.84,
            1672.84,
            "Si hemos visto a Arda irse a la izquierda momentáneamente. Neymar se está moviendo más o menos por esa zona de forma permanente."
        ],
        "473": [
            1673.84,
            1677.84,
            "Pero no ve la manera de meterle balones en el medio campo del Barça a Alcácer."
        ],
        "474": [
            1678.84,
            1681.84,
            "Ha participado muy poco. Diné y Alcácer ha tocado muy poquitos balones."
        ],
        "475": [
            1682.84,
            1689.84,
            "El golpe que se ha llevado Edgar en esta ocasión ha levantado la preocupación en el banquillo del Deportivo Alaves que ya ha mandado a calentar un jugador ante la posibilidad de que Edgar no pueda seguir."
        ],
        "476": [
            1690.84,
            1695.84,
            "Es cierto que ya ha caído muchas veces. Esta vez en una disputa, en una acción que ha acabado con saque de esquina."
        ],
        "477": [
            1696.84,
            1703.84,
            "Neymar sale a una mano y llega con lo justo ahí para despejar a Pacheco."
        ],
        "478": [
            1704.84,
            1712.84,
            "Los ejercicios de calentamiento en la banda. Creo que es Spinoza, el argentino cedido por el Villarreal."
        ],
        "479": [
            1713.84,
            1719.84,
            "Olímpico, por cierto. El que está ahí estirando los músculos por si fuera necesaria la sustitución de Edgar."
        ],
        "480": [
            1720.84,
            1723.84,
            "Es quien ahora toca la pelota para Keiko Femería. Deja atrás a Neymar."
        ],
        "481": [
            1724.84,
            1730.84,
            "Keiko Femería en progresión pero con la necesidad de hacer la jugada de la historia si es que quiere marcharse."
        ],
        "482": [
            1730.84,
            1733.84,
            "Y casi le sale porque el pase no era malo para Deiberson."
        ],
        "483": [
            1734.84,
            1739.84,
            "Es la única solución que le está quedando al Deportivo Alaves que un carrilero corre a 40 o 50 metros en acción individual."
        ],
        "484": [
            1740.84,
            1747.84,
            "Tampoco creo que le preocupe en exceso a Pellegrino. Es más importante mostrarte fuerte atrás."
        ],
        "485": [
            1748.84,
            1755.84,
            "Es cierto que de vez en cuando tienes que dar algún susto en salidas para provocar que el equipo rival no esté libre y tenga que estar pendiente también de las labores defensivas."
        ],
        "486": [
            1756.84,
            1761.84,
            "Pero no le debe preocupar mucho a Mauricio Pellegrino que está viendo en el aspecto defensivo."
        ],
        "487": [
            1762.84,
            1764.84,
            "Lógicamente el Barça va a disponer de ocasiones."
        ],
        "488": [
            1765.84,
            1770.84,
            "No hay ninguna duda pero no por eso tiene que tener el acierto en las pocas ocasiones hasta el momento."
        ],
        "489": [
            1771.84,
            1776.84,
            "Prácticamente media intervención de Pacheco y nada más."
        ],
        "490": [
            1777.84,
            1781.84,
            "Se metió ahí en la trayectoria de Denis Suárez. Alexis."
        ],
        "491": [
            1781.84,
            1786.84,
            "Una falta que provocaba las quejas de Mauricio Pellegrino."
        ],
        "492": [
            1787.84,
            1789.84,
            "Balanzar Neymar."
        ],
        "493": [
            1790.84,
            1795.84,
            "Messi, Luis Suárez. Neymar absorbe más protagonismo."
        ],
        "494": [
            1796.84,
            1798.84,
            "Incluida también la faceta de las acciones a balón parado."
        ],
        "495": [
            1799.84,
            1802.84,
            "Ahí va el brasileño, el centro de Neymar. Sergio Busquets fuera de juego."
        ],
        "496": [
            1803.84,
            1806.84,
            "Creo que casi para el alivio de Sergio Busquets."
        ],
        "497": [
            1806.84,
            1809.84,
            "Porque no le salió el remate en absoluto en una posición muy franca."
        ],
        "498": [
            1810.84,
            1812.84,
            "La acción está muy invalidada."
        ],
        "499": [
            1813.84,
            1818.84,
            "Hablábamos a Adolfo de las muchas incorporaciones a la vez y de las muchas jóvenes."
        ],
        "500": [
            1819.84,
            1821.84,
            "Forma una plantilla que solo hay tres jugadores."
        ],
        "501": [
            1822.84,
            1825.84,
            "Vemos claramente la posición de fuera de juego de Busquets."
        ],
        "502": [
            1826.84,
            1828.84,
            "Solo tres jugadores tienen el 3 delante en la edad."
        ],
        "503": [
            1829.84,
            1830.84,
            "30 años."
        ],
        "504": [
            1831.84,
            1833.84,
            "Y en el campo solo está Alexis contra Tejananov."
        ],
        "505": [
            1833.84,
            1834.84,
            "Toquero y Manu García."
        ],
        "506": [
            1835.84,
            1838.84,
            "Y el resto de jugadores, si empiezas a mirar los nombres, Vigaray, Camarasa."
        ],
        "507": [
            1839.84,
            1843.84,
            "Que para mí es una gran sorpresa que haya contado tan poquito hasta el momento para Pellegrino, Espinoza."
        ],
        "508": [
            1844.84,
            1845.84,
            "Jugadores muy, muy jóvenes."
        ],
        "509": [
            1847.84,
            1850.84,
            "Sergio Fernández es el director deportivo del Deportivo Alavés."
        ],
        "510": [
            1851.84,
            1853.84,
            "El que fuera futbolista leonés."
        ],
        "511": [
            1854.84,
            1856.84,
            "Quien ha ido construyendo esta plantilla."
        ],
        "512": [
            1857.84,
            1861.84,
            "Que en un principio parece un poco más de la misma."
        ],
        "513": [
            1861.84,
            1863.84,
            "En principio parece un batiburrillo."
        ],
        "514": [
            1864.84,
            1866.84,
            "De hecho con todo el respeto porque aquí nadie conoce a nadie."
        ],
        "515": [
            1867.84,
            1871.84,
            "Pero bueno, ahí está el trabajo apasionante de Mauricio Pellegrino de darle forma."
        ],
        "516": [
            1872.84,
            1874.84,
            "Y creo que lo está consiguiendo al menos en el aspecto defensivo."
        ],
        "517": [
            1875.84,
            1876.84,
            "Las pruebas están ahí. Son tangibles."
        ],
        "518": [
            1877.84,
            1878.84,
            "Pierde la pelota Neymar."
        ],
        "519": [
            1879.84,
            1880.84,
            "Se hace con el balón."
        ],
        "520": [
            1881.84,
            1882.84,
            "Paco Alcácer."
        ],
        "521": [
            1884.84,
            1885.84,
            "Juega el espital."
        ],
        "522": [
            1886.84,
            1887.84,
            "Rakitic."
        ],
        "523": [
            1887.84,
            1888.84,
            "Apagaba de marcarse Alcácer."
        ],
        "524": [
            1889.84,
            1892.84,
            "Pero tenía que hacer el movimiento al unísono que Rakitic soltaba la pelota."
        ],
        "525": [
            1893.84,
            1894.84,
            "Y eso no fue así."
        ],
        "526": [
            1895.84,
            1896.84,
            "Teo va a perder."
        ],
        "527": [
            1897.84,
            1898.84,
            "Iván Rakitic también va a perder el balón."
        ],
        "528": [
            1899.84,
            1900.84,
            "Raúl García."
        ],
        "529": [
            1901.84,
            1902.84,
            "Solución."
        ],
        "530": [
            1903.84,
            1904.84,
            "La más fácil. Mandar la pelota fuera."
        ],
        "531": [
            1905.84,
            1906.84,
            "Rakitic."
        ],
        "532": [
            1907.84,
            1908.84,
            "Casi 32 minutos de partido."
        ],
        "533": [
            1909.84,
            1912.84,
            "Partido pobre en oportunidades y que tiene como máximo aliciente el duelo total de estilo."
        ],
        "534": [
            1913.84,
            1914.84,
            "Es un equipo que domina."
        ],
        "535": [
            1914.84,
            1918.84,
            "Tiene el balón y que se está mostrando hiperofensivo como el FC Barcelona y otro el Deportivo Alavés."
        ],
        "536": [
            1919.84,
            1920.84,
            "Que defiende y de qué manera."
        ],
        "537": [
            1922.84,
            1923.84,
            "Pintado."
        ],
        "538": [
            1924.84,
            1925.84,
            "Mano."
        ],
        "539": [
            1926.84,
            1927.84,
            "Milero López."
        ],
        "540": [
            1928.84,
            1930.84,
            "En el centro. Desde el lado izquierdo."
        ],
        "541": [
            1931.84,
            1937.84,
            "Casi podría ser más peligroso el balón que tenía Arda que no el lanzamiento de la falta."
        ],
        "542": [
            1939.84,
            1941.84,
            "Va a pegar en el brazo de Kiko Femenina."
        ],
        "543": [
            1942.84,
            1943.84,
            "La mano es clara. Le pega en el codo."
        ],
        "544": [
            1945.84,
            1947.84,
            "Vio bien ahí el colegio de Andaluz."
        ],
        "545": [
            1952.84,
            1956.84,
            "Otra buena posición para los estrategas del Barça."
        ],
        "546": [
            1957.84,
            1960.84,
            "Neymar al mando de las operaciones. Contabilizamos."
        ],
        "547": [
            1961.84,
            1963.84,
            "Cinco jugadores del FC Barcelona dentro del área."
        ],
        "548": [
            1965.84,
            1967.84,
            "Rakitic que se las tiene ahí con la guardia."
        ],
        "549": [
            1968.84,
            1970.84,
            "Dispuesto ya Neymar."
        ],
        "550": [
            1970.84,
            1972.84,
            "El balón de Neymar sorprende. Juega en horizontal."
        ],
        "551": [
            1973.84,
            1975.84,
            "Pelota para Leix que golpea y se le va arriba."
        ],
        "552": [
            1976.84,
            1977.84,
            "Tocó Pacheco Corner."
        ],
        "553": [
            1978.84,
            1981.84,
            "Nadie leyó la posición de Aleix Vidal al que creo le sobra el control."
        ],
        "554": [
            1983.84,
            1988.84,
            "Sí, lo que pasa es que quiere asegurar el disparo pero de primeras también el balón iba raso bien."
        ],
        "555": [
            1989.84,
            1995.84,
            "Siempre el balón que va de frente es el mejor pero este lateral un poco a tu favor también es para disparar de primeras"
        ],
        "556": [
            1996.84,
            1997.84,
            "porque la oposición del defensor es mucho más lejano."
        ],
        "557": [
            1997.84,
            2000.84,
            "Es una gran parada de Pacheco y el laboratorio funciona."
        ],
        "558": [
            2001.84,
            2007.84,
            "El laboratorio del FC Barcelona ha generado ahí una acción de estrategia que nadie en el Deportivo Alavés fue capaz de prever."
        ],
        "559": [
            2008.84,
            2010.84,
            "Subjeto Marco Llorente a Neymar. La falta es muy clara."
        ],
        "560": [
            2013.84,
            2020.84,
            "El Deportivo Alavés que poco a poco ha habido un gran tramo del partido que creo que ha defendido sin sufrir."
        ],
        "561": [
            2021.84,
            2024.84,
            "Me da la sensación que empieza a haber ya una dosis de sufrimiento."
        ],
        "562": [
            2024.84,
            2028.84,
            "Porque no consigue un respiro ante la insistencia del FC Barcelona."
        ],
        "563": [
            2031.84,
            2037.84,
            "Y bien que se acerca ahí a Neymar para ofrecer también la alternativa de un perfil de zurdo pero le dice Unzué que no."
        ],
        "564": [
            2038.84,
            2041.84,
            "Le interesa más que se coloque a altura de la barrera. Neymar buscó puerta."
        ],
        "565": [
            2043.84,
            2052.84,
            "Creo que era Steffen Effenberg el que era muy habitual verle golpear así salvando las barreras por fuera con Rosca para buscar el ángulo entre el portazo y el balón."
        ],
        "566": [
            2052.84,
            2053.84,
            "No le salió a Neymar."
        ],
        "567": [
            2054.84,
            2059.84,
            "Tienes que simular muchísimo más la sensación al portero rival de que vas a realizar un centro."
        ],
        "568": [
            2060.84,
            2068.84,
            "Si no prácticamente te puedo estar esperando y aunque ese balón vaya hacia adentro de la portería no tienes ninguna opción de sorprender al jugador de la meta."
        ],
        "569": [
            2069.84,
            2071.84,
            "Arda Turán, la guardia."
        ],
        "570": [
            2072.84,
            2076.84,
            "No tiene respiro el Deportivo Alavés. No se lo toma tampoco el FC Barcelona."
        ],
        "571": [
            2077.84,
            2078.84,
            "Falta de Ibai Gómez."
        ],
        "572": [
            2078.84,
            2084.84,
            "Pellegrino en algún momento Roberto y creo que sin darse cuenta se va a meter en el campo."
        ],
        "573": [
            2085.84,
            2092.84,
            "Sí, está continuamente dando indicaciones a sus jugadores y sobre todo que lleguen más rápido a la posición en la cual controla el FC Barcelona el balón."
        ],
        "574": [
            2093.84,
            2096.84,
            "Y efectivamente en ese ímpetu pues teme abandonando el área técnica la mínima que se les cuide."
        ],
        "575": [
            2097.84,
            2098.84,
            "Denis Suárez."
        ],
        "576": [
            2099.84,
            2102.84,
            "Ahí Llorente y Daniel Torres."
        ],
        "577": [
            2102.84,
            2107.84,
            "No bajan el pistón. Siguen en ese tremendo ritmo de recuperación de presión permanente."
        ],
        "578": [
            2108.84,
            2112.84,
            "Mientras eso sea así el Deportivo Alavés por el centro va a ser poco menos que inexpugnable."
        ],
        "579": [
            2114.84,
            2118.84,
            "Diñeco Matié. Conexión francesa. Pelota para Sergio Busquets."
        ],
        "580": [
            2119.84,
            2121.84,
            "Estamos ya en el 35. Sigue el 0-0."
        ],
        "581": [
            2122.84,
            2123.84,
            "Javier Mascherano."
        ],
        "582": [
            2124.84,
            2125.84,
            "Jeremy Matié."
        ],
        "583": [
            2125.84,
            2126.84,
            "Denis."
        ],
        "584": [
            2127.84,
            2131.84,
            "El futbolista gallego jugando con Iván Rakitic. Rakitic y Arda Turán."
        ],
        "585": [
            2132.84,
            2133.84,
            "Mascherano."
        ],
        "586": [
            2134.84,
            2141.84,
            "La distensión de Jasper Ciles en todo el FC Barcelona volcado en el terreno del Deportivo Alavés y Ciles bastante lejos de su portería."
        ],
        "587": [
            2142.84,
            2143.84,
            "Denis Suárez."
        ],
        "588": [
            2145.84,
            2146.84,
            "Links Vidal."
        ],
        "589": [
            2147.84,
            2148.84,
            "Y el deporte de la final."
        ],
        "590": [
            2148.84,
            2149.84,
            "Mascherano."
        ],
        "591": [
            2151.84,
            2155.84,
            "Se repliega e intenta luego estirarse el Deportivo Alavés pero no tiene margen para hacerlo."
        ],
        "592": [
            2155.84,
            2157.84,
            "Rakitic en acción individual. Le quita la pelota."
        ],
        "593": [
            2158.84,
            2166.84,
            "Llorente que en algunos momentos parece que se multiplica. Aparece en cada centímetro cuadrado del césped del Camp Nou."
        ],
        "594": [
            2167.84,
            2171.84,
            "No fructifica el hecho de que Alex Vidal se incorpore, reciba el balón ahí y muestra el equipo."
        ],
        "595": [
            2171.84,
            2173.84,
            "No busque la situación de uno contra uno, no sirve para nada."
        ],
        "596": [
            2174.84,
            2179.84,
            "Estás ocupando una posición y por lo tanto estás tapando un espacio por el que podría llegar cualquier compañero."
        ],
        "597": [
            2180.84,
            2185.84,
            "Si llegas a esa zona no tienes que tirar las pelotas. Tienes que buscar una situación, un apareto o jugada individual."
        ],
        "598": [
            2186.84,
            2189.84,
            "Porque las pérdidas ahí en zona defensiva del rival tampoco te hacen daño."
        ],
        "599": [
            2190.84,
            2197.84,
            "Roberto, lo que antes fue algo momentáneo. Vimos un futbolista calentar en el Deportivo Alavés, pero ahora se ha convertido en un momento muy difícil."
        ],
        "600": [
            2197.84,
            2202.84,
            "Finalmente ha completado. Los tres jugadores que tiene disponibles, Pelegrino, les tiene calentando, acompañando a Espinoza."
        ],
        "601": [
            2203.84,
            2208.84,
            "Pierde la pelota Arda Turán, metió la pierna por detrás Raúl García. Vamos a ver quién llega antes."
        ],
        "602": [
            2209.84,
            2214.84,
            "Y Alex Vidal o Ibai Gómez lo hizo. El ex del Athletic Club. Ibai aguanta dos cargas de Alex para jugar con Deyverson."
        ],
        "603": [
            2215.84,
            2222.84,
            "Este se gira, se da la vuelta, cae ante Matié, pero no hay falta. Edgar, Kiko Femenia es una solución y a él le da la vuelta."
        ],
        "604": [
            2222.84,
            2228.84,
            "Femenia, Kiko Femenia, buscó el pase con Caño incluido. Saque de banda."
        ],
        "605": [
            2229.84,
            2233.84,
            "Le falta sin ninguna duda imaginación ofensiva al Barça en estos momentos."
        ],
        "606": [
            2236.84,
            2242.84,
            "Para el Deportivo Alavés, ver que la pelota se sitúa en terreno del Barça debe ser un alivio descomunal."
        ],
        "607": [
            2243.84,
            2245.84,
            "Sí, pero es que tampoco está goleado, incluso con la pelota."
        ],
        "608": [
            2245.84,
            2252.84,
            "Recibe Daniel Torres. El colombiano buscaba, como está haciendo de forma reiterada en el partido a Edgar."
        ],
        "609": [
            2256.84,
            2263.84,
            "Saque de banda para el conjunto vasco. Edgar, que es un futbolista corpulento con buena capacidad de goleado."
        ],
        "610": [
            2263.84,
            2266.84,
            "Y lo está demostrando de sobra en lo que llevamos de partido."
        ],
        "611": [
            2267.84,
            2270.84,
            "Edgar y Denis Suárez. Ha pegado la pelota en Denis Suárez."
        ],
        "612": [
            2272.84,
            2275.84,
            "A medio metro escaso del asistente."
        ],
        "613": [
            2277.84,
            2278.84,
            "Saque de banda."
        ],
        "614": [
            2280.84,
            2283.84,
            "Denis, que estaba a la izquierda, se ha ido de la pared."
        ],
        "615": [
            2284.84,
            2286.84,
            "Suárez, que está a la izquierda, se ha ido de la pared."
        ],
        "616": [
            2286.84,
            2288.84,
            "A medio metro escaso del asistente."
        ],
        "617": [
            2290.84,
            2291.84,
            "Saque de banda."
        ],
        "618": [
            2292.84,
            2296.84,
            "Denis, que estaba ayudando en la posición del lateral zurdo."
        ],
        "619": [
            2298.84,
            2300.84,
            "Con habilidad se ha marchado el jugador del Deportivo Alavés."
        ],
        "620": [
            2301.84,
            2308.84,
            "Gol, Morka Deiberson. Deiberson, que se anticipa a Mascherano y logra invocar la pelota y adelanta a los vascos."
        ],
        "621": [
            2309.84,
            2314.84,
            "El cazagole del Deportivo Alavés, que cumple con la función designada."
        ],
        "622": [
            2314.84,
            2322.84,
            "La cara de Morka André Ter Stegen. La celebración de los jugadores de Pelegrino, que han tenido una precisión extrema."
        ],
        "623": [
            2323.84,
            2326.84,
            "Un primer remate fue entre los tres palos. El segundo es gol."
        ],
        "624": [
            2327.84,
            2332.84,
            "Sucedió en el campo en el Calderón. No había rematado entre los tres palos y Manu García la colocó por la escuadra."
        ],
        "625": [
            2333.84,
            2337.84,
            "Ciertamente la salida de la banda bajo presión de dos jugadores del FC Barcelona ha sido extraordinaria."
        ],
        "626": [
            2338.84,
            2340.84,
            "Luego un muy buen centro y muy atento buscando la anticipación."
        ],
        "627": [
            2341.84,
            2348.84,
            "Deiberson, fíjate cómo le gana la partida. Creo que es a Mascherano, se anticipa y remata muy bien."
        ],
        "628": [
            2349.84,
            2353.84,
            "El centro es fantástico de Kiko Femenia, un ex Barça."
        ],
        "629": [
            2354.84,
            2359.84,
            "Que sale de presión porque está en el corner, en el banderín del corner presionado. Es capaz de salir."
        ],
        "630": [
            2360.84,
            2364.84,
            "Y bueno, no será de extrañar ver calentar a Leo Messi y a Luis Suárez en cualquier momento."
        ],
        "631": [
            2365.84,
            2368.84,
            "En Chile será además con poco que hacer. La pelota cruzada por Deiberson no está a su alcance."
        ],
        "632": [
            2368.84,
            2369.84,
            "No tenía opción."
        ],
        "633": [
            2371.84,
            2375.84,
            "Decíamos que el partido estaba siendo pobre en oportunidades de gol."
        ],
        "634": [
            2376.84,
            2381.84,
            "Es la segunda oportunidad que ha tenido el Deportivo Alavés. Roberto la ha transformado en el primer tanto del partido."
        ],
        "635": [
            2382.84,
            2384.84,
            "Neymar puede igualar el cabezazo de Neymar. Fuera."
        ],
        "636": [
            2385.84,
            2390.84,
            "Clarísima opción para el brasileño que falló en el testarazo."
        ],
        "637": [
            2392.84,
            2396.84,
            "Decíamos que efectos, si es que ha tenido alguno por ahí abajo ha generado este 0-1."
        ],
        "638": [
            2396.84,
            2402.84,
            "Más allá de la alegría destacar ahora mismo que retira de la zona de calentamiento Pellegrino a los tres jugadores que tenía calentando."
        ],
        "639": [
            2403.84,
            2408.84,
            "Muy claro debe haber visto que este gol va a seguir con los planes que tenía sobre el campo y que no va a necesitar alterar nada."
        ],
        "640": [
            2409.84,
            2415.84,
            "Y bueno, da la sensación Roberto de que va alternando los hombres de caliente porque le gusta que estén todos metidos en el campo."
        ],
        "641": [
            2416.84,
            2418.84,
            "Porque ahora saldrán los otros compañeros a calentar."
        ],
        "642": [
            2419.84,
            2422.84,
            "Sí, realmente Minhoza fue la única decisión clara después de ese golpe que había llevado Edgar."
        ],
        "643": [
            2422.84,
            2425.84,
            "Estaban calentando tres jugadores y ahora son otros tres diferentes."
        ],
        "644": [
            2452.84,
            2455.84,
            "Ofensivo del Deportivo al avés. Está siendo con cuenta gotas."
        ],
        "645": [
            2456.84,
            2459.84,
            "Evidentemente habiendo ya un gol hay que darle un grito enorme."
        ],
        "646": [
            2460.84,
            2466.84,
            "Pichi está llegando por el lado derecho. La posición de Diñi, la posición donde bascula Denis, donde bascula Neymar."
        ],
        "647": [
            2467.84,
            2468.84,
            "Ahí lleva todo su fútbol el conjunto de Pellegrino."
        ],
        "648": [
            2469.84,
            2474.84,
            "Ahí es donde está llegando muy bien Kiko Femenia. La posición de Carrilero está llegando francamente bien."
        ],
        "649": [
            2476.84,
            2478.84,
            "Jeremy Matíez, Sergio Busquets."
        ],
        "650": [
            2478.84,
            2482.84,
            "Está siendo un 10 en el FC Barcelona. Fiat tiene cambios de ritmo. Es la misma acción cada vez."
        ],
        "651": [
            2483.84,
            2486.84,
            "Son Mascherano y Matíez los que tienen el balón."
        ],
        "652": [
            2487.84,
            2495.84,
            "Y se van repitiendo una tras otra. Cuatro jugadores estáticos en la línea de frente. Los dos laterales. Y ahora Arda y Paco Alcácer."
        ],
        "653": [
            2496.84,
            2502.84,
            "Arda y Neymar. Neymar se lo piensa. Mete el balón por centro. Diñé está habilitado. Centro Diñé. Rakitic que no despega."
        ],
        "654": [
            2503.84,
            2505.84,
            "Se queja de un empujón. Centro de la Leish Vidal."
        ],
        "655": [
            2505.84,
            2512.84,
            "Hay un contacto. No parecía un desplazamiento. Claro que Rakitic no llegó a saltar."
        ],
        "656": [
            2513.84,
            2518.84,
            "Y ahora lo que está marcando es el asistente fuera de juego. Creo que fue Diñé."
        ],
        "657": [
            2520.84,
            2525.84,
            "La repetición de la acción. Le mete el cuerpo a Theo Hernández."
        ],
        "658": [
            2526.84,
            2533.84,
            "Ivan Rakitic. No sé si hay suficiente para entender qué falta."
        ],
        "659": [
            2536.84,
            2538.84,
            "Oiga Pacheco."
        ],
        "660": [
            2540.84,
            2545.84,
            "De Iverson con Rakitic. De nuevo el combativo de Iverson intentando llevarse la pelota."
        ],
        "661": [
            2546.84,
            2551.84,
            "Qué gran balón para Neymar. Tiene Alcácer como acompañante. Llega la carrera. Arda. Quiebro de Neymar."
        ],
        "662": [
            2552.84,
            2555.84,
            "Un segundo regate en la tercera cinta. Ya perdió el balón."
        ],
        "663": [
            2556.84,
            2561.84,
            "Ha durado poco al deportivo a la vez después de ese despeje de Daniel Torres."
        ],
        "664": [
            2561.84,
            2563.84,
            "Neymar."
        ],
        "665": [
            2564.84,
            2566.84,
            "Javier Mancherano."
        ],
        "666": [
            2567.84,
            2571.84,
            "Le pedía la pelota a Diñé, pero quien la recibe es Neymar."
        ],
        "667": [
            2572.84,
            2576.84,
            "Neymar a punto de perder el equilibrio, empujado por el jugador del deportivo a la vez."
        ],
        "668": [
            2577.84,
            2583.84,
            "Víctor La Guardia, la pelota para Edgar. Edgar haciendo ese trabajo de aguantar y contener"
        ],
        "669": [
            2584.84,
            2587.84,
            "que tanto le está dando al deportivo a la vez en este primer periodo."
        ],
        "670": [
            2587.84,
            2591.84,
            "Forzando la falta, aireando, oxigenando a sus compañeros para que puedan salir."
        ],
        "671": [
            2592.84,
            2595.84,
            "Perfecto el trabajo de Edgar. Muy previsible el Barça."
        ],
        "672": [
            2596.84,
            2603.84,
            "Me está recordando al Barça de épocas anteriores, donde el ritmo era monótono, sin alternancias."
        ],
        "673": [
            2604.84,
            2609.84,
            "Y lógicamente, a pesar de sin quitarle ningún mérito ni muchísimo menos al trabajo defensivo del Alavés,"
        ],
        "674": [
            2610.84,
            2614.84,
            "que está siendo enorme, de alguna manera el estilo de juego del Barça hoy está facilitando esas labores defensivas."
        ],
        "675": [
            2615.84,
            2618.84,
            "Fuera de juego de Ibai Gómez."
        ],
        "676": [
            2619.84,
            2626.84,
            "Aquí vemos el banquillo en el cual los kilates de valor futbolístico, ya no hablo del económico, deslumbran."
        ],
        "677": [
            2627.84,
            2633.84,
            "Ese es el banquillo del FC Barcelona con Massy, Viniesta, Luis Suárez, Messi, Rafinha, Jordi Alba y Umtiti."
        ],
        "678": [
            2634.84,
            2635.84,
            "Estamos a dos del descanso."
        ],
        "679": [
            2636.84,
            2640.84,
            "0-1 gana el deportivo Alavés, que está sorprendiendo al FC Barcelona con el tanto de Deiberson,"
        ],
        "680": [
            2641.84,
            2642.84,
            "tras un gran centro de Kiko Femenia."
        ],
        "681": [
            2642.84,
            2653.84,
            "Cotillet para Denis Suárez, Jeremy Matié, que se va también al ataque, porque el FC Barcelona no se siente exigido atrás."
        ],
        "682": [
            2654.84,
            2664.84,
            "Y es fácil que los defensores se sumen también al ataque, pero un ataque, como decía Vichy Alonso, en el cual está faltando arranques de velocidad, de explosividad."
        ],
        "683": [
            2665.84,
            2672.84,
            "Matié, de cabeza al Cáncer con toda la intención, al igual que Arda, control de Rakitic, el remote se va fuera."
        ],
        "684": [
            2673.84,
            2681.84,
            "Qué difícil es hacer una dejada de cabeza dentro del área, pero hacer dos, que es lo que ha hecho en el FC Barcelona, mucho más complicado."
        ],
        "685": [
            2682.84,
            2689.84,
            "Bueno, segunda ocasión clara del FC Barcelona, ha creado dos ocasiones de gol, pero las sensaciones que transmite el equipo en la parcela ofensiva,"
        ],
        "686": [
            2689.84,
            2699.84,
            "donde la participación de los defensores es más activa que de los delanteros, no dicen mucho en favor del jugador."
        ]
    }
}