{
    "segments": {
        "0": [
            0.0,
            5.32,
            "Barça y Deportivo Alaves, marcador al descanso, 0-1 para el conjunto vitoriano, segundo periodo"
        ],
        "1": [
            5.32,
            12.44,
            "que comienza con, como decíamos, los 22 que empezaron el partido. La necesidad del FCB"
        ],
        "2": [
            12.44,
            17.4,
            "de reaccionar, de buscar algo diferente y el Deportivo Alaves, si cabe, seguir mejorando"
        ],
        "3": [
            17.4,
            23.0,
            "lo que ya ha hecho realmente bien en la primera mitad, que es defender casi a la perfección"
        ],
        "4": [
            23.0,
            28.36,
            "y atacar incluso por encima, porque ha llegado muy poquito y de ese poquito ha llegado un"
        ],
        "5": [
            28.36,
            33.96,
            "gol. Venga, Aleix Vidal con Arda Turán. Arda intentaba devolver la pelota a Aleix Vidal,"
        ],
        "6": [
            33.96,
            42.6,
            "saque de esquina, pegó el balón en las piernas de Raúl García. No sé si esto es un poco"
        ],
        "7": [
            42.6,
            46.48,
            "volver a donde estaba apuntando Pizzi Alonso, primera acción de la segunda parte y vemos"
        ],
        "8": [
            46.48,
            51.24,
            "una Aleix que quiere llegar en una combinación más rápida con Arda Turán. Puede que por"
        ],
        "9": [
            51.24,
            58.32,
            "ahí haya ido parte del mensaje de Luis Enrique en el descanso a sus futbolistas. Neymar,"
        ],
        "10": [
            59.28,
            66.2,
            "el cabezazo y el gol. Esto sí que es una total novedad. Javier Mascherano."
        ],
        "11": [
            66.2,
            68.2,
            "Mati, Mati."
        ],
        "12": [
            68.2,
            72.76,
            "Perdón, perdón, perdón. Por un momento me pareció Mascherano. Esto sí que es fuera"
        ],
        "13": [
            72.76,
            78.84,
            "del guión totalmente. Jeremy Mati es bastante más habitual en acciones de estrategia utilizando"
        ],
        "14": [
            78.84,
            84.2,
            "su estatura. Bueno, acaba de arrancar el segundo periodo. Sonrisa de un Zue que entiendo que"
        ],
        "15": [
            84.2,
            89.48,
            "algo tendrá que ver en lo que hemos visto y el Barça recupera el equilibrio en el partido"
        ],
        "16": [
            89.48,
            91.36,
            "con el gol de Jeremy Mati."
        ],
        "17": [
            91.36,
            95.72,
            "Fíjate que no ha podido en el juego, no ha podido y ha tenido que ser a balón parado"
        ],
        "18": [
            95.72,
            99.68,
            "que parece ser que hay un error grave en el marcaje a Mati."
        ],
        "19": [
            99.68,
            108.08,
            "Y conecta el cabezazo Jeremy Mati logrando el tanto del empate para el FC Barcelona."
        ],
        "20": [
            108.08,
            112.68,
            "Se engancha el partido de la mejor manera posible en esta segunda mitad y quiere más."
        ],
        "21": [
            112.68,
            118.36,
            "Con un ritmo elevado ha dado el primer paso, ha equilibrado el resultado y creo que va"
        ],
        "22": [
            118.36,
            125.2,
            "a aplicar ahora una velocidad de crucero, o al menos será la intención mayor que la"
        ],
        "23": [
            125.2,
            129.92,
            "que vimos en el primer periodo. Enseguida iremos a buscar reacciones después del gol"
        ],
        "24": [
            129.92,
            134.6,
            "cuando Lucas Digne se escapa, juega con Neymar, deja la pelota para Denis Suárez que no encara,"
        ],
        "25": [
            134.6,
            138.44,
            "no tenía espacio. Rakitic, Neymar, Neymar desde la línea de fondo pone el balón al"
        ],
        "26": [
            138.44,
            144.52,
            "segundo palo, acabó sacando con apuros la zaga del Deportivo a la vez."
        ],
        "27": [
            144.52,
            152.2,
            "Javier Mascherano hacia Jeremy Mati. Como decíamos Roberto no sé si ha habido margen,"
        ],
        "28": [
            152.2,
            156.76,
            "todo ha ido tan rápido para que haya tenido alguna reacción visible al margen de la alegría"
        ],
        "29": [
            156.76,
            160.48,
            "ese tanto logrado por Mati. Con las caras de sorpresa del público, muchos"
        ],
        "30": [
            160.48,
            163.84,
            "de ellos no habían regresado del tiempo de descanso de la zona de bares del estadio y"
        ],
        "31": [
            163.84,
            172.72,
            "se han encontrado con el marcador empatado. El plan ideal para Luis Enrique, que ya tiene"
        ],
        "32": [
            172.72,
            179.32,
            "el partido donde quería colocarlo, igualado y su equipo con todo el segundo periodo por"
        ],
        "33": [
            179.32,
            184.16,
            "delante para buscar encarrilarlo, para buscar llevarse el triunfo, pero el Deportivo a la"
        ],
        "34": [
            184.16,
            188.96,
            "vez probablemente Pizzi haya cometido su primer error de bulto defensivamente hablando."
        ],
        "35": [
            188.96,
            193.0,
            "Sí, sí, sin ninguna duda. No hay que quitarle mérito al remate cabeza de Mati, pero ha"
        ],
        "36": [
            193.0,
            199.16,
            "parecido que remataba con relativa comodidad, como libre de marca. Hay un cambio en la salida"
        ],
        "37": [
            199.16,
            204.28,
            "del balón, ahora Busquets se coloca como interior derecho y Mascherano es el hombre"
        ],
        "38": [
            204.28,
            208.32,
            "que se queda en el centro. Es decir, en ese triángulo Mascherano es el central, Mati"
        ],
        "39": [
            208.32,
            214.2,
            "el zurdo y Busquets el diestro, cuando antes era Busquets el pivote promedio."
        ],
        "40": [
            214.2,
            222.04,
            "La misma Mati, la acción está, no está invalidada, estaba totalmente validada por el colegiado Mati,"
        ],
        "41": [
            222.04,
            227.08,
            "se llenó de balón, le quedó la pelota en una posición inmejorable y ha rematado fuera."
        ],
        "42": [
            229.92,
            235.92,
            "Ha encontrado el FC Barcelona la forma de desmontar la defensa del Deportivo a la vez"
        ],
        "43": [
            235.92,
            241.28,
            "en Sanchez de esquina y con Mati como protagonista. Era más difícil tirarla fuera que dentro,"
        ],
        "44": [
            242.08,
            245.96,
            "ha buscado pegarle con potencia y sin mirar probablemente dónde estaba la portería,"
        ],
        "45": [
            245.96,
            252.48,
            "sabía que estaba por allí pero no debía tener la certeza en absoluto del verdadero"
        ],
        "46": [
            252.48,
            255.24,
            "posicionamiento de la portería. Seguramente tenía que empujarla."
        ],
        "47": [
            255.24,
            260.32,
            "El primer remate de Mati, gol, y segundo casi, Mati que avanza con el balón y se va hasta la"
        ],
        "48": [
            260.32,
            265.88,
            "medular. Ahora no se entiende con Denis Suárez pero sale favoreciendo al FC Barcelona porque"
        ],
        "49": [
            265.88,
            271.8,
            "recibió casi sin querer, Neymar, le dio fuerza y rosca la pelota dirigiendo la tele dirigida"
        ],
        "50": [
            271.8,
            279.68,
            "hacia la escuadra, se le ha marchado. Las cosas han cambiado, este panorama ya no es plomizo y"
        ],
        "51": [
            279.68,
            284.8,
            "como tú definías en la primera parte, 10 en el FC Barcelona, evidentemente el gol algo tiene que"
        ],
        "52": [
            284.8,
            290.0,
            "decir. Sí, lógicamente son momentos muy complicados para la vez y para cualquier equipo, cuando"
        ],
        "53": [
            290.0,
            296.0,
            "encaja un gol, esos minutos después del gol suelen de alguna manera causar cierto desconcierto"
        ],
        "54": [
            296.0,
            302.2,
            "hasta que te vuelves a encontrar. Leo Messi calienta. No ha marcado nadie Roberto pero la reacción de"
        ],
        "55": [
            302.2,
            307.2,
            "la grada casi se asemeja a la de un gol. Te diría que incluso la supera porque el público sigue"
        ],
        "56": [
            307.2,
            313.04,
            "puesto en pie y ahora mismo gritando Messi, Messi, un Messi que viene de reencontrarse con la afición"
        ],
        "57": [
            313.04,
            318.24,
            "argentina, después de decir que se planteaba dejar la selección, jugó a pesar de volver lesionado de ahí."
        ],
        "58": [
            318.24,
            327.76,
            "Qué efecto, qué reacción, qué respeto y qué admiración de la grada del Camp Nou a Lionel Messi."
        ],
        "59": [
            329.12,
            334.16,
            "El que sigue pareciendo extraño verle el banquillo y verle calentar en la banda. Son situaciones tan"
        ],
        "60": [
            334.16,
            339.52,
            "poco habituales que generan cierta sorpresa. Él se une ahora a jugadores del Deportivo a la vez,"
        ],
        "61": [
            339.52,
            346.44,
            "la pelota peligrosa, el remate, gol anulado por fuera de juego. El asistente levanta el banderín,"
        ],
        "62": [
            346.44,
            353.84,
            "gol que no sube al marcador. Pero tresta Edgar también Alexis. El Barça que no se duerme después"
        ],
        "63": [
            353.84,
            359.6,
            "del susto ya tiene la pelota en progresión. Ivan Rakitic. Evidentemente tendremos la oportunidad"
        ],
        "64": [
            359.6,
            366.32,
            "de ver la acción anterior en la cual el auxiliar no ha dudado en absoluto. Levantó rápido el banderín."
        ],
        "65": [
            366.32,
            370.28,
            "Pero había dos jugadores solos, no sé si en posición o no de fuera de juego. El asistente"
        ],
        "66": [
            370.28,
            374.32,
            "estaba bien situado pero no solo estaba el autor del gol sino un compañero suyo solo."
        ],
        "67": [
            374.32,
            382.48,
            "Es Javier Mascherano quien ahora organiza el fútbol del Barça. Aleix Vidal, Sergi Busquets."
        ],
        "68": [
            382.48,
            389.08,
            "Busquets de nuevo ubicando la pelota en la banda donde está Aleix Vidal. Centro de arda la pelota."
        ],
        "69": [
            389.08,
            394.0,
            "¡Buena! El toque de Paco Alcácer. Si decimos que es el primer toque de balón del partido, Pichín."
        ],
        "70": [
            394.0,
            399.8,
            "La primera opción de remate de Alcácer en todo el partido y no es que haya participado mucho,"
        ],
        "71": [
            399.8,
            405.52,
            "no es que haya tocado muchos balones. No era fácil."
        ],
        "72": [
            408.32,
            415.0,
            "Se abre demasiado el esférico y ahí vemos la acción en la que marcó fuera de juego el asistente."
        ],
        "73": [
            415.0,
            423.52,
            "Sí parece arrancar. Adelantado el futbolista del Deportivo Alavés. Edgar intentó tirar un sombrero."
        ],
        "74": [
            423.52,
            428.92,
            "Ibai buscó la sorpresa ante los jugadores del Barça. No la logró. Venía desde el lado contrario"
        ],
        "75": [
            428.92,
            434.08,
            "Ibai Gómez al que le toca darse una tremenda paliza ahora para volver a tapar la subida de Aleix Vidal."
        ],
        "76": [
            435.72,
            442.28,
            "Matié. Siete minutos del segundo tiempo. Nada más comenzar este segundo periodo ha llegado el tanto"
        ],
        "77": [
            442.28,
            447.24,
            "de Jeremy Matié que arregló un seguido, desperdició una oportunidad si cabe más clara."
        ],
        "78": [
            447.24,
            448.64,
            "Neymar."
        ],
        "79": [
            449.84,
            450.84,
            "Mascherano."
        ],
        "80": [
            452.96,
            455.16,
            "Mascherano hacia Sergio Busquets."
        ],
        "81": [
            455.68,
            456.68,
            "Arda."
        ],
        "82": [
            457.56,
            462.56,
            "Arda a Aleix que arrancó pero Arda no vio la manera de darle el pase."
        ],
        "83": [
            462.56,
            464.56,
            "Sergio Busquets."
        ],
        "84": [
            465.76,
            466.76,
            "Rakitic."
        ],
        "85": [
            469.44,
            472.44,
            "Van Rakitic con Jeremy Matié."
        ],
        "86": [
            473.12,
            476.12,
            "Denis Suárez va a perder el balón. Se va De Iverson."
        ],
        "87": [
            476.8,
            481.64,
            "Aguantó De Iverson ahí los enganchones de Denis. Jasper Thiel es en con ventaja ante Edgar."
        ],
        "88": [
            481.64,
            485.56,
            "El holandés manda el balón fuera. Pelegrino como recoge pelota de lujo."
        ],
        "89": [
            485.56,
            487.56,
            "Le entrega la pelota a Kiko Femenia."
        ],
        "90": [
            487.56,
            490.72,
            "Devuelve de primera Daniel Torres. Se marcha Kiko Femenia."
        ],
        "91": [
            490.72,
            493.16,
            "El pase con toda la intención hacia De Iverson."
        ],
        "92": [
            493.68,
            495.88,
            "Bien ubicado Mascherano. Rakitic."
        ],
        "93": [
            496.24,
            503.84,
            "Rakitic que con una visión de su entorno casi de 360 grados ahí evitó la presión de Ibai."
        ],
        "94": [
            507.0,
            509.52,
            "Jugó Denis Suárez. Sergio Busquets."
        ],
        "95": [
            511.0,
            512.64,
            "Lucas Digne."
        ],
        "96": [
            513.44,
            515.92,
            "Centro del ex del Paris Saint Germain."
        ],
        "97": [
            515.92,
            519.64,
            "Un balón que no fue bueno para el cácer, casi termina haciéndolo para Arda Turan."
        ],
        "98": [
            521.04,
            523.64,
            "El boleón de Mateo Hernández."
        ],
        "99": [
            524.64,
            529.64,
            "Ahí no había nadie. De Iverson estaba y no exagero a 30 metros de esa pelota."
        ],
        "100": [
            530.96,
            531.96,
            "Digne."
        ],
        "101": [
            534.56,
            535.56,
            "Neymar."
        ],
        "102": [
            537.44,
            538.44,
            "Neymar."
        ],
        "103": [
            538.44,
            544.04,
            "Ahí de momento ni quiere desbordar a Kiko Femenia ni soltar el balón."
        ],
        "104": [
            544.04,
            550.24,
            "Lo hizo finalmente Kiko Femenia que me parece de lo mejor del deportivo a la vez en el día de hoy."
        ],
        "105": [
            551.24,
            556.44,
            "Bueno y qué historia la suya después de despuntar en el Hércules."
        ],
        "106": [
            557.44,
            562.04,
            "De la mano del Boque. El Boque era un Esteban que fue quien le dio la confianza y la continuidad."
        ],
        "107": [
            563.24,
            567.24,
            "Yo por el Barça B no acabo de triunfar. Se fue el Real Madrid. Tampoco acabo de triunfar."
        ],
        "108": [
            567.24,
            571.24,
            "Es el extremo. Y donde está triunfando es de lateral en el alavés."
        ],
        "109": [
            573.04,
            575.84,
            "Los tarjetas amarillas para Javier Mascherano por esta falta sobre Iverson."
        ],
        "110": [
            575.84,
            577.84,
            "Primera amarilla que se ve en el partido."
        ],
        "111": [
            577.84,
            581.84,
            "La cartulina para Mascherano. Kiko Femenia habla ahora de memoria."
        ],
        "112": [
            581.84,
            587.84,
            "No sé si estaba en esa etapa en el Hércules cuando ese Hércules del Boquerón Esteban gana."
        ],
        "113": [
            587.84,
            588.84,
            "En el Camp no."
        ],
        "114": [
            589.44,
            593.44,
            "En la acción que le ha costado la amarilla a Javier Mascherano."
        ],
        "115": [
            594.44,
            595.44,
            "1-1. Minuto 9."
        ],
        "116": [
            596.44,
            598.44,
            "Mascherano. Ibai con Iverson."
        ],
        "117": [
            599.44,
            600.44,
            "Iverson de tacón hacia Ibai Gómez."
        ],
        "118": [
            601.44,
            604.44,
            "Pero a quien encuentra es a un croata rubio llamado Iván Rakitic."
        ],
        "119": [
            605.44,
            608.44,
            "Sergio Busquets. Mascherano y Rakitic."
        ],
        "120": [
            609.44,
            612.44,
            "Alcácer estaba ahí aguantando al límite del fuera de juego."
        ],
        "121": [
            613.44,
            616.44,
            "Qué difícil es hacer lo que hacen los delanteros como Alcácer."
        ],
        "122": [
            617.04,
            621.04,
            "Siempre en el alambre. Siempre tensando a la defensa."
        ],
        "123": [
            622.04,
            623.04,
            "Alcó fuera de juego."
        ],
        "124": [
            624.04,
            625.04,
            "Melero."
        ],
        "125": [
            627.04,
            628.04,
            "Alex del Valencia."
        ],
        "126": [
            630.04,
            635.04,
            "Lo que antes fue una ovación magnitud 8 Roberto para Leo Messi."
        ],
        "127": [
            636.04,
            637.04,
            "Un poquito menos ahora con Iniesta."
        ],
        "128": [
            638.04,
            641.04,
            "Pero también el público ha querido mostrarle su cariño a Andrés Iniesta."
        ],
        "129": [
            643.04,
            645.04,
            "Rakitic y Sergio Busquets."
        ],
        "130": [
            645.64,
            646.64,
            "Arda."
        ],
        "131": [
            647.64,
            649.64,
            "Arriba están Neymar y Alcácer."
        ],
        "132": [
            650.64,
            654.64,
            "Arda Turan no puede con él el defensor que era Marco Llorente."
        ],
        "133": [
            655.64,
            660.64,
            "Pero acabó la acción muy precipitado, muy acelerado el futbolista turco."
        ],
        "134": [
            662.64,
            666.64,
            "Pero ofensivamente está siendo de los más participativos en el juego hoy Arda Turan."
        ],
        "135": [
            667.64,
            668.64,
            "En esa banda derecha."
        ],
        "136": [
            669.24,
            675.24,
            "Intimida el mensaje que manda Luis Enrique desde la banda con Iniesta y Messi calentando."
        ],
        "137": [
            676.24,
            680.24,
            "Pero es verdad que el deportivo a la vez no se ha ido del partido."
        ],
        "138": [
            681.24,
            682.24,
            "No se ha descompuesto."
        ],
        "139": [
            683.24,
            686.24,
            "Ha demostrado tener, no sé si mandíbula de granito, pero ha aguantado el golpe."
        ],
        "140": [
            687.24,
            688.24,
            "Sí, y no ha cambiado tanto el partido."
        ],
        "141": [
            689.24,
            691.24,
            "Es cierto que ha cambiado en el marcador con ese gol de Matías."
        ],
        "142": [
            692.24,
            696.24,
            "Pero diríamos que es un partido que ha cambiado la vida de los deportivos."
        ],
        "143": [
            696.84,
            701.84,
            "No es el mismo Matías, pero el guión es prácticamente el mismo que hemos visto en la primera mitad."
        ],
        "144": [
            702.84,
            705.84,
            "Ha habido un cambio de intensidad grande en el juego de fútbol Barcelona."
        ],
        "145": [
            726.84,
            731.84,
            "Camarazas, Santos, Espinoza, Toquero, Manu García y Vigaray forman el banquillo del deportivo a la vez."
        ],
        "146": [
            734.84,
            740.84,
            "Digné va a intentar llegar a un balón casi imposible, pero lo consigue Lucas Digné."
        ],
        "147": [
            741.84,
            742.84,
            "La pelota salió ahí córner."
        ],
        "148": [
            743.84,
            747.84,
            "Qué reprise por parte del futbolista galo ante el balón de Neymar que no era del todo bueno."
        ],
        "149": [
            748.84,
            751.84,
            "Eso es lo que decíamos, ahí tienen que llegar los laterales a la línea fondo para centrar."
        ],
        "150": [
            752.44,
            755.44,
            "Esa posición le puede dar ventaja a los atacantes."
        ],
        "151": [
            756.44,
            760.44,
            "Lanza el córner Neymar, intenta prolongar Javier Mascherano."
        ],
        "152": [
            761.44,
            764.44,
            "La gente está más pendiente del banquillo porque va a salir Messi de esta jugada de ataque."
        ],
        "153": [
            765.44,
            766.44,
            "Neymar, es cierto."
        ],
        "154": [
            767.44,
            776.44,
            "Messi ahora está centrando mucho más la atención, pero el juego sigue transcurriendo con el FC Barcelona rondando el área del deportivo a la vez."
        ],
        "155": [
            777.44,
            778.44,
            "Neymar."
        ],
        "156": [
            779.04,
            781.04,
            "Neymar y Digné."
        ],
        "157": [
            782.04,
            789.04,
            "Centro de Digné que acaba siendo de nuevo despejado por la zaga del conjunto victoriano fue Raúl García."
        ],
        "158": [
            790.04,
            791.04,
            "Aléis."
        ],
        "159": [
            792.04,
            795.04,
            "Aléis Vidal, Sergio Busquets, Arda."
        ],
        "160": [
            796.04,
            800.04,
            "Arranca Aléis Vidal, Arda buscando el pase por dentro hacia el cácer."
        ],
        "161": [
            801.04,
            805.04,
            "Por eso el deportivo a la vez lo está haciendo realmente bien."
        ],
        "162": [
            805.64,
            809.64,
            "Realmente bien, casi metidos en el minuto 59 de partido."
        ],
        "163": [
            809.64,
            813.64,
            "El FC Barcelona tiene preparado el cambio, tiene preparado a Leo Messi."
        ],
        "164": [
            814.64,
            817.64,
            "Con falta de Edgar da la ventaja Melero López."
        ],
        "165": [
            817.64,
            823.64,
            "Centro de Neymar, Teo Hernández, salta Daniel Torres, se lleva la pelota de Iverson."
        ],
        "166": [
            823.64,
            827.64,
            "Ibai Gómez, vuelve a toda velocidad Alexis, también Rakitic."
        ],
        "167": [
            828.24,
            834.24,
            "El pie del balón Ibai Gómez en clara inferioridad ante los jugadores del conjunto barcelonés."
        ],
        "168": [
            834.24,
            836.24,
            "Y ante el gran trabajo defensivo de Rakitic."
        ],
        "169": [
            838.24,
            839.24,
            "Arda."
        ],
        "170": [
            840.24,
            842.24,
            "Insistente el futbolista turco."
        ],
        "171": [
            843.24,
            846.24,
            "Rakitic, Mascherano y Matié."
        ],
        "172": [
            849.24,
            852.24,
            "Matié con Luka, Digné, Neymar."
        ],
        "173": [
            853.24,
            855.24,
            "Neymar que hizo un regate rapidísimo."
        ],
        "174": [
            855.84,
            859.84,
            "En ese regate le desequilibra Kiko Femenia, comete falta."
        ],
        "175": [
            860.84,
            862.84,
            "Y este parón de juego es el que permite el cambio."
        ],
        "176": [
            863.84,
            865.84,
            "Se marcha Denis Suárez para que entre Leo Messi."
        ],
        "177": [
            872.84,
            874.84,
            "Pues es una auténtica locura."
        ],
        "178": [
            874.84,
            882.84,
            "El recibimiento a Leo Messi hizo temblar al barcelonismo cuando habló de esos problemas de Puvis."
        ],
        "179": [
            883.44,
            891.44,
            "Pero creo que el mismo barcelonismo que tembló se quedó relajado cuando Luis Enrique dijo Messi estará en el partido ante el Deportivo Alavés."
        ],
        "180": [
            895.44,
            897.44,
            "Iverson, Neymar y Leo Messi."
        ],
        "181": [
            899.44,
            903.44,
            "Por si no es poco, Iniesta y Luis Suárez."
        ],
        "182": [
            904.44,
            905.44,
            "Lanza Messi."
        ],
        "183": [
            906.44,
            907.44,
            "Cabeceón."
        ],
        "184": [
            909.44,
            912.44,
            "Ese balón Edgar, una pelota que tras votar se ha marchado fuera."
        ],
        "185": [
            913.04,
            916.04,
            "Como indicaba Pichi, los dos jugadores que quedan calentando el Barça son Iniesta y Luis Suárez."
        ],
        "186": [
            919.04,
            922.04,
            "Comentaba con Pichi Alonso en el tiempo de descanso, micrófono cerrado."
        ],
        "187": [
            923.04,
            932.04,
            "En los partidos de vuelta de compromisos internacionales, insisto, para aquellos clubes que tienen muchos futbolistas obligados a viajar, algunos con viajes y partidos durísimos,"
        ],
        "188": [
            933.04,
            936.04,
            "pues siempre son partidos raros, lo que tantas veces se ha llamado virus FIFA."
        ],
        "189": [
            936.64,
            943.64,
            "En el Bayern de Múnich le gana el Schalke 04 y le gana, valga la expresión, desde el banquillo, metiendo en el campo a toda la artillería,"
        ],
        "190": [
            944.64,
            946.64,
            "como ha hecho ahora mismo o como está empezando a hacer el FC Barcelona."
        ],
        "191": [
            947.64,
            950.64,
            "Entraron Arturo Vidal, Joshua Kimmich, Douglas Costa y el partido cambió 0-2."
        ],
        "192": [
            951.64,
            954.64,
            "Hay cambio de brazalete, sí, perdón, justo está cambiando ahora Busquets dándole el brazalete a Leo Messi."
        ],
        "193": [
            955.64,
            960.64,
            "Comentábamos la sorpresa, o la novedad, que Busquets fuese capitán en cuanto ha entrado Messi lleva el brazalete."
        ],
        "194": [
            961.24,
            971.24,
            "Hay que cuidar los detalles, los cuidaban ahí Busquets y Messi, prolongación en el primer palo, la de toda la vida, tocando hacia atrás lo hizo Busquets, pero no en control de Matador."
        ],
        "195": [
            973.24,
            981.24,
            "Protesta Rakitic, falta sobre Iván Rakitic, salía ya la contra, Edgar."
        ],
        "196": [
            981.84,
            993.84,
            "Pelegrino que también debe estar ya pensando en la posibilidad de meter cambios en el partido, aunque el panorama sigue siendo muy prometedor."
        ],
        "197": [
            994.84,
            1001.84,
            "Ahí veíamos la imagen del fuera de juego en el gol anulado, levemente adelantado el jugador del Deportivo Alavés."
        ],
        "198": [
            1002.84,
            1010.84,
            "Decíamos Pelegrino, yo no sé si está obligado a cambiar algo o no, lo que haga el FC Barcelona es una cosa, lo que haga el Deportivo Alavés, bien hecho."
        ],
        "199": [
            1011.84,
            1017.84,
            "Es otra, ubica de la barrera Melero López."
        ],
        "200": [
            1020.84,
            1024.84,
            "Los dos rubios, Neymar y Messi."
        ],
        "201": [
            1025.84,
            1031.84,
            "Messi que buscaba hacer la que intentó Neymar con la diestra en la primera mitad, pero el con la zurda."
        ],
        "202": [
            1032.44,
            1038.44,
            "La forma de golpear, difícil encontrar la portería y difícil sorprender al portero, pero es lo que intentó."
        ],
        "203": [
            1039.44,
            1042.44,
            "Un lanzamiento fantástico de potencia y al mismo tiempo de colocación."
        ],
        "204": [
            1044.44,
            1056.44,
            "Pacheco, no llega Deiberson, pegó la pelota en la cabeza de Arda, bajó el balón Rakitic, Mascherano, a Leiks."
        ],
        "205": [
            1057.04,
            1071.04,
            "Sigue a Leiks Vidal, una conducción muy larga, ahí ya pide el balón Leo Messi, en una zona situada en medio campo, desde donde esos balones en diagonal, esta vez buscando a Digné, suelen ser muy dañinos."
        ],
        "206": [
            1072.04,
            1076.04,
            "Aunque lo leyeron bien los defensores del Deportivo Alavés, hay falta."
        ],
        "207": [
            1077.04,
            1083.04,
            "Y aprovecha el FC Barcelona para realizar su segundo cambio, entra Andrés Iniesta, se marcha Arda Turano."
        ],
        "208": [
            1083.64,
            1085.64,
            "Iniesta recibido también con una gran ovación."
        ],
        "209": [
            1086.64,
            1088.64,
            "No sé qué te ha parecido el rendimiento de Arda en el partido de hoy."
        ],
        "210": [
            1089.64,
            1098.64,
            "No ha estado mal, ha estado bastante participativo, ha intentado, en ocasiones se le había acusado de ser excesivamente irregular, para mí no ha estado mal."
        ],
        "211": [
            1099.64,
            1103.64,
            "Con alguna queja física, por lo que vemos ahí, no debe ser algo relevante."
        ],
        "212": [
            1104.24,
            1108.24,
            "Marca Ibai Gómez, que vuelve a adelantar al Deportivo Alavés."
        ],
        "213": [
            1109.24,
            1117.24,
            "Salió a trancas y barrancas, se llevó la pelota, llegó a tocar Zilesen, y aún así no evita que el balón acabe dentro de la zona."
        ],
        "214": [
            1118.24,
            1126.24,
            "Y se lleva la pelota, y se lleva la pelota, y se lleva la pelota, y se lleva la pelota, y se lleva la pelota, y se lleva la pelota."
        ],
        "215": [
            1126.84,
            1133.84,
            "Salió a trancas y barrancas, se llevó la pelota, llegó a tocar Zilesen, y aún así no evita que el balón acabe dentro del marco."
        ],
        "216": [
            1134.84,
            1141.84,
            "1-2, cuando el Barça parecía empezar a encarrilar las cosas, se ve la misma tesitura."
        ],
        "217": [
            1142.84,
            1149.84,
            "Sí, además error defensivo grave, primero en el intento de despeje de Mascherano, que lo hace francamente mal, aquí lo vemos, no le da el balón."
        ],
        "218": [
            1150.84,
            1155.84,
            "Y luego en dejar salir entre tres jugadores, a Leix Vidal le da la espalda el balón."
        ],
        "219": [
            1156.84,
            1165.84,
            "El remate cruzado de Ibai, la reacción de júbilo total en el Deportivo Alaves, que ha organizado ahí Roberto un pequeño tiempo muerto."
        ],
        "220": [
            1166.84,
            1171.84,
            "Sí, ha aprovechado para reunir a todos los jugadores peregrinos, para darles indicaciones, ellos se han entretenido también bebiendo agua,"
        ],
        "221": [
            1172.84,
            1175.84,
            "y el FC Barcelona no ha dudado, Luis Enrique ya va a dar entrada a Luis Suárez."
        ],
        "222": [
            1176.44,
            1183.44,
            "19 minutos de la segunda mitad, el Deportivo Alaves que recuerde marcó un gol in extremis ante el Atlético de Madrid,"
        ],
        "223": [
            1184.44,
            1189.44,
            "para llevarse un punto del Calderón, igualó sin goles ante el Sporting de Gijón en la segunda jornada."
        ],
        "224": [
            1190.44,
            1197.44,
            "Es decir, hasta el momento no había mostrado mucha eficacia rematadora, en el día de hoy está siendo un prodigio de precisión."
        ],
        "225": [
            1198.44,
            1205.44,
            "Y efectividad, cosa extraña en los equipos pequeños, que necesitan más eficacia, más precisión."
        ],
        "226": [
            1206.44,
            1212.44,
            "Y hay muchas ocasiones para meter un gol que no los veo grandes, por la calidad de los atacantes, no es ningún misterio."
        ],
        "227": [
            1214.44,
            1225.44,
            "Sacó Pacheco, se ha llevado un golpe De Iverson, que hace unos gestos tremendos de dolor, que sorprenden a Iván Rakitic."
        ],
        "228": [
            1226.04,
            1235.04,
            "Si nos atenemos a la gesticulación, habría que preocuparse por cómo está De Iverson, cuando llega el cambio que antes apuntaba Roberto."
        ],
        "229": [
            1236.04,
            1239.04,
            "Para que entreguen Luis Suárez, el que se marcha es un debutante, Paco Alcácer."
        ],
        "230": [
            1242.04,
            1246.04,
            "Iniesta, Suárez y Messi han entrado en el partido, es que son palabras mayores."
        ],
        "231": [
            1247.04,
            1251.04,
            "¿Quién me iba a decir a Luis Enrique que hubiese necesitado de los tres en el partido de hoy?"
        ],
        "232": [
            1251.64,
            1253.64,
            "Se recuperó De Iverson."
        ],
        "233": [
            1254.64,
            1267.64,
            "A pesar del gol, la sensación, sí, los primeros minutos después del gol, que quieras que no, un equipo se viene un poco arriba, el otro acusa el mazazo del gol, pero la sensación que el partido volvía por los mismos derroteros de la primera parte."
        ],
        "234": [
            1268.64,
            1270.64,
            "Edgar, complicándole a Diñé."
        ],
        "235": [
            1271.64,
            1277.64,
            "Diñé, que no ha estado cómodo con Edgar en todo el partido, ahora roba el balón, pero Edgar, muy batallador, vuelve a llevarse la pelota."
        ],
        "236": [
            1278.24,
            1280.24,
            "Continúa Edgar, saque de banda."
        ],
        "237": [
            1282.24,
            1285.24,
            "Lucas Diñé, juega muy en corto ahí para Neymar."
        ],
        "238": [
            1286.24,
            1295.24,
            "Neymar, al que perseguía Daniel Torres, salva la presión y le da una autopista ahí a Leix Vidal para que corra hacia la portería del Deportivo a la vez."
        ],
        "239": [
            1296.24,
            1301.24,
            "Leo Messi, Messi en aceleración, pelota de Messi, buscando a Neymar."
        ],
        "240": [
            1302.24,
            1304.24,
            "Kiko Femenia, que ha saltado ese a soldados."
        ],
        "241": [
            1304.84,
            1313.84,
            "Regate en carrera de Raúl García, que fue muy bueno, pero ya no fue tan bueno el desplazamiento en largo."
        ],
        "242": [
            1314.84,
            1316.84,
            "No fue Raúl, fue Teo Hernández, quien lo intentó."
        ],
        "243": [
            1317.84,
            1324.84,
            "Una vez completados los cambios en el fútbol que Barcelona llega el momento para que los empiece a realizar el Deportivo a la vez, un breve, Pelegrino hará su primera sustitución."
        ],
        "244": [
            1325.44,
            1326.44,
            "Es Espinoza quien entrará."
        ],
        "245": [
            1328.44,
            1333.44,
            "Futbolista argentino, el primero elegido por su entrenador y compatriota, por Mauricio Pelegrino."
        ],
        "246": [
            1337.44,
            1341.44,
            "Juega Mascherano, Javier Mascherano hacia Andrés Iniesta."
        ],
        "247": [
            1343.44,
            1346.44,
            "Lucas Diñé, que le da una autopista ahí para Neymar."
        ],
        "248": [
            1347.04,
            1352.04,
            "Juega Mascherano, Javier Mascherano hacia Andrés Iniesta."
        ],
        "249": [
            1354.04,
            1356.04,
            "Lucas Diñé, Neymar."
        ],
        "250": [
            1358.04,
            1359.04,
            "Neymar hacia Iniesta."
        ],
        "251": [
            1360.04,
            1365.04,
            "El Deportivo a la vez que está pisando un terreno que no sé si entraba en su imaginación."
        ],
        "252": [
            1366.04,
            1370.04,
            "Lo que más había repetido Pelegrino previo a este partido era competir, competir, competir."
        ],
        "253": [
            1371.04,
            1373.04,
            "Es la palabra que más ha reiterado."
        ],
        "254": [
            1373.64,
            1378.64,
            "Y bueno, los resultados de lo que hemos visto hasta el momento nos dicen que competir está compitiendo."
        ],
        "255": [
            1379.64,
            1384.64,
            "Está compitiendo, está compitiendo y plantándole muchas más dificultades de las previstas a la mayoría."
        ],
        "256": [
            1385.64,
            1389.64,
            "No sólo del cuerpo técnico del fútbol club barcelona, sino incluso de los aficionados."
        ],
        "257": [
            1390.64,
            1394.64,
            "Qué gran valor, el control se le va a ir levemente largo a Luis Suárez."
        ],
        "258": [
            1395.24,
            1397.24,
            "Luis Suárez que..."
        ],
        "259": [
            1397.24,
            1401.24,
            "Perdonen, pero delanteros como este delante de los centros, ya puede venir el que sea que..."
        ],
        "260": [
            1403.24,
            1406.24,
            "A todo esto, el baile del brazalete ha continuado, ahora lo lleva Iniesta."
        ],
        "261": [
            1407.24,
            1412.24,
            "Sí, es cierto, la verdad es que ha ido rotando ese brazalete que empezó en Busquets, pasó por Messi."
        ],
        "262": [
            1413.24,
            1417.24,
            "Ahora lo tiene el jugador albanceteño, el manchego Andrés Iniesta."
        ],
        "263": [
            1418.24,
            1422.24,
            "Otra vez juego parado y otra vez la oportunidad de que haya cambios."
        ],
        "264": [
            1422.84,
            1426.84,
            "Como decía Roberto, el Barça ya agotó los suyos, turno para el Deportivo Alavés."
        ],
        "265": [
            1427.84,
            1430.84,
            "Bueno, pues el cambio casi estaba ya pensado de la primera parte."
        ],
        "266": [
            1431.84,
            1434.84,
            "Cuando recibió un golpe Edgar y no podía continuar, pues ya se puso a calentar Espinoza."
        ],
        "267": [
            1435.84,
            1439.84,
            "Pero vamos a ver por qué, de momento están ralentizando el cambio, ya que hay otro jugador del Deportivo Alavés con problemas."
        ],
        "268": [
            1440.84,
            1442.84,
            "Y puede que no sea ese el primer cambio."
        ],
        "269": [
            1444.84,
            1449.84,
            "Fan del graderío, entendiendo que es una forma de gestionar el tiempo."
        ],
        "270": [
            1450.44,
            1453.44,
            "Para que corra y con ello acercarse más."
        ],
        "271": [
            1454.44,
            1458.44,
            "Al final del partido era Kiko Femenia quien parecía acalambrado, ahora sí llega el cambio."
        ],
        "272": [
            1459.44,
            1462.44,
            "Sí, confirmado, la marcha de Edgar para que entre Espinoza."
        ],
        "273": [
            1464.44,
            1468.44,
            "Cristian Espinoza, futbolista argentino cedido por el Villarreal."
        ],
        "274": [
            1469.44,
            1471.44,
            "El coche va joven, 21 añitos."
        ],
        "275": [
            1472.04,
            1478.04,
            "Kiko Femenia, ya buscaba las primeras sensaciones con la pelota, el recién incorporado Espinoza."
        ],
        "276": [
            1480.04,
            1482.04,
            "Espinoza devuelve mal ahora a Kiko Femenia."
        ],
        "277": [
            1483.04,
            1489.04,
            "Estaba pensando Pichi, muchas veces lo que le cuesta a un entrenador darle forma a su equipo,"
        ],
        "278": [
            1490.04,
            1492.04,
            "que funcione como él quiere, dar sensación de bloque."
        ],
        "279": [
            1493.04,
            1496.04,
            "Tercer partido de la Liga Santander."
        ],
        "280": [
            1497.04,
            1500.04,
            "Yo no sé el destino final del Deportivo Alavés, pero ya está."
        ],
        "281": [
            1500.64,
            1507.64,
            "Por eso te decía, y además con mucho más mérito tienes cuando ha habido 18 jugadores nuevos que han llegado a la plantilla."
        ],
        "282": [
            1508.64,
            1514.64,
            "En la previa también decía Pellegrino que no pedía 10 partidos, que era un cuarto de la competición para que esto empezase a funcionar,"
        ],
        "283": [
            1515.64,
            1518.64,
            "que todavía era lo que él consideraba un periodo de adaptación, un periodo de prueba."
        ],
        "284": [
            1519.64,
            1524.64,
            "A lo mejor se ha dado un plazo demasiado largo, visto lo visto, no lo digo solo por el partido de hoy,"
        ],
        "285": [
            1525.24,
            1527.24,
            "lo digo por los dos partidos precedentes también."
        ],
        "286": [
            1529.24,
            1537.24,
            "Va a manejar los cambios ahora con mucho tiento, con mucha intención también de quebrar los ritmos del encuentro Pellegrino."
        ],
        "287": [
            1538.24,
            1543.24,
            "Kiko Femenia interceptó el balón de Leo Messi, pierde la pelota el Deportivo Alavés, se lleva el balón."
        ],
        "288": [
            1544.24,
            1548.24,
            "El goleador del FC Barcelona en el día de hoy, Jeremy Matíe."
        ],
        "289": [
            1549.24,
            1552.24,
            "Alexis, atentísimo, que se va a la mitad de la partida."
        ],
        "290": [
            1552.84,
            1556.84,
            "Alexis, atentísimo, Messi, Iniesta."
        ],
        "291": [
            1557.84,
            1561.84,
            "Iniesta dirigiendo el balón, minimétrico al pie de Alex Vidal."
        ],
        "292": [
            1562.84,
            1566.84,
            "Luis Suárez intenta el autopase, no pudo culminarlo y acaba la acción en falta."
        ],
        "293": [
            1567.84,
            1570.84,
            "Y además Cartolina, falta sobre Javier Mascherano, amarilla para Raúl García."
        ],
        "294": [
            1574.84,
            1580.84,
            "Y se anticipa al futbolista gallego, Javier Mascherano."
        ],
        "295": [
            1582.84,
            1585.84,
            "Raúl García que hacía ahí un gesto de... no me quedaba otra."
        ],
        "296": [
            1588.84,
            1594.84,
            "Buena falta, buena falta sin ninguna duda para Leo Messi, sobre todo, más para un zurdo que para un diestro, está Neymar."
        ],
        "297": [
            1595.84,
            1597.84,
            "Lo que pasa es que tal vez sea excesivamente cercana."
        ],
        "298": [
            1598.84,
            1604.84,
            "Cuando más cerca estás de la portería, más difícil es elevarla para salvar la barrera defensiva."
        ],
        "299": [
            1605.84,
            1609.84,
            "Y hay muchas opciones, o la tocas muy suave por arriba, lo que le puede dar tiempo al portero al llegar,"
        ],
        "300": [
            1610.44,
            1613.44,
            "si no va muy, muy colocada, porque con mucha potencia no puede ir."
        ],
        "301": [
            1614.44,
            1618.44,
            "O se busca con potencia el palo del portero, esperando que de ese pasito hacia el otro lado."
        ],
        "302": [
            1619.44,
            1624.44,
            "Muchas protestas acerca de la distancia de la barrera, por parte tanto de Messi como de Neymar."
        ],
        "303": [
            1628.44,
            1633.44,
            "Movieron ligeramente la pelota los jugadores del FC Barcelona, Neymar y Messi."
        ],
        "304": [
            1634.44,
            1637.44,
            "Messi con los brazos en las caderas, es quien se acerca a la pelota."
        ],
        "305": [
            1638.04,
            1642.04,
            "Bueno, pues lo explicó antes de que ocurriera, Pichelonso, que es un visionario."
        ],
        "306": [
            1643.04,
            1647.04,
            "No, no, es que es clarísimo."
        ],
        "307": [
            1648.04,
            1655.04,
            "Si la barrera está muy cercana a la portería, lógicamente el lanzamiento para eludir la barrera tiene que ir muy despacito."
        ],
        "308": [
            1656.04,
            1661.04,
            "No le puedes pegar con potencia, entonces le puede dar tiempo al portero, incluso salvando la barrera que llegue."
        ],
        "309": [
            1661.64,
            1668.64,
            "Por eso en muchas ocasiones se busca la opción del disparo al palo del portero, con la intención de buscar la potencia y sorprenderlo."
        ],
        "310": [
            1669.64,
            1671.64,
            "Bueno, segundo cambio en el Deportivo Alaves."
        ],
        "311": [
            1672.64,
            1674.64,
            "Ya vimos en el anterior que tenía Kiko Femenia problemas."
        ],
        "312": [
            1675.64,
            1677.64,
            "Es quien se marcha ahora, Vigaray, quien ocupa su lugar."
        ],
        "313": [
            1678.64,
            1683.64,
            "Ha hecho un gran partido. Dio el pase del primer gol. Ha hecho un partido completísimo Kiko Femenia."
        ],
        "314": [
            1684.24,
            1690.24,
            "Felicitan a Kiko Femenia. Entra Carlos Vigaray, el ex futbolista del Getafe, para ocupar ese carril derecho."
        ],
        "315": [
            1691.24,
            1697.24,
            "Víctor La Guardia, cabezazo muy centrado. Se llevó la pelota a Diñé. Pierde el balón el FC Barcelona."
        ],
        "316": [
            1698.24,
            1703.24,
            "Es Vigaray quien ahí no dejó un balón cómodo a Espinoza, que no llegó."
        ],
        "317": [
            1704.24,
            1709.24,
            "He tenido la oportunidad esta mañana, hemos coincidido en el hotel de concentración del Deportivo Alaves,"
        ],
        "318": [
            1709.84,
            1713.84,
            "a hablar con un componente de su cuerpo técnico y le he preguntado por el ambiente en el equipo."
        ],
        "319": [
            1714.84,
            1717.84,
            "Y me decía, está bien, estamos bien."
        ],
        "320": [
            1718.84,
            1721.84,
            "Ante la duda que tú antes planteabas de tantos jugadores nuevos,"
        ],
        "321": [
            1722.84,
            1724.84,
            "distintas nacionalidades, desconocimiento de la liga."
        ],
        "322": [
            1725.84,
            1728.84,
            "Y parece que el espíritu que se está viviendo dentro del Deportivo Alaves es todo positividad."
        ],
        "323": [
            1729.84,
            1733.84,
            "Todo el mundo ha llegado a su mar, con lo cual el resultado es el que estamos viendo en el día de hoy."
        ],
        "324": [
            1734.84,
            1737.84,
            "Messi se ha marchado con mucho, con mucho, con mucho, con mucho."
        ],
        "325": [
            1738.44,
            1745.44,
            "Messi se ha marchado con mucha categoría, Leo Messi, hasta que al final acabó quitándole la pelota en el último momento."
        ],
        "326": [
            1746.44,
            1749.44,
            "Víctor La Guardia, Jasper Thielessen."
        ],
        "327": [
            1752.44,
            1756.44,
            "Thielessen que se estiró al máximo en la acción del gol de Ibai Gómez, el segundo del Deportivo Alaves."
        ],
        "328": [
            1757.44,
            1758.44,
            "Llegó a tocar, pero la pelota acabó dentro."
        ],
        "329": [
            1759.44,
            1760.44,
            "Leo Messi."
        ],
        "330": [
            1762.44,
            1765.44,
            "Messi que encuentra al final un socio que es Luis Suárez."
        ],
        "331": [
            1766.04,
            1769.04,
            "Centro muy pasado, tanto que llega a Lucas Diñe."
        ],
        "332": [
            1770.04,
            1774.04,
            "Alexis defendiendo casi en el área pequeña el Deportivo Alaves, algo que no creo que le guste a Pellegrino."
        ],
        "333": [
            1777.04,
            1781.04,
            "Espinosa está ahí, lento en la evolución y en el desarrollo del juego."
        ],
        "334": [
            1782.04,
            1783.04,
            "Iniesta la aprovecha, le quita el balón."
        ],
        "335": [
            1784.04,
            1785.04,
            "Sergio Busquets."
        ],
        "336": [
            1787.04,
            1789.04,
            "Quedan escasos 15 minutos para el final."
        ],
        "337": [
            1790.04,
            1794.04,
            "El Deportivo Alaves está sorprendiendo al FC Barcelona."
        ],
        "338": [
            1794.64,
            1796.64,
            "Iniesta, qué balón de Iniesta."
        ],
        "339": [
            1797.64,
            1798.64,
            "A punto de llegar Rakitic."
        ],
        "340": [
            1799.64,
            1803.64,
            "No sé que tenía esta jugada casi de similitud con el gol en San Mames."
        ],
        "341": [
            1804.64,
            1806.64,
            "Sí, el centro aquí más vertical."
        ],
        "342": [
            1808.64,
            1810.64,
            "Es verdaderamente difícil, pero es bueno."
        ],
        "343": [
            1811.64,
            1814.64,
            "La llegada siempre de un hombre de segunda línea es mucho más difícil de contrarrestar."
        ],
        "344": [
            1817.64,
            1818.64,
            "Matié."
        ],
        "345": [
            1819.64,
            1822.64,
            "Ahí caen uno encima de otro, dos jugadores del Deportivo Alaves."
        ],
        "346": [
            1823.24,
            1825.24,
            "La pelota no sale porque Alexis lo impide."
        ],
        "347": [
            1827.24,
            1830.24,
            "Va ahí con mucha fe Espinosa, persiguiendo un imposible."
        ],
        "348": [
            1831.24,
            1832.24,
            "Iñi y Zilesen."
        ],
        "349": [
            1834.24,
            1835.24,
            "Sergio Busquets."
        ],
        "350": [
            1837.24,
            1841.24,
            "Tiene prisa, al menos eso dice el cronómetro del FC Barcelona."
        ],
        "351": [
            1842.24,
            1844.24,
            "Pero a la vez que tiene prisa tiene que jugar con pausa."
        ],
        "352": [
            1845.24,
            1846.24,
            "Parece un contrasentido, pero es la realidad."
        ],
        "353": [
            1846.84,
            1848.84,
            "Jugar con rapidez, pero no con precipitación."
        ],
        "354": [
            1849.84,
            1853.84,
            "Y lógicamente a medida que pasan los minutos, el ansia por llegar a la portería rival es más grande."
        ],
        "355": [
            1856.84,
            1857.84,
            "Lucas Diñé."
        ],
        "356": [
            1858.84,
            1859.84,
            "Devuelve Neymar."
        ],
        "357": [
            1860.84,
            1861.84,
            "Carlos Vigara y córner."
        ],
        "358": [
            1862.84,
            1864.84,
            "Pues es en esta faceta donde el Deportivo Alaves lo ha pasado peor."
        ],
        "359": [
            1866.84,
            1867.84,
            "En los saques de esquina."
        ],
        "360": [
            1868.84,
            1871.84,
            "Así lo demuestra el gol de Matié y la ocasión que tuvo el galo."
        ],
        "361": [
            1872.44,
            1876.44,
            "Esta vez el balón llega directo a las manos de Fernando Pacheco."
        ],
        "362": [
            1882.44,
            1888.44,
            "Pacheco que no ve qué hacer con el balón, lo deja en tierra y rápido iba Luis Suárez ya obligarle a golpearlo."
        ],
        "363": [
            1889.44,
            1890.44,
            "Lo hizo Deiberson."
        ],
        "364": [
            1891.44,
            1894.44,
            "Marco Llorente parecía tener el balón perdido, pero se rehizo."
        ],
        "365": [
            1895.44,
            1896.44,
            "Daniel Torres."
        ],
        "366": [
            1897.44,
            1898.44,
            "Gran apertura de Daniel Torres."
        ],
        "367": [
            1899.04,
            1903.04,
            "Está pidiendo la pelota al espacio Teo Hernández, pero Ibai prefiere jugar hacia Espinoza."
        ],
        "368": [
            1904.04,
            1907.04,
            "Espinoza se intenta marchar por dentro, le roba la pelota."
        ],
        "369": [
            1908.04,
            1909.04,
            "Matié, ruleta de Iniesta."
        ],
        "370": [
            1910.04,
            1917.04,
            "Falta de Ibai que se enfadaba, creo Roberto, con Espinoza por no haber continuado la jugada anterior como él pretendía."
        ],
        "371": [
            1918.04,
            1923.04,
            "Y ahora corre en dirección contraria porque el Barça ya está prácticamente al borde del área de Pacheco."
        ],
        "372": [
            1923.64,
            1928.64,
            "Barça va a apretar, tiene margen para hacerlo, tiene margen para reconducir el partido."
        ],
        "373": [
            1929.64,
            1935.64,
            "Margen y talento, pero el Deportivo Alaves insisto, en este encuentro, en el día de hoy, no está regalando nada."
        ],
        "374": [
            1936.64,
            1938.64,
            "No está dando ni una sola facilidad."
        ],
        "375": [
            1940.64,
            1945.64,
            "Llega Messi, le cortó la trayectoria a Alessio Ruano que pasaba por allí."
        ],
        "376": [
            1947.64,
            1950.64,
            "Un obstáculo que evidentemente ralentizó la acción del argentino."
        ],
        "377": [
            1951.24,
            1960.24,
            "No ha tenido prácticamente ninguna grieta, ¿no? El sistema defensivo del Alaves, el error en el marcaje tal vez en el gol de Matié."
        ],
        "378": [
            1962.24,
            1973.24,
            "Otra vez el juego parado y no solo porque hubiera indicado el colegiado que había una falta, sino porque hay otro lesionado del conjunto vitoriano."
        ],
        "379": [
            1974.24,
            1978.24,
            "Sí, de todas formas el Deportivo Alaves ya tiene preparado el tercer cambio, por lo que no se puede decir nada."
        ],
        "380": [
            1978.84,
            1984.84,
            "De todas formas el Deportivo Alaves ya tiene preparado el tercer cambio, por lo que varios jugadores de Deportivo Alaves ahora mismo estirando."
        ],
        "381": [
            1985.84,
            1989.84,
            "Fíjate Roberto Adolfo que incluso parece que tiene oficio el Alaves."
        ],
        "382": [
            1990.84,
            2002.84,
            "Ese tío sabe que en estos momentos con los nervios, las prisas y demás, le interesa que haya interrupciones y que de alguna manera puedan sacar entre comillas de quicio los jugadores del Barça."
        ],
        "383": [
            2003.84,
            2006.84,
            "Y está utilizando otro fútbol que lógicamente es regal."
        ],
        "384": [
            2007.44,
            2010.44,
            "Vemos ahí esa imagen frontal, la acción de Alexis con Messi."
        ],
        "385": [
            2011.44,
            2018.44,
            "Alexis que se mueve en el límite, a punto de cometer penalti, pero apartó el brazo en el último momento, en ese enganchón sobre Leo Messi."
        ],
        "386": [
            2019.44,
            2021.44,
            "Llega la consumación del cambio, el tercero."
        ],
        "387": [
            2023.44,
            2028.44,
            "Bueno, pues el último cambio ya realizado en Alaves, entra Víctor Camarasas en marcha, Ibai."
        ],
        "388": [
            2031.44,
            2035.44,
            "Futbolista que también ha abandonado el levante, Víctor Camarasas."
        ],
        "389": [
            2036.04,
            2050.04,
            "Jugador de goleciantes, Michy Alonso en la primera mitad y coincido contigo, un futbolista que por potencial y condiciones parecía que en este Deportivo Alaves iba a ser más protagonista en este inicio de temporada."
        ],
        "390": [
            2051.04,
            2055.04,
            "Qué gran acción ahora de Neymar para irse el primer hombre, aunque luego terminó viendo cómo la pelota salía."
        ],
        "391": [
            2056.04,
            2058.04,
            "Pero de momento no es una opción A para Pellegrino."
        ],
        "392": [
            2058.64,
            2063.64,
            "Muchísimo menos, contó algunos minutos en uno de los dos partidos disputados, pero nada más."
        ],
        "393": [
            2064.64,
            2070.64,
            "Es un jugador que a mí era de los jugadores del levante prácticamente, el jugador que más me gustaba, que tenía futuro, juventud."
        ],
        "394": [
            2075.64,
            2076.64,
            "Venga Pacheco."
        ],
        "395": [
            2078.64,
            2081.64,
            "Cabeceo, Rakitic, Raúl García."
        ],
        "396": [
            2082.24,
            2085.24,
            "Javier Mancherano, el balón se lo va a llevar Espinoza."
        ],
        "397": [
            2086.24,
            2088.24,
            "Espinoza que ha jugado con Daniel Torres."
        ],
        "398": [
            2089.24,
            2094.24,
            "Torres que no ha bajado su rendimiento a lo largo del partido, al igual que tampoco lo ha hecho Marco Llorente."
        ],
        "399": [
            2095.24,
            2098.24,
            "Espinoza no vio claro el pase hacia Vigaray."
        ],
        "400": [
            2098.24,
            2104.24,
            "Ahora sí al lado contrario para Deverson, aunque la pelota cogió muchísimo efecto, además iba demasiado larga."
        ],
        "401": [
            2105.24,
            2108.24,
            "Aplaude Deverson, aún así la intención de la jugadora."
        ],
        "402": [
            2108.84,
            2118.84,
            "Se queda ahí como primer hombre en la presión Camarasa, en la que teóricamente no es su posición, pero Camarasa ahora le ha pedido a Pellegrino que abarque todo el campo que pueda."
        ],
        "403": [
            2120.84,
            2121.84,
            "Daniel Torres."
        ],
        "404": [
            2121.84,
            2122.84,
            "No está ni se le espera."
        ],
        "405": [
            2122.84,
            2126.84,
            "Torres hacia Espinoza, Diñé que iba ahí haciendo un poco lo que hizo Alexis antes con Messi."
        ],
        "406": [
            2127.84,
            2130.84,
            "Dani Torres no puede seguir, se queda con el gemelo subido."
        ],
        "407": [
            2131.44,
            2136.44,
            "Es una situación ya muy reiterada en este segundo tiempo, el juego no se detiene, el valor lo tiene Messi."
        ],
        "408": [
            2137.44,
            2140.44,
            "Estirando el gemelo como puede el futbolista colombiano."
        ],
        "409": [
            2143.44,
            2148.44,
            "Recibe Iniesta, Neymar, y el partido sigue."
        ],
        "410": [
            2149.44,
            2151.44,
            "Es un partido que no se puede perder."
        ],
        "411": [
            2152.04,
            2159.04,
            "Torres estuvo también con su selección, con la colombiana, de hecho se enfrentó a uno de sus compañeros."
        ],
        "412": [
            2161.04,
            2164.04,
            "Santos en el choque entre Colombia y Venezuela."
        ],
        "413": [
            2165.04,
            2167.04,
            "Es otro de los que acumula fatiga y venganza."
        ],
        "414": [
            2167.64,
            2170.64,
            "Al final, otra vez despejada pero no muy lejos por los defensores del Deportivo a la vez."
        ],
        "415": [
            2171.64,
            2173.64,
            "Leo Messi, Neymar y Matié."
        ],
        "416": [
            2173.64,
            2176.64,
            "Matié que no era el destinatario, lo era Neymar, pero Matié."
        ],
        "417": [
            2177.64,
            2179.64,
            "Y está siendo el hombre más peligroso del Barça."
        ],
        "418": [
            2180.64,
            2181.64,
            "Y el partido sigue."
        ],
        "419": [
            2182.64,
            2183.64,
            "El partido sigue."
        ],
        "420": [
            2184.64,
            2185.64,
            "El partido sigue."
        ],
        "421": [
            2186.64,
            2187.64,
            "El partido sigue."
        ],
        "422": [
            2188.64,
            2189.64,
            "El partido sigue."
        ],
        "423": [
            2190.64,
            2191.64,
            "El partido sigue."
        ],
        "424": [
            2192.64,
            2193.64,
            "El partido sigue."
        ],
        "425": [
            2194.64,
            2195.64,
            "El partido sigue."
        ],
        "426": [
            2196.24,
            2197.24,
            "El partido sigue."
        ],
        "427": [
            2198.24,
            2199.24,
            "El partido sigue."
        ],
        "428": [
            2200.24,
            2201.24,
            "El partido sigue."
        ],
        "429": [
            2202.24,
            2203.24,
            "El partido sigue."
        ],
        "430": [
            2204.24,
            2205.24,
            "El partido sigue."
        ],
        "431": [
            2206.24,
            2207.24,
            "El partido sigue."
        ],
        "432": [
            2208.24,
            2209.24,
            "El partido sigue."
        ],
        "433": [
            2210.24,
            2211.24,
            "El partido sigue."
        ],
        "434": [
            2212.24,
            2213.24,
            "El partido sigue."
        ],
        "435": [
            2214.24,
            2215.24,
            "El partido sigue."
        ],
        "436": [
            2216.24,
            2217.24,
            "El partido sigue."
        ],
        "437": [
            2218.24,
            2219.24,
            "El partido sigue."
        ],
        "438": [
            2220.24,
            2221.24,
            "El partido sigue."
        ],
        "439": [
            2222.24,
            2223.24,
            "El partido sigue."
        ],
        "440": [
            2224.24,
            2225.24,
            "El partido sigue."
        ],
        "441": [
            2226.24,
            2227.24,
            "El partido sigue."
        ],
        "442": [
            2228.24,
            2229.24,
            "El partido sigue."
        ],
        "443": [
            2230.24,
            2231.24,
            "El partido sigue."
        ],
        "444": [
            2232.24,
            2233.24,
            "El partido sigue."
        ],
        "445": [
            2234.24,
            2235.24,
            "El partido sigue."
        ],
        "446": [
            2236.24,
            2237.24,
            "El partido sigue."
        ],
        "447": [
            2238.24,
            2239.24,
            "El partido sigue."
        ],
        "448": [
            2240.24,
            2241.24,
            "El partido sigue."
        ],
        "449": [
            2242.24,
            2243.24,
            "El partido sigue."
        ],
        "450": [
            2244.24,
            2245.24,
            "El partido sigue."
        ],
        "451": [
            2246.24,
            2247.24,
            "El partido sigue."
        ],
        "452": [
            2248.24,
            2249.24,
            "El partido sigue."
        ],
        "453": [
            2250.24,
            2251.24,
            "El partido sigue."
        ],
        "454": [
            2252.24,
            2253.24,
            "El partido sigue."
        ],
        "455": [
            2254.24,
            2255.24,
            "El partido sigue."
        ],
        "456": [
            2256.24,
            2257.24,
            "El partido sigue."
        ],
        "457": [
            2258.24,
            2259.24,
            "El partido sigue."
        ],
        "458": [
            2260.24,
            2261.24,
            "El partido sigue."
        ],
        "459": [
            2262.24,
            2263.24,
            "El partido sigue."
        ],
        "460": [
            2264.24,
            2265.24,
            "El partido sigue."
        ],
        "461": [
            2266.24,
            2267.24,
            "El partido sigue."
        ],
        "462": [
            2268.24,
            2269.24,
            "El partido sigue."
        ],
        "463": [
            2270.24,
            2271.24,
            "El partido sigue."
        ],
        "464": [
            2273.24,
            2274.24,
            "El partido sigue."
        ],
        "465": [
            2275.24,
            2276.24,
            "El partido sigue."
        ],
        "466": [
            2278.24,
            2279.24,
            "El partido sigue."
        ],
        "467": [
            2280.24,
            2281.24,
            "El partido sigue."
        ],
        "468": [
            2282.24,
            2283.24,
            "El partido sigue."
        ],
        "469": [
            2284.24,
            2285.24,
            "El partido sigue."
        ],
        "470": [
            2285.64,
            2289.64,
            "sale rebotado golpeó a Alexis, pegó en Víctor La Guardia en el corner"
        ],
        "471": [
            2293.76,
            2298.48,
            "Barça no le queda otra que hacer lo que ha hecho en gran parte durante todo el partido"
        ],
        "472": [
            2298.48,
            2301.84,
            "que es arrinconar al Deportivo a la vez pero el Deportivo a la vez aguanta"
        ],
        "473": [
            2301.84,
            2308.68,
            "Despejó De Iverson de cabeza, Lucas Digné, Alex Vidal, de nuevo Digné"
        ],
        "474": [
            2308.68,
            2317.6,
            "una vez lo veíamos en la previa ha ganado en su historia de enfrentamientos el Deportivo a la"
        ],
        "475": [
            2317.6,
            2324.84,
            "vez al FC Barcelona en el Camp Nou, bueno pues ahora está con posibilidades de volver a hacerlo"
        ],
        "476": [
            2324.84,
            2334.84,
            "y aquella vez fue la temporada 99-2000, entra Digné y Pacheco no se deja sorprender, Luis"
        ],
        "477": [
            2334.84,
            2342.12,
            "Suárez que reclamó el córner creo que sin mucha fe en esa reclamación, impotencia, impotencia"
        ],
        "478": [
            2342.12,
            2347.92,
            "el FC Barcelona no sabe destruir ese engranaje defensivo y a la vez están pasando los minutos"
        ],
        "479": [
            2347.92,
            2352.68,
            "se siente cómodo, sí es cierto que empieza a estar fatigado lógicamente de estar defendiendo"
        ],
        "480": [
            2352.68,
            2359.64,
            "tantos y tantos minutos pero repetimos la imaginación ofensiva del equipo ni con los"
        ],
        "481": [
            2359.64,
            2366.72,
            "presuntamente titulares ni con los suplentes, Iniesta va en vertical hacia el área, Iniesta"
        ],
        "482": [
            2366.72,
            2371.8,
            "ensaya el remate que no cogió el efecto hacia la portería se marcha afuera"
        ],
        "483": [
            2374.28,
            2381.0,
            "lo intenta de todas las maneras posibles el FC Barcelona pero una y otra vez ve frustrados esos"
        ],
        "484": [
            2381.0,
            2390.2,
            "intentos, ven cómo se acompasan los jugadores del deportivo a la vez ni siquiera con el desgaste"
        ],
        "485": [
            2390.2,
            2397.64,
            "físico y se han notado bueno que las costuras estuvieron a punto de romperse y es que la"
        ],
        "486": [
            2397.64,
            2402.12,
            "aportación de los que han salido del banquillo también está siendo buena aunque vemos ahora"
        ],
        "487": [
            2402.12,
            2406.8,
            "antes estiraba el gemelo y Daniel Torres Roberto sigue de vez en cuando haciendo gestos claro de"
        ],
        "488": [
            2406.8,
            2411.08,
            "que no está bien, si de hecho muchas de ellos han sido de la otra banda pero sí que te está"
        ],
        "489": [
            2411.08,
            2416.92,
            "pidiendo pelegrino que acompañas en esta zona la que Dani Torres lo estaba pasando mal, seguro"
        ],
        "490": [
            2416.92,
            2424.68,
            "que habrá algún nojeador del Celtic que juega el próximo martes partido de champions"
        ],
        "491": [
            2424.68,
            2430.6,
            "aquí y no sería de extrañar ver un planteamiento similar de los escoceses, el Celtic se ha pegado"
        ],
        "492": [
            2430.6,
            2439.96,
            "un empacho en el duelo, Atletico Rangers han usado una manita, juega Mati,"
        ],
        "493": [
            2441.96,
            2449.28,
            "Luca, Digni, Neymar, Neymar que empieza a procesar que hacer, se marcha por velocidad Alexis"
        ],
        "494": [
            2449.28,
            2455.04,
            "quiebra hacia afuera buscando la opción de remate o pase pero otra vez bien colocado jugador del"
        ],
        "495": [
            2455.04,
            2459.92,
            "deportivo a la vez ahí robó la pelota y salió a la carrera Víctor Camarasa, de Espinosa pega en"
        ],
        "496": [
            2459.92,
            2466.84,
            "iniesta, saque de banda con la frescura de Espinosa y de Camarasa, el deportivo a la vez"
        ],
        "497": [
            2466.84,
            2474.12,
            "incluso ahora amenaza con correr, con salir a la contra, una ocasión de gol con un Barça volcado"
        ],
        "498": [
            2474.12,
            2484.16,
            "pasan pasan los minutos y esa claridad del Barça no aparece en ataque, Digni y Espinosa hay falta"
        ],
        "499": [
            2484.16,
            2490.84,
            "del futbolista argentino, el balón está rodando se equivoca Digni y le cuesta perder algo de tiempo"
        ],
        "500": [
            2492.64,
            2496.76,
            "Jasper Silesen, Javier Mascherano y Sergio Busquets"
        ],
        "501": [
            2500.76,
            2505.4,
            "Busquets esperando Rakitic la pelota vamos a ver si juega con él, lo hace"
        ],
        "502": [
            2505.4,
            2508.2,
            "finalmente el internacional croata con Sergio Busquets"
        ],
        "503": [
            2510.92,
            2512.0,
            "Lucas Digni"
        ],
        "504": [
            2515.16,
            2520.52,
            "su selección no empezó especialmente bien la francesa en el camino hacia el mundial Neymar"
        ],
        "505": [
            2520.52,
            2526.24,
            "Neymar que está generando ese o que oíamos en la grava siempre en el primer regate pero"
        ],
        "506": [
            2526.24,
            2530.8,
            "nunca está saliendo del segundo, no sale del segundo y si saliese del segundo sería el tercero"
        ],
        "507": [
            2530.8,
            2532.52,
            "y esa no es la solución"
        ],
        "508": [
            2534.96,
            2537.36,
            "la intensidad del equipo es la misma"
        ],
        "509": [
            2537.36,
            2543.76,
            "ya te digas lo mismo Mascherano con el balón, Matié con el balón, Busquets con el balón"
        ],
        "510": [
            2546.04,
            2551.4,
            "hay un muro que en ningún momento han sabido han sabido contraatacar"
        ],
        "511": [
            2551.4,
            2557.8,
            "ha pegado la pelota de Digni en Vigaray luego se ha lanzado rápido a buscarla Fernando Pacheco"
        ],
        "512": [
            2559.2,
            2565.64,
            "está inquieto, Pelegrino, Roberto, va y viene también Luis Enrique está en la misma tesitura"
        ],
        "513": [
            2565.84,
            2569.72,
            "están a tres minutos uno de conseguir un fantástico resultado y otro de ver cómo"
        ],
        "514": [
            2569.72,
            2572.8,
            "se escapan dos puntos en casa que probablemente no contaba con que eso sucediese"
        ],
        "515": [
            2573.96,
            2579.44,
            "Frank Ittich, la hiela buena otra cosa era llevar la efecto buscar el desmarque de Luis Suárez"
        ],
        "516": [
            2581.76,
            2589.0,
            "recorte y luego Teo que salió con el balón, Teo que antes mostró algún problema vuelve a irse"
        ],
        "517": [
            2589.0,
            2596.56,
            "al suelo un jugador del Deportivo Alaves, Teo concretamente, Teo Hernández y también acusa la fatiga"
        ],
        "518": [
            2596.56,
            2602.0,
            "y ven que el desplazamiento ha sido muy reducido de seguidores del Deportivo Alaves"
        ],
        "519": [
            2602.0,
            2605.96,
            "pero algunos se ve disperso por la grada, algunos muy felices"
        ],
        "520": [
            2608.56,
            2609.68,
            "es que lo que estamos viendo"
        ],
        "521": [
            2611.68,
            2617.68,
            "es un sorpresón de calibre muy elevado y viendo el primer partido de liga del"
        ],
        "522": [
            2617.68,
            2626.88,
            "FC Barcelona, cómo salieron con la chispa, con una intensidad y agresividad extraordinaria"
        ],
        "523": [
            2626.88,
            2634.0,
            "y nada que ver, no sé si la influencia de los partidos de selecciones ha dejado"
        ],
        "524": [
            2634.0,
            2640.28,
            "el equipo medio tocado pero realmente nada que ver, de los 11 de los dos anteriores partidos"
        ],
        "525": [
            2640.28,
            2646.2,
            "hay siete cambios en este encuentro, la pelota para que salga Camarasa después de una excelente"
        ],
        "526": [
            2646.2,
            2651.12,
            "maniobra, creo que fue Daniel Torres de nuevo, se para Camarasa, llega el apoyo de Iverson"
        ],
        "527": [
            2651.12,
            2657.96,
            "Camarasa y Silesen, el portero holandés con la pelota en el último minuto tirando de orgullo"
        ],
        "528": [
            2657.96,
            2663.2,
            "porque las energías también van limitadas en el FC Barcelona para pelear el empate"
        ],
        "529": [
            2663.2,
            2668.88,
            "está ganando el Deportivo Alaves, Vigaray Neymar, estaba agarrando Vigaray Neymar, da la ventaja"
        ],
        "530": [
            2668.88,
            2678.88,
            "Melero López, juega el visual en Leo Messi hacia Neymar, fuera de juego, llegó demasiado pronto a esa posición"
        ],
        "531": [
            2678.88,
            2684.6,
            "Neymar, el balón con toda la intención de Leo Messi pero Neymar adelantado"
        ],
        "532": [
            2688.44,
            2696.32,
            "Pacheco que va a sacar, será muy relevante ver enseguida cuál va a ser la prolongación que"
        ],
        "533": [
            2696.32,
            2699.04,
            "determina para este partido el colegio andaluz"
        ]
    }
}