{
    "input": "\n    St Etienne 0 - 5 Paris\n\nFirst Half:\n\n0:0 Comment: Won to still believe it, a little bit for Paris Saint-Germain\n0:4 Comment: hope that at the same time, on this 37th day,\n0:7 Comment: well Monaco is going to falter at home.\n0:9 Comment: In the meantime, we still have to win here in Geoffroy Guichard, in hell,\n0:13 Comment: in the Cauldron, because the Cauldron, in fact, this evening, Galti's last home place\n0:19 Comment: after 7 seasons on the Saint-Etienne bench.\n0:22 Comment: He decided to leave the place and so this evening, all the green people pay tribute to him.\n0:31 Comment: Come on, this first relaunch with Maxwell, Kimpembe who at the last moment comes in\n0:37 Comment: Marquinhos who had scored in the last two matches.\n0:41 Comment: And this interesting statistic, Saint-Etienne definitely cannot achieve it\n0:45 Comment: against the Paris Saint-Germain team.\n0:47 Comment: Last victory on November 3, 2012, it goes back now.\n1:1 Comment: 3 draws, 8 defeats since.\n1:3 Comment: And at home, it’s 4 draws and 3 defeats.\n1:5 Comment: The series also with Rabiot, just in front of the defense in the absence of Mota.\n1:13 Comment: And the ball on the side for Maxwell facing Mouma who accompanies.\n1:16 Comment: And it’s cut by Edinson Cavani!\n1:21 Comment: And the Cauldron which drops in temperature thanks to this entry goal.\n1:27 Comment: The top scorer in Ligue 1 strikes again and it’s his 34th goal.\n1:36 Comment: Rabiot’s opening is perfect.\n1:38 Comment: Edinson Cavani is quicker than Perrin.\n1:42 Comment: And always, we repeat, it’s a one-touch goal for Cavani.\n1:45 Comment: That’s where he’s strongest.\n1:50 Comment: What goleador hunting in the corridor.\n1:54 Comment: What a record-hunting goleador.\n1:58 Comment: One more season at Paris Saint-Germain.\n2:0 Comment: And he’s going to break, believe me, some records next season.\n2:4 Comment: If he is still Parisian, and we don’t see why, it would be different.\n2:10 Comment: Well there you go, part of the game is made for the Parisians.\n2:14 Comment: We must now also have an ear in Monaco.\n2:18 Comment: But we remind you, Monaco also has one match less in the week.\n2:21 Comment: And it will be against these same Greens, who are the referees of this end of the season.\n2:27 Comment: Almost, without any real suspense.\n2:32 Comment: Because it must be admitted, the Monegasques really have everything to be champions.\n2:40 Comment: Next Kevin Mollet, package!\n2:42 Comment: It came out through Kimpembe with Verratti then Thiago Silva.\n2:47 Comment: We remind you that Saint-Etienne really cannot play for 6th place.\n2:51 Comment: It’s going to be extremely complicated, even with the late match on Wednesday and that behind.\n2:56 Comment: Nantes can even steal 7th place from the Greens.\n3:0 Comment: But it’s between 4th and 6th that it’s going to be decided for European places.\n3:10 Comment: For now, 50 points after 35 days.\n3:12 Comment: This is Galtier's worst total since his very first season, 2010-2011, when he finished 10th.\n3:18 Comment: But it’s true that he always finished in the top 10 with this Greens team.\n3:23 Comment: For 7 years, Galtier.\n3:26 Comment: He had saved the club with Alain Perrin the previous season, before his arrival.\n3:31 Comment: And then, he still guided this club in Europe.\n3:35 Comment: For 4 seasons in a row.\n3:40 Comment: Since 2013 until this season.\n3:43 Comment: It didn’t always go well, even if they made 2 x 16th finals last year and this year.\n3:54 Comment: It stopped against Manchester United, finalist of this competition against Ajax.\n4:5 Comment: Menny with Thiago Silva.\n4:8 Comment: It’s the Parisians’ garden now, this Geoffroy Guichard stadium.\n4:16 Comment: The average of Parisians who go to Saint-Etienne is 2 goals.\n4:19 Comment: This is only the 2nd of PSG's last 12 goals against Saint-Etienne scored in the 1st period.\n4:50 Comment: It’s well established there, all the same for PSG.\n4:56 Comment: At the start of the match.\n5:3 Comment: Lucas, who will be able to accelerate, get in the direction of the goal.\n5:6 Comment: The last hook!\n5:7 Comment: And the shot which was the target for Lucas.\n5:12 Comment: It’s a team goal, it’s a team goal.\n5:14 Comment: It’s a goal, the last hook!\n5:16 Comment: And the shot which was the target for Lucas.\n5:19 Comment: Lucas Moura who also has things to prove.\n5:22 Comment: He is one of the few players to whom we have not yet sent very, very good signs from the management side.\n5:28 Comment: Whether it’s for Ben Arfa, whether it’s for Matuidi, or even Rabiot.\n5:33 Comment: We're talking, we're talking even though we're on the 37th day.\n5:36 Comment: We don’t know what the future will hold for all of these people.\n5:45 Comment: There is also a way to secure second place for PSG.\n5:52 Comment: Definitely tonight is important too.\n5:59 Comment: With Meunier, Meunier who left against Perrin.\n6:1 Comment: Meunier who will rely on Verratti\n6:3 Comment: who looked first on the other side of Raxler.\n6:5 Comment: Here it is, here it is, here it is.\n6:12 Comment: He looked first on the other side of Raxler.\n6:14 Comment: Here it is from Raxler with Matuidi, the left shot.\n6:19 Comment:  L'ancien vert.\n6:43 Comment: We recall the absentees on the Parisian side with the two suspended.\n6:46 Comment: Mota in midfield.\n6:52 Comment:  Edimaria.\n6:54 Comment: Then Curza will hurt.\n6:56 Comment: Krikoviak, Pastore, Benarfa, that’s a lot.\n7:0 Comment: This ball is good on the side against Kimpembe.\n7:2 Comment: It’s Abouma who will be taken over by the Parisian defender.\n7:7 Comment: Flawless in the duel.\n7:12 Comment:  Le ballon.\n7:32 Comment: It would also take a cataclysm for Paris not to be on the second\n7:36 Comment: walks on the podium at the end of this season.\n7:42 Comment:  Le ballon.\n8:2 Comment: Berratti who likes to find himself in that position.\n8:6 Comment: Who will change the game with Kimpembe.\n8:12 Comment: He is a player who is easily intercepted.\n8:27 Comment: I was talking to you about Edinson Cavani earlier who scored his 34th goal.\n8:31 Comment: He had this rather interesting sentence just before the match.\n8:35 Comment: This week in interview.\n8:38 Comment: A sentence that came out before the match.\n8:39 Comment: He said it doesn’t matter if Alexis Sanchez or Aubameyang comes to Paris Saint-Germain.\n8:44 Comment: There is room for everyone. In any case, they are welcome.\n8:47 Comment: It’s true that we’re going to dislodge him from the center forward position now,\n8:50 Comment: It would still be a little suicidal Lucas Semar with this Paris Saint-Germain team.\n8:55 Comment: It would be suicidal to try to get him out.\n8:58 Comment: And also difficult for those who will arrive.\n9:0 Comment: But hey, players like Alexis Sanchez or Aubameyang are capable of playing with him up front.\n9:4 Comment: He’s the real scorer, the center forward.\n9:35 Comment: It’s winter. Always at the boss’s side.\n9:44 Comment: A position that we will have to assert a little more next season.\n10:4 Comment:  Florentin Pogba.\n10:19 Comment: He’s taking his dad’s death.\n10:22 Comment: Who holds his place well.\n10:26 Comment:  And the head.\n10:28 Comment: And the head of Florentin Pogba.\n10:30 Comment: and which holds its place well.\n10:33 Comment: And Beric’s head\n10:35 Comment: who just scored\n10:37 Comment: twice in the last three matches,\n10:39 Comment: that is to say as many times as in the first 13\n10:42 Comment: for Robert Beric who was seriously injured\n10:44 Comment: this season and who was offside\n10:46 Comment: simply on that one.\n11:0 Comment: He is a Parisian ranger for OM tomorrow.\n11:26 Comment: The Parisians who are on the move\n11:27 Comment: Still in Guinea!\n11:39 Comment: Lucas Moua’s foot was well outside.\n11:42 Comment: So it’s indeed a corner for Paris Saint-Germain.\n11:48 Comment: Conceded by Guinea.\n11:49 Comment: It came out from 6 meters by Loic Perrin.\n12:1 Comment: Not very inspired by Cavani's call for the ball earlier.\n12:5 Comment: You have to admit it too.\n12:8 Comment: And no shot because we couldn’t count Beric’s header which was in play right away\n12:14 Comment:  time.\n12:15 Comment: No shots for this Saint-Etienne team at the moment.\n12:17 Comment: 3 for the Parisians with Edinson Cavani's goal.\n12:20 Comment: And especially duels.\n12:24 Comment: Duels won by the Parisians.\n12:26 Comment: A pretty cheeky possession all the same with over 80% now.\n12:30 Comment: It’s very simple.\n12:36 Comment: There is only, so we have been playing for 12 minutes, the 26 passes for AS Saint-Etienne.\n12:41 Comment: Meunier, ball recovered fairly by Kevin Monepake.\n12:49 Comment:  Beric.\n12:52 Comment: And then the shift Selna found.\n12:59 Comment: And it’s Henri Cévé’s strike next.\n13:4 Comment: Released by Trappes.\n13:6 Comment: She’s off to a good start, she’s a little axial.\n13:11 Comment: Perhaps too much to bother the German goalkeeper.\n13:12 Comment: Well done by the Senegalese.\n13:20 Comment:  Henri Cévé.\n13:23 Comment:  Corner pour Saint-Etienne.\n13:27 Comment: It was well played with this ball hanging around in the area.\n13:30 Comment: Who was hit by Beric.\n13:35 Comment: Selna is with Florentin Pogba.\n13:38 Comment: Who, it seems to me, is retouching this ball against Verratti.\n13:41 Comment: We can sometimes accuse the Italian of adding more, but here he was right.\n13:46 Comment: Balloon hanging out with Perrin.\n13:49 Comment: The little discount for Beric, there is no offside.\n13:51 Comment: He is forced to rely on Malkuy, the center.\n13:56 Comment: And Trappes, solid between his 5.50 and the penalty point.\n14:8 Comment:  Rabiot.\n14:15 Comment: Rabiot who can afford to leave, there is Verratti who stays.\n14:21 Comment: Julien Draxler with Verratti.\n14:28 Comment:  Lucas.\n14:31 Comment: This confiscation of the ball by the Parisians is quite impressive.\n14:37 Comment: With Draxler on the side, Thomas Meunier.\n14:40 Comment: Countering each other, there was perhaps a way to go a little faster to the left and not come back to Thomas Meunier.\n14:45 Comment: It wasn’t seen.\n15:8 Comment: Lucas, that’s a good shot, it’s out.\n15:12 Comment: There was a mistake, a mistake by Matuidi.\n15:32 Comment:  Voilà Christophe Gattier.\n15:35 Comment: More than 350 matches.\n15:38 Comment: Who arrived as deputy at the start.\n15:41 Comment: Worked with Alain Perrin.\n15:59 Comment: Be careful of this very beautiful tack.\n16:3 Comment: Signed Kevin Théophile-Catherine.\n16:6 Comment: Meunier beaten by Monet Paquet who relies on Hamouma.\n16:9 Comment: Beric who didn’t cross right away.\n16:12 Comment: With Hamouma staring.\n16:14 Comment: There are people at the far post.\n16:16 Comment: There is especially this typing in the CV, it must go faster on Hamouma’s part.\n16:20 Comment: He waited a little too long to give it.\n16:23 Comment: Which allowed the thrown player to no longer be thrown.\n16:26 Comment: Which did not allow CV to be launched.\n16:29 Comment: If he gives it a little bit early, he can really throw on that ball.\n16:36 Comment: And we see Théophile-Catherine’s big intervention again because otherwise it was heading towards the goal.\n16:59 Comment: Marin Xie blows at the infliction.\n17:20 Comment: All business against size.\n17:23 Comment: When they film, the When you blow, Roger and Dom!\n17:26 Comment: Jordan Veretout’s fault.\n17:31 Comment: Good poison in the midfield this season, Jordan Veretout.\n17:42 Comment: A player who played a lot.\n17:56 Comment: It’s the 9th with Florentin Pogba.\n18:9 Comment: It’s a little better for Saint-Etienne.\n18:11 Comment: We’re putting our foot back on the ball a little bit.\n18:13 Comment: With Matuï hampered by the return of Linsson Cavani.\n18:26 Comment: It’s still a second corner for the Stéphanois.\n18:40 Comment:  I do not believe.\n18:55 Comment: The shed! Behind no one, not even Henri Cévet to set foot.\n19:0 Comment: Ball recovered by Kevin Théophile, 4.\n19:2 Comment: We need to get out of the way.\n19:3 Comment: Be careful, this ball from Henri Cévet is a bit long for Robert Beric.\n19:34 Comment: We remind you that Monegasques still have the right to make mistakes.\n19:36 Comment:  Center-county miller.\n19:41 Comment: There is an offside position for Pamouma.\n20:5 Comment: The duel taken by Meunier.\n20:25 Comment: The head then from Florentin Pogba who moved Lucas Moura a little on that taste.\n20:30 Comment: Hindered in his recovery by Jordan Veretout.\n20:31 Comment: Matuï who will take the ball away from Maxwell.\n20:56 Comment: A good corner for Paris Saint-Germain.\n21:16 Comment: Deflected by Cavani.\n21:26 Comment: We remind you that last September Saint-Etienne won a nice draw at the\n21:37 Comment:  Parc des Princes.\n21:39 Comment: There was still a large series of defeats in all competitions\n21:45 Comment:  sèches.\n21:46 Comment: Between Coupe de France, Coupe de la Ligue.\n22:8 Comment: Even a 10th in a row if we want to count a round of 16 in the Coupe de la Ligue\n22:24 Comment:  2013-2014.\n22:25 Comment: It was December 2013.\n22:28 Comment: Won by Paris Saint-Germain at home against a very small Saint-Etienne team.\n22:38 Comment: Who had resisted.\n22:50 Comment: We only lose after overtime.\n22:54 Comment: Finally I say small team from Saint-Etienne.\n22:56 Comment: It’s not the one they lined up two years later with a lot of young people.\n23:2 Comment: Which we discovered for the most part.\n23:8 Comment: Watch out for Amouba's good control.\n23:11 Comment: Who took the ball into the path of the goal.\n23:14 Comment: And who is going to try this little pricked ball.\n23:16 Comment:  Frappe en rupture.\n23:17 Comment: Difficult for him.\n23:19 Comment: It’s not much of a diversion.\n23:23 Comment: It’s more Thiago Silva in the duel who loses.\n23:26 Comment: His duel against Monet Paquet who takes this ball from behind.\n23:30 Comment: It’s more Thiago Silva in the duel who loses.\n23:32 Comment: His duel against Monet Paquet who takes this ball from behind.\n24:0 Comment: The ball that passed.\n24:1 Comment: Lucas who let it slip a bit.\n24:4 Comment: Laurentin Popa gets it back.\n24:29 Comment: Amouba’s bad delivery.\n24:31 Comment: Who then fouls Lucas.\n25:29 Comment: Kevin Money-Paquet came from too far on this ball from Jordan Veretout.\n25:38 Comment: Rabiot with Selnaes.\n25:41 Comment: Rabiot who completely failed in what he had undertaken.\n25:45 Comment: I don’t know if he wanted to put that ball back, try to dribble.\n25:50 Comment:  S'appuyer sur Maxwell.\n25:53 Comment: I don't know if for Kevin Malkuy against Maxwell the center is too long.\n25:57 Comment: And above all very little solution in the axis.\n26:0 Comment: Money the Belgian can raise without too much trouble.\n26:19 Comment: This call from Jordan Veretout is good.\n26:22 Comment: The retreating center is also retreating with Peric and Amouma in the area.\n26:26 Comment: Be careful not to throw yourself for Selnaes.\n26:29 Comment: It’s becoming balanced in terms of debate with a little more intense pressure from the people of Stéphane.\n26:34 Comment: Verratti taken over by Sévès without making any mistakes.\n26:42 Comment: Yellow card for Henri Sévès, I find this one a little harsh.\n26:46 Comment: But now it’s true that in the debates there were 4 shots for the Stéphanois.\n27:1 Comment: Another possession at almost 80% for Paris Saint-Germain.\n27:5 Comment: It’s still quite surprising.\n27:7 Comment: It’s dropping a little bit there.\n27:9 Comment: Little by little, the Stéphanois are catching up from a statistical point of view.\n27:15 Comment: Now on the ground it’s something else.\n27:26 Comment: And we move away with Maxwell who is going to drop this ball.\n27:29 Comment: There is a hand, right? There is a head of Amouma.\n27:31 Comment: And we move aside with Truth who is going to drop this ball.\n27:34 Comment: And we move away with Maxwell who is going to drop this ball.\n27:37 Comment: There is a hand, right? There is a head of Amouma.\n27:40 Comment: And Ruffier, it was given by Malcui.\n27:44 Comment: Ruffier is obliged to clear.\n28:5 Comment: Be careful, we're going to throw our money at Lucas Moura who is very central.\n28:10 Comment: For now, it’s Nilsson Cavani who finds himself on the side.\n28:13 Comment: It’s not necessarily what he’s crazy about.\n28:19 Comment: He was able to research with Thiago Silva and good.\n28:23 Comment: It’s not necessarily what he’s crazy about.\n28:44 Comment:  Max Lahr, Rabiot.\n28:52 Comment: Maxwell who can use Matuidi.\n28:57 Comment: That’s well done by Malcui\n28:59 Comment: because he’s a veteran of the Green House.\n29:1 Comment: Even if we don’t whistle it copiously.\n29:9 Comment: Because we still love Matuidi here.\n29:11 Comment:  A Sainte-et-Dame.\n29:14 Comment: Is Thiago Silva at fault?\n29:17 Comment:  Oui.\n29:25 Comment: But not in a way.\n29:26 Comment: If he gets a card, why there on the spot,\n29:28 Comment: There’s no cardboard?\n29:29 Comment: Lucas facing Florentin Pogba.\n29:59 Comment: We'll see if he was close to losing the ball.\n30:1 Comment: Embarrassed by Jordan Veretout.\n30:4 Comment: Who is a little bit higher in the game than Selnaes.\n30:8 Comment: Foul by Selnaes on Rabiot.\n30:12 Comment: It’s a little choppier now.\n30:28 Comment: Be careful, he will come back on his right foot.\n30:30 Comment: The strike blocked by Kevin Théophile-Catherine and Rabiot.\n30:33 Comment: Which is countered by Loic Perrin at the entrance to the area.\n30:44 Comment: Center which will this time pass.\n30:49 Comment: Way above.\n30:53 Comment:  Of Cavan.\n30:59 Comment:  It's good.\n31:22 Comment: Little center from Meunier, he’s good!\n31:24 Comment:  Centre.\n31:26 Comment: Pushed away again by the defender.\n31:30 Comment: Central Stéphanois.\n31:36 Comment: We'll see if the little hook facing green is where.\n31:54 Comment: This advantage remains precarious for Parisians.\n32:14 Comment: Of course, we owe a victory, but they must know\n32:16 Comment: Perhaps at the same time, things are happening elsewhere.\n32:24 Comment: That’s what’s complicated to manage too.\n32:28 Comment: Of course, we do the work, but…\n32:32 Comment: if we are aware of what is happening elsewhere,\n32:33 Comment: sometimes it can have a good or a bad influence.\n32:54 Comment: They play at their own pace.\n33:4 Comment: There, Parisians, it’s clear now.\n33:18 Comment: Change of wing which passed for Kevin Oné-Paquet.\n33:24 Comment: It’s Verratti who is at fault.\n33:26 Comment: And that’s Carton because it really clearly prevents you from playing.\n33:30 Comment: It’s Verratti who is at fault.\n33:32 Comment: And that’s Carton because it really clearly prevents you from playing.\n33:35 Comment: Jordan Verray-Thou who will take this free kick.\n33:37 Comment: It must be lettered.\n33:46 Comment: It’s definitely Beatrice who’s at fault.\n33:57 Comment: It’s Verratti who is at fault.\n33:58 Comment: And that’s Carton because it really clearly prevents you from playing.\n34:5 Comment: Making him dive toward Kevin Trapp’s cage.\n34:9 Comment: Hoping for a diversion.\n34:21 Comment: He’s going to try the direct strike.\n34:26 Comment: Unfortunately very complicated.\n34:31 Comment: You saw his supporting foot which also slipped away.\n34:35 Comment: The player of the game is the player of the game.\n35:31 Comment: CB de Villers-Suisse flies the hotel\n35:35 Comment:  Thauvin en attendance\n35:44 Comment: of the glory of Paris Le Mans\n35:54 Comment: A match for the moment which is in progress...\n35:57 Comment: ...to fall a little.\n35:58 Comment: But it’s the will…\n36:0 Comment: Parisians want to lower the intensity of this match.\n36:5 Comment: We now realize that there are 5 shots on each side,\n36:7 Comment: that this Saint-Etienne team is a little better in duels,\n36:12 Comment: especially where she was dominated at the start of the match.\n36:15 Comment: But upon arrival, the Parisians have this small goal in advance.\n36:24 Comment: And far from wanting to have him footballified now,\n36:27 Comment: It’s more about making him run.\n36:44 Comment: Verratti, if he doesn't take a quarter at some point,\n36:46 Comment: It’s going to annoy everyone a little.\n36:58 Comment: Thiago Silva too, we remember the intervention earlier.\n37:2 Comment: That’s because he talks a lot too.\n37:9 Comment: Ooh there, little ball of paper that blows up Malcui’s balloon.\n37:13 Comment: In the end, it all played out very badly.\n37:17 Comment: He’s offside Lucas.\n37:19 Comment: No, no offside on this pass from Verratti.\n37:21 Comment: He will resist for the second goal in this meeting.\n37:25 Comment: Paris Saint-Germain once again chills the atmosphere at Le Chaudron.\n37:31 Comment: 2-0 for the Parisians thanks to this counter to the vertical game\n37:38 Comment: and Lucas' call for the ball which made the difference.\n37:45 Comment: And we were talking about this very poorly played action at the start.\n37:48 Comment: And then Verratti who will make the difference with his pass.\n37:53 Comment: No offside.\n37:57 Comment: And Lucas’ eleventh goal.\n38:22 Comment: We complain a little on the Stéphanois side, but here, for once,\n38:40 Comment: There’s not much to say.\n38:53 Comment: The company has persistent control,\n38:55 Comment: encouraging tonight for the things he was able to know\n39:0 Comment: but also to improve.\n39:2 Comment: This is where it takes place along the last destac once it leaves\n39:5 Comment:  du Paris Saint-Germain\n39:7 Comment: Russians for tonight,\n39:8 Comment: ,\n39:12 Comment: a southeast!\n39:15 Comment:  Un centre vert\n39:19 Comment:  et un centre hooret !\n39:21 Comment: He’s up to Kevin Trapp.\n39:40 Comment: We complain about Cavani's position at the start,\n39:42 Comment: but again,\n39:44 Comment: this Nephanoise defense in the axis,\n39:46 Comment: there is generosity.\n39:48 Comment: There are no good passes towards Meunier,\n39:51 Comment:  and the center is blocked by Loic Périn.\n40:12 Comment: He overplays a lot, a lot, a lot,\n40:14 Comment:  all the same, Artiago Silva,\n40:15 Comment: you see it in all his gestures.\n40:16 Comment: Earlier, it was on a ball where he throws it back\n40:19 Comment: with Meunier next to him, he beckons him to come.\n40:21 Comment: There, he signals catch, he adds a lot\n40:24 Comment: in his way of doing things.\n40:27 Comment: I don’t know if that reassures him.\n40:30 Comment: The ball, the ball, the ball, the ball!\n40:47 Comment:  Rexler,\n40:49 Comment:  Lucas,\n40:49 Comment:  ballon vers Maxwell.\n40:55 Comment:  Intervention de Malcuy.\n40:59 Comment:  Rexler,\n41:0 Comment:  ballon vers Maxwell.\n41:1 Comment:  Rexler, ballon vers Maxwell.\n41:21 Comment: We head there towards the end of this first period with this double advantage for Paris-Saint-Germain.\n41:41 Comment: Beginning of Cavani and Moua.\n41:46 Comment:  Lucas.\n41:48 Comment: And here is Lucas who almost lost this ball.\n41:51 Comment: Verratti was as usual at the start on Denison Cavani's goal but well in advance.\n41:58 Comment: And in any case he is really a decisive passer for Lucas Moua.\n42:4 Comment: And we are in 80% of Parisian possession with this very good ball from Lucas on the other side towards Rexler.\n42:17 Comment: Who isn’t going to use Maxwell’s shovel.\n42:19 Comment: Who will find Verratti.\n42:20 Comment: Ruffier’s parade.\n42:22 Comment: Here’s a third shot on target for the Parisians.\n42:24 Comment: This time he is arrested by Ruffier.\n42:31 Comment:  Verratti.\n42:34 Comment: It’s showing.\n42:37 Comment: It's his fifth decisive pass today at Verratti.\n42:47 Comment: In this season or in terms of statistics whatever we say about Lucas Moua.\n42:52 Comment: It’s definitely three now because there were two goals.\n42:55 Comment: Plus the strike here from Verratti.\n43:1 Comment: That’s three shots on target.\n43:11 Comment: And it’s true that in terms of statistics to come back to that.\n43:13 Comment: Lucas is still having a very interesting season with 11 goals, 5 assists.\n43:17 Comment: And behind Edinson Cavani he is the player most involved in Paris Saint-Germain’s goals.\n43:20 Comment: Much more than Angèle Di Maria.\n43:24 Comment: Even if Draxler only lasted half a season.\n43:27 Comment: So for the moment it’s not yet possible to compare.\n43:31 Comment: But you finally have in this ranking Cavani, Lucas, Di Maria, Matuidi, Verratti.\n43:41 Comment: Which seems quite logical.\n43:54 Comment: Beric facing Kimpembe. He is out of the game.\n43:56 Comment: And Kimpembe had not gained the upper hand on the Parisian defender.\n44:27 Comment: The Parisians who are running. There won't be much additional time in this first period.\n44:31 Comment: Always with this insolent possession of 80%.\n44:36 Comment: We feel that the Saint-Etienne team really has the worst difficulties against Paris Saint-Germain.\n44:42 Comment: And once again, he is the player most involved in the goals for Paris Saint-Germain.\n44:45 Comment: And it’s true that there are times when you really have to concentrate.\n44:53 Comment: And once again, he is the player most involved in the goals for Paris Saint-Germain.\n\nSecond Half:\n0:1 Comment: Here we go again between Saint-Etienne and Paris Saint-Germain.\n0:5 Comment: Paris Saint-Germain therefore maintains its title hopes.\n0:10 Comment: And Paris Saint-Germain who will be deprived of Thiago Silva in the second half who is out.\n0:14 Comment: A priori he was making a face.\n0:16 Comment: And like in the first period, it starts strong for the Parisians.\n0:21 Comment: Thiago Silva who was replaced by Marc Lignos in defense.\n0:30 Comment: Maxwell who is breaking into the heart of the game, who will rely on Lucas.\n0:33 Comment: Lucas who puts it back for Matuidi who took the armband and Matuidi is in play.\n0:52 Comment: After a Kimpembe,\n0:54 Comment: It’s a favorite for PSG.\n0:57 Comment: After a Kimpembe,\n0:59 Comment: with an offside position at the start.\n1:2 Comment:  Once again.\n1:15 Comment: Lucas, practically in a number 10 position today.\n1:19 Comment: And Rabiot who missed a bit on this one.\n1:26 Comment: He leaves the hallway to Meunier a lot, Lucas.\n1:32 Comment: And it works.\n1:33 Comment: The Saint-Etienne supporters always make so much noise.\n1:36 Comment: We remember that this is the last De Galtier at home.\n1:41 Comment: If there are still matches for\n1:44 Comment: The fans aren’t bad.\n1:46 Comment:  We will see.\n1:48 Comment: And we’ll see.\n1:50 Comment:  We will see.\n2:4 Comment: This Saint-Etienne team.\n2:8 Comment: We remember Wednesday’s match.\n2:15 Comment: Against Monaco. Monaco which will play for the title.\n2:17 Comment: That there will be a point missing.\n2:21 Comment: And then next week,\n2:24 Comment: the Stéphanois will go to Nancy.\n2:26 Comment: Arbitrate the fight for maintenance.\n2:33 Comment:  Let's go.\n3:4 Comment:  Go! Go! Go.\n3:7 Comment: Right, right, right.\n3:15 Comment:  Go! Go! Go.\n3:16 Comment: Bass, right.\n3:18 Comment: Right, bass.\n3:19 Comment: Bass, right.\n3:22 Comment: So we throw directly cut by Marquinhos.\n3:25 Comment: The only player who was actually looking at the ball on that one,\n3:27 Comment: it was the Parisian.\n3:28 Comment: So it’s still easier to take it.\n3:30 Comment: I'm a little virulent, but it's a bit like what Amouma said during the break.\n3:35 Comment: We try, but we can’t.\n3:37 Comment: We would like to do better, but we can’t.\n3:42 Comment: It’s a bit of an admission of helplessness for this Saint-Etienne team.\n3:55 Comment: The cornician who is also going to leave.\n3:59 Comment: It’s a bit of an admission at the end of the season.\n4:8 Comment: He’s not one of the tricards, as they say.\n4:11 Comment: In any case, those who were put out of the group by Galtier.\n4:18 Comment: I'm thinking of Dabo, I'm thinking of Nolano or even Tanane, judged to be in poor form.\n4:29 Comment: Dabo who is one of the only recruits from Saint-Etienne, apart from the loans strictly speaking from Cévey or even Veretout.\n4:44 Comment: The exit of Blaise Matuidi.\n4:52 Comment: Kimpembe, who is looking for the solution.\n4:55 Comment: Come on, this Cavani heel is beautiful.\n4:57 Comment: And above all, she is effective with Blaise Matuidi.\n4:59 Comment: The ball towards the penalty spot.\n5:1 Comment: Draxler and Ruffier's parade on this little dish of Julian Draxler's foot.\n5:14 Comment: He's careful with his alignment, Draxler.\n5:19 Comment: So as not to be out of the game.\n5:21 Comment: He misses his face-to-face a little bit because he’s a little late on the ball.\n5:25 Comment: He plays it with his toes.\n5:30 Comment: Well taken corner with Matuidi’s head.\n5:55 Comment: Rabiot, Rabiot’s little whim.\n6:25 Comment: That ball in the back is good.\n6:27 Comment: With the center cut by Marquinhos.\n6:50 Comment: We blew off some smoke bombs there.\n6:52 Comment: In this second half, he doesn’t see much in the center of Sévée.\n7:7 Comment: Théophile Catherine in Sirène who relies on Veretout who launches Malcui.\n7:11 Comment: Malcui cut by Maxwell.\n7:16 Comment: And who puts this balloon? It seems to me that it came out of a bubble.\n7:19 Comment:  Designated by the referee. No, there is indeed a corner.\n7:21 Comment: There is a good corner but I felt Malcui a little disappointed.\n7:24 Comment: But he got it all the same.\n7:29 Comment: A corner.\n7:34 Comment: Jordan Veretout.\n7:36 Comment: It was released by Prenel Kimpembe.\n7:38 Comment: It’s the Naes who lost his control a little, who puts this ball back in the packet.\n7:41 Comment:  Conventional !\n7:42 Comment:  Let's go on !\n7:49 Comment: Well, very young, we also remember him today.\n7:52 Comment: With Gueddes, Lo Celso who is not really sure as was the case with Sedouane.\n7:56 Comment: but who is already good at his efforts\n7:58 Comment: we notice each other before the attack but at night.\n8:0 Comment: There were no future games.\n8:2 Comment: The Spirit, A遊郮 and Vegetation had very important consequences.\n8:7 Comment: Second season that appeared.\n8:9 Comment: today with Guedes, Lo Celso, Koumkour, Obaye.\n8:16 Comment: A young player who arrives from Arras, who usually plays with the reserves,\n8:20 Comment: rather clever.\n8:25 Comment: This call is good, but unfortunately we did not play first\n8:28 Comment: intention. Great intervention from Kevin Trapp because\n8:34 Comment: he then completely blocked the door for Mouma who should have knocked\n8:38 Comment: a first intention. Always easier said than done.\n8:43 Comment: It seems like it was the right solution.\n8:46 Comment: Mathudy on his left foot, center stretched.\n9:47 Comment: It came out that corner again.\n9:59 Comment: New corner for Saint-Etienne.\n10:17 Comment: Long enough for OIP1.\n10:30 Comment: With Cornier who will return, who will replace Henry Cévé.\n10:35 Comment: Ancient to the oriented.\n11:6 Comment: Clearance for Kevin Trapp.\n11:25 Comment: It’s quiet, we’ll be able to go out again with Rabiot,\n11:29 Comment:  who used Meunier's call. The small ball countered.\n11:33 Comment: And the Parisians, as usual, are making everyone go crazy.\n11:49 Comment: Small mistake. It’s very choppy there.\n12:4 Comment: Verratti’s little feint.\n12:10 Comment: It's behind your back Draxler.\n12:33 Comment: Lucas still moving.\n13:4 Comment: Come on Meunier, it’s almost game time.\n13:7 Comment: Draxler.\n13:11 Comment: Lucas, on his left foot, the strike blocked by OIP1.\n13:17 Comment: It was missed by Cavani.\n13:19 Comment: Malcuver and all.\n13:34 Comment: It’s a bit like the end of the day for Parisians.\n13:40 Comment: The match is in progress.\n13:44 Comment: It’s time to play.\n14:2 Comment: In this match where we saw the Parisians little by little establish their authority.\n14:8 Comment: He doesn’t really have much to say anymore.\n14:11 Comment: With this long ball on the Meunier side which goes from very far away.\n14:14 Comment: Followed all the same by Kevin Monepake.\n14:16 Comment: The center is far away. It's for Kevin Malcuy.\n14:19 Comment: It’s for Kevin Malcuy.\n14:28 Comment: He stares, he stares.\n14:29 Comment: Verratti will give to Matuidi.\n14:30 Comment: He’s not giving it at the right tempo.\n14:31 Comment: At least, not in Matuidi’s.\n14:39 Comment: Cornier who therefore replaced Henry Cévé.\n14:50 Comment: And what’s more, Matuidi is next in play.\n15:1 Comment: At the Higou space.\n15:19 Comment:  That's the point.\n15:39 Comment: The head and especially the chest of Théophile Catherine.\n15:43 Comment: Support Selnaes. He only has one solution.\n15:45 Comment: Malcuy.\n15:49 Comment:  That's the point.\n16:20 Comment: To make it fluctuate.\n16:23 Comment: It’s also talent.\n16:25 Comment: A foul on Lucas who still got rid of Selnaes.\n16:28 Comment: Who is not taken by glass and all.\n16:30 Comment: Indeed, it’s more complicated afterwards when you don’t take the player at the start.\n16:33 Comment: With Cavani.\n16:35 Comment: For Draxler. In the box.\n16:37 Comment: It’s flying away.\n16:38 Comment: Second clear opportunity for Draxler.\n16:40 Comment: Who is looking to score his fourth goal to join players like\n16:43 Comment: Blaise Matuidi or Marco Verratti in the ranking\n16:46 Comment: Paris Saint-Germain debutant this season.\n17:17 Comment: She might be the one with Romain Moumar.\n17:20 Comment: First attention towards Beric.\n17:23 Comment: Malcuy, the outside strike.\n17:26 Comment: Goal! Because it was a good inside kick that he made.\n17:29 Comment: Kevin Malcuy.\n17:37 Comment: We fell to 75% possession for Paris Saint-Germain.\n17:40 Comment: But there are plenty of opportunities.\n17:47 Comment: And it’s also interesting in the second half.\n17:50 Comment: For the moment, all the duels have been won by the Parisians.\n17:53 Comment: We stay moving just a little bit.\n18:16 Comment: Long live Beric!\n18:24 Comment: ítcomes\n18:40 Comment: The Dobbelert team will decide behind the hull.\n18:43 Comment: Blackmore.\n18:46 Comment: And maybe end his season on that.\n18:51 Comment: It’s a simple shot.\n18:53 Comment: It’s quite a shift from Maxwell to Kimpembe.\n18:56 Comment: He may have been late, he wanted to center first intention.\n18:58 Comment: He was slow to cross.\n19:7 Comment: It’s a blow that’s going to be very difficult.\n19:12 Comment: It seems to be a blow because he's slowly coming back into position.\n19:42 Comment: And the ball to Kevin Trapp.\n19:54 Comment: We'll have to see who comes back.\n19:56 Comment: Normally it’s Guedes who will come in instead of Cavani.\n20:2 Comment: It seems to be going better with Cavani’s beautiful ball call.\n20:5 Comment: And look again.\n20:7 Comment: On these occasions, on these face-to-face encounters, Ruffier does not open up.\n20:11 Comment: He doesn’t choose the right foot surface at all.\n20:17 Comment: With this ball which will completely escape the goal.\n20:21 Comment: So it’s not his good foot either.\n20:38 Comment: That’s the goal, that’s the goal, that’s the goal!\n20:48 Comment: Pogba resisting Lucas.\n20:55 Comment: And Dizdeyon last goal with this beautiful strike.\n20:58 Comment: Trapp lies down well.\n21:0 Comment: Dizdeyon's last Parisian goal against Saint-Etienne was in the second half.\n21:4 Comment: They still got the job done in the first 45 minutes, the Parisians.\n21:12 Comment: We see Cavani’s opportunities again.\n21:29 Comment: Oh my, Mathhuidi.\n21:35 Comment: That cock really wasn’t too bad.\n21:49 Comment:  cabbage.\n21:52 Comment: See the\n21:55 Comment: move.\n22:2 Comment:  Oh...\n22:3 Comment: Come on Rabiot!\n22:7 Comment: It’s still intensifying on the…\n22:11 Comment: the Saint-Etienne goal.\n22:16 Comment: The center of Meunier.\n22:18 Comment: And Kevin Théophile-Catherine who removes this balloon.\n22:21 Comment: Cavani’s destination.\n22:33 Comment: This ball towards Cavani is good.\n22:46 Comment: Good smatch but he's learning a little too much behind him.\n22:50 Comment: It’s a little high for him.\n23:3 Comment: Miscue against Maxwell.\n23:13 Comment: Veretout.\n23:14 Comment: Ball released with Hamouma who goes faster than Verratti at first.\n23:20 Comment: I'm going to say, he's also really lucky to get the ball back because at\n23:34 Comment: At the start the tackle is not really mastered by Verratti.\n23:38 Comment: In short, exit of Robert Beric who was effective in the last three matches but who there\n23:42 Comment: had a little trouble.\n23:44 Comment: Entrance of Söderlund.\n24:6 Comment: Come on Rabiot!\n24:14 Comment: With the call in the depths of Matuidi.\n24:28 Comment: It’s like the meeting of the Stéphanois.\n24:40 Comment: Max Leroy who got the best of Théophile Catherine.\n25:3 Comment: Matuidi is not out of the game.\n25:4 Comment: Maxwell looked for depth.\n25:6 Comment: Cavani will still have offered himself some good opportunities.\n25:14 Comment: There was the shot repelled by Ruffier in this second half.\n25:17 Comment: In a few minutes, there was a through ball.\n25:20 Comment: He completely missed the target.\n25:22 Comment: And then this face too.\n25:23 Comment: Dreyfus leaving from a little further away.\n25:33 Comment: Once again Veretout intervenes.\n26:5 Comment: Matuidi, Rabiot’s support.\n26:16 Comment: Matuidi who will also serve as a guide to Rabiot.\n26:20 Comment: The center of Matuidi.\n26:21 Comment: Oh Cavani! In two steps! And it fits.\n26:25 Comment: It makes 3-0 for Paris Saint-Germain.\n26:28 Comment: 35 goals now for Edinson Cavani.\n26:30 Comment: It’s been heating up for a few minutes.\n26:33 Comment: With plenty of opportunity for Cavani alone.\n26:36 Comment: And of course, those 5 strikes.\n26:40 Comment: Here are 2 goals.\n26:46 Comment: Nice save from Ruffier behind.\n26:47 Comment: He can take the ball behind the Stéphanois goalkeeper.\n27:2 Comment: Add a complement to it in front.\n27:14 Comment: We will also have to change tactics because it’s not easy either.\n27:18 Comment: He just needs to add a striker with him.\n27:22 Comment: But it’s true that Edinson Cavani up front remains very effective.\n27:28 Comment: We remind you, this season the stats are quite eloquent.\n27:32 Comment: 36 games, 35 goals.\n27:35 Comment: And 35 matches as a starter and 35 goals.\n27:45 Comment: He’s only missed one game this season.\n27:48 Comment: Traxler.\n27:51 Comment: Miller.\n27:52 Comment: Who just has his right foot Meunier.\n27:55 Comment: A little more than 20 meters and a nice save from Ruffier who had time, we'll say it,\n28:1 Comment: to see it coming.\n28:2 Comment: Even if he takes a little step to the right.\n28:3 Comment: Stéphane Ruffier.\n28:18 Comment: Lucas.\n28:25 Comment: Maxoe pulled him back.\n28:29 Comment: Kimpembe.\n28:31 Comment: Maxwell.\n28:35 Comment: Miller.\n28:38 Comment: Which doesn’t really have a solution.\n29:1 Comment: Come on, another quarter of an hour in this meeting and Paris Saint-Germain will score\n29:21 Comment:  a tiny amount of pressure on Monaco ahead of its last two matches.\n29:30 Comment: We remind you, even if it will almost be done this evening, mathematically, Monaco cannot\n29:48 Comment: not receive the title.\n29:50 Comment: Because it’s not a special match between the two teams.\n29:55 Comment: Even if there are only three points left for Paris Saint-Germain and three\n30:1 Comment: points difference.\n30:25 Comment: Paris Saint-Germain’s average, we were talking about it, was two goals in the last 13 games.\n30:32 Comment: 27 goals scored for this Saint-Etienne team.\n30:35 Comment: Well, we have three more.\n30:37 Comment: That’ll be 30 in 14 games.\n30:48 Comment: Maxwell.\n30:51 Comment: Lucas’ strike is blocked.\n30:54 Comment: With Blaise Matuidi.\n31:55 Comment: 13 minutes left in regulation time.\n31:58 Comment:  We know it.\n32:0 Comment: The Greens were not able to worry for a single second.\n32:5 Comment: This Paris Saint-Germain team.\n32:7 Comment: Emmanuil who returns.\n32:24 Comment: It passed for Draxler.\n32:41 Comment: According to Ballon, he will stare at Théophile Catherine.\n32:43 Comment: He’s on his left foot.\n32:44 Comment: Draxler.\n32:45 Comment: It grows back into Lucas’ feet.\n32:46 Comment: Two doubles.\n32:48 Comment: 12 goals for him.\n32:50 Comment: Lucas Moura.\n32:51 Comment: X2 Cavani.\n32:52 Comment: X2.\n32:54 Comment: Saint-Etienne definitely doesn’t like playing Paris Saint-Germain.\n32:58 Comment: The numbers are there.\n33:1 Comment: Relentless.\n33:13 Comment: We see this ball again in depth.\n33:16 Comment: With Draxler staring.\n33:24 Comment: Lucas Moura.\n33:25 Comment: X3.\n33:26 Comment: X4.\n33:27 Comment: X5.\n33:28 Comment: X6.\n33:29 Comment: X7.\n33:30 Comment: X8.\n33:31 Comment: X9.\n33:32 Comment: X10.\n33:33 Comment: X11.\n33:34 Comment: X12.\n33:35 Comment: X13.\n33:36 Comment: X14.\n33:37 Comment: X15.\n33:38 Comment: X16.\n33:40 Comment: X17.\n33:43 Comment: X16.\n33:53 Comment: Nantais is continuous.\n33:58 Comment: Lostelpsoe who will replace Marco Verratti.\n34:2 Comment: While there is also…\n34:4 Comment: Valdry ickeArgabriel who will return\n34:7 Comment: in place of Kevin Malkuy.\n34:11 Comment: Tristomin for the Greens for their last match of the season.\n34:15 Comment: They might not end up at the…\n34:17 Comment: in the worst place we will say under the Quéles.\n34:19 Comment:  But...\n34:20 Comment: The people of Nantes have returned.\n34:22 Comment: Be careful, there will be one last day anyway.\n34:26 Comment: Why not, in the meantime they might take a point in Monaco, we’re not there yet.\n34:31 Comment: 9 minutes of play, that’s all he’s done so far.\n34:39 Comment: Lo Celso with Paris Saint-Germain.\n34:41 Comment: Here he is going to make it profitable, he is going to even double this playing time.\n34:47 Comment: This season with PSG, the Argentinian.\n34:53 Comment: He came in a little bit against Montpellier, a little bit against Bastia on the last day.\n35:1 Comment: The green supporters are already leaving, the subscribers, those who have seen enough this season.\n35:6 Comment: They will not stay for the little fireworks at the end of the season, on the 37th or 38th day.\n35:13 Comment: As is tradition, when you close the season in your stadium.\n35:31 Comment: 8th double for Cavani this season, it’s an interesting statistic for his 35 goals.\n35:43 Comment: PSG is hurting itself a little.\n35:47 Comment: There’s a little bit of trouble in the first part, there’s a little bit of trouble in the second part.\n35:55 Comment: There’s a little bit of trouble in the second part, there’s a little bit of trouble in the third part.\n35:58 Comment: There’s a little bit of bad in part three, there’s a little bit of bad in part four.\n36:1 Comment: There’s a little bit of evil in part four, there’s a little bit of evil in part four.\n36:8 Comment: Come on, it always turns on the Parisian side.\n36:29 Comment: Come on, good ball, towards Söderlund.\n36:37 Comment: Reprised by Prenel Kimpembe.\n36:43 Comment: Lucas, it was his first double of the season out of his 12 goals,\n36:50 Comment: while Cavani was the eighth.\n37:37 Comment: Celso, Guedes, with Rabiot who is there.\n37:44 Comment: We’ll see what happens for these neo-Parisians.\n37:50 Comment: Besides, we’ll have to come back there.\n37:54 Comment: Paulo Celso, very good ball.\n37:57 Comment: From Selnaes with Cornier.\n37:59 Comment: Cornier, change packet.\n38:5 Comment: Striking, inside of the foot.\n38:8 Comment: It’s a long way for Selnaes.\n38:12 Comment: We are now a small third on target for the Parisians.\n38:15 Comment: Compared to only two at Stéphanois.\n38:19 Comment: On their 7 strike.\n38:42 Comment: A deep ball with Meunier tackled.\n38:46 Comment: We will be around 800 or 900 touches of the ball for the Parisians.\n38:49 Comment: There are 700 passes.\n38:51 Comment: We have 93% of successful passes.\n38:53 Comment: So, if I tell you all these figures, it’s really to show that this team\n39:0 Comment:  was much higher than green today.\n39:4 Comment: Almost three times as many duels won.\n39:7 Comment: We have won 60% of duels.\n39:12 Comment: The gap with Hamouma.\n39:17 Comment: The strike of Veretout, the return.\n39:22 Comment: The faulty return of Lo Celso.\n39:24 Comment:  Maybe.\n39:26 Comment: In any case, whistled by Mr. Amori de Lerue.\n39:28 Comment: He’s even going to box him in.\n39:32 Comment: To the young Argentinian.\n39:41 Comment: Again! Again! Again!\n39:46 Comment:  Again and again !\n39:50 Comment: And this free kick is the possibility for ASSE not to end in a scoreless match.\n40:14 Comment: As a symbol, it is offered to Florentin Pogba.\n40:18 Comment: Also because he’s a left foot, it must be admitted.\n40:22 Comment: Because I can’t see Mouma in his position.\n40:25 Comment: It’s very far, it’s very, very far.\n40:44 Comment: There will still be a few moments of suspense during the 38th day.\n40:58 Comment:  Trust us.\n41:0 Comment: But in any case for second place, things seem to be over for Paris Saint-Germain.\n41:5 Comment: Saint-Etienne will finish in the top 10 but we will have to take care of the end.\n41:9 Comment: Maybe finish 7th, 8th or 9th.\n41:14 Comment: Then of course the table, 5th place, in short.\n41:17 Comment: All this also on the 38th day.\n41:21 Comment: It will be extremely interesting.\n41:36 Comment: Kedes, taken.\n41:40 Comment: Come on, Mouma who’s going after Jordan Veretout.\n41:44 Comment: We come out clean once again with Rabiot.\n42:4 Comment: Rabiot.\n42:13 Comment: Intervention Pogba who was extremely hurt.\n42:19 Comment: Or just having cramps.\n42:26 Comment: But Saint-Etienne has already made its three changes.\n42:29 Comment: Corniers came in.\n42:31 Comment: Söderlund has entered.\n42:33 Comment: And so Pierre Degabrielle just now in place of Kevin Malkuy.\n42:37 Comment: But it feels like cramps.\n42:43 Comment: 20 shots off target for the Parisians today in this 4-0.\n42:47 Comment: Veretout which accelerates.\n42:50 Comment: Who doesn't give this ball at the right tempo at all for Mouma.\n42:54 Comment:  Frustrated.\n43:17 Comment: Even if the Saint-Etienne supporters celebrated until the end.\n43:23 Comment: They were on a good run.\n43:24 Comment: So it’s true that these two wins, 5 draws and one defeat in the last eight Ligue 1 matches.\n43:32 Comment: It was 4-0 in Marseille by the way.\n43:34 Comment: The defense was very strong.\n43:36 Comment: And then we saw that the supporters celebrated until the end.\n43:40 Comment: And so we saw that the supporters celebrated until the end.\n43:42 Comment: And then we saw that the supporters celebrated until the end.\n43:44 Comment: It was 4-0 in Marseille by the way.\n43:46 Comment:  The defeat.\n43:47 Comment: There were a lot of draws anyway.\n43:48 Comment: We are calling him back for Saint-Etienne this season.\n43:57 Comment: The 14 draws of the Greens which, like Rennes, are quite customary.\n44:13 Comment: Come on, the fifth goal now from Draxler who will therefore join Matuidi and Verratti among others in the Parisian debutant ranking with this fourth goal this season over half a season.\n44:35 Comment: Lo Celso congratulated and Draxler in an open door defense at the end of the season.\n44:45 Comment: Ah yes we have Pierre-Gabriel who is already very misaligned compared to Kevin Théophile-Catherine.\n44:51 Comment: And that ball call is perfect.\n44:55 Comment: Lo Celso’s ball too.\n44:58 Comment: And control too.\n44:59 Comment: 5-0.\n45:0 Comment: It's not the worst defeat perhaps because from a moral point of view the season is not far from being over for the Greens.\n45:12 Comment: Be careful Rabiot, we are in stoppage time now.\n45:16 Comment: But it’s only true about the last Paris-Saint-Germain-Saint-Etienne.\n45:20 Comment: Gotta go back to 2014.\n45:22 Comment: No additional time despite six changes.\n45:26 Comment: Paris-Saint-Germain thanks to a double from Cavani.\n45:28 Comment: Thanks to a double from Lucas Moura and a goal from Draxler.\n45:32 Comment: These three attackers this evening achieved a success which certainly will not allow them to be champions.\n45:39 Comment: But to secure their second place.\n45:41 Comment: Galtier bids farewell to the green people this evening for his last match at Geoffroy-Guichard.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On an evening charged with emotion, Saint-Etienne played host to Paris Saint-Germain at the iconic Geoffroy Guichard stadium in what was to be an unforgettable night. The venue, affectionately known as 'The Cauldron,' witnessed a dominant performance by PSG as they obliterated Saint-Etienne 5-0, keeping their faint title hopes alive and securing their position in Ligue 1.\n\nFrom the outset, PSG showed their intent with remarkable precision and planning. The game commenced amidst high hopes for PSG while simultaneously, the fans in Monaco, the main competitors for the title, waited anxiously for a slip-up.\n\nThe game began with an early indication of dominance from Paris. Barely 13 minutes in, Edinson Cavani showcased why he remains one of the most efficient goal-scorers in France. Rabiot, instrumental in midfield, orchestrated a beautifully timed pass, picking out Cavani who was quicker off the mark than Perrin, the Saint-Etienne defender. Cavani's one-touch finish demonstrated his predatory instincts, sending the ball past the goalkeeper, and the Cauldron fell silent. It was Cavani's 34th goal of the season, a testament to his relentless pursuit of scoring milestones.\n\nSaint-Etienne had not beaten PSG since November 3, 2012, a record they seemed far from overturning. The home team's defense struggled to contain the unrelenting PSG attack. Lucas Moura, another key player, displayed his skill and speed, consistently threatening down the flanks. His efforts paid off as he found himself in a scoring position our problem Ville executed a slick move in the penalty area and added PSG’s second goal, though moments of contention were raised regarding this call.\n\nPSG, much superior in possession, exploited every weakness in the Saint-Etienne defense. With much of the possession exceeding 80%, there appeared no respite for the home team. Marquinhos and Thiago Silva controlled the defense, ensuring Saint-Etienne's attacks were muted right from the inception.\n\nDespite their position, the home fans continued to buoy their team with applause, especially when Christophe Galtier, the Saint-Etienne coach, was honored. After seven seasons and having taken the Greens to European football, Galtier's contributions were undeniable and emotional.\n\nAs the first half wound down, Lucas once again came into prominence. In the 37th minute, Marco Verratti, with his exceptional vision and precision, delivered a perfect ball to Lucas, who despite pressure, managed his second goal of the night. PSG’s 2-0 lead at halftime was disheartening for Saint-Etienne as their attempts remained futile.\n\nThe second half commenced with no reduction in PSG’s momentum. Thiago Silva had to bow out due to injury concerns, replaced by Marquinhos. It did nothing to lower PSG’s guard. Maxwell and Lucas, with their seamless interplay, kept the flow of attacks constant. Rabiot and Meunier also combined well, contributing both in defense and initiating counterattacks.\n\nSaint-Etienne, for their part, had a few moments of promise. Romain Hamouma showed determination with his runs, but their final ball or decision-making always let them down. Towards the hour-mark, Saint-Etienne did forge a dangerous move, but it was easily nullified by Kevin Trapp, the PSG goalkeeper, who had little to do throughout the match.\n\nThe killer blow was struck in the 63rd minute. Blaise Matuidi, a player Saint-Etienne fans still hold in high regard, was initially a doubt but performed well, particularly when he provided an exceptional cross cut back for Edinson Cavani. The Uruguayan made no mistake, completing a clinical finish. This third goal by Cavani not only put the result beyond doubt but also cemented his place as Ligue 1's leading scorer for the season.\n\nNot content with three goals, PSG continued pressing, showing no leniency. Their dominance was displayed through every metric - shots on target, possession, and efficiency. By the 80th minute, Lucas Moura struck again, benefiting from a deflected ball in the box. Composed and unfazed, he scored his brace, taking PSG’s tally to four and reflecting the strategic superiority of Unai Emery's side.\n\nSaint-Etienne’s attempts remained sporadic. Very few were on target, and even fewer troubled Kevin Trapp. Moments of brilliance by individual players like Jordan Veretout couldn’t create much for the team. Their frustration became apparent, resulting in rash tackles and hurried attempts that went astray.\n\nThe final insult came in the 88th minute when Julian Draxler, who had sought to break through the Saint-Etienne defense throughout the evenly contested duel, found the net. Benefiting from a neat pass by Lo Celso, Draxler’s goal confirmed the rout, summing up the evening’s narrative – PSG's brilliance and Saint-Etienne's inadequacies.\n\nAs the match concluded at 5-0, Saint-Etienne fans showed their sportsmanship, staying to applaud their team and, perhaps, bidding a respectful farewell to Christophe Galtier. The coach's tenure, spanning over 350 matches, had remained an epoch-making phase for the club.\n\nMeanwhile, PSG’s victory was a reaffirmation of their status as a dominant force in French football. With this win, they put the pressure back on Monaco, although the latter had games in hand, seemingly poised to secure the title.\n\nThe game's statistics reaffirmed PSG's dominance with numbers that were staggering – over 700 passes, 93% pass success rate, and more than 20 shots, illustrating their tactical superiority. Conversely, Saint-Etienne, despite showing some fight, were outclassed in every department, a reflection of the growing disparity between the top teams and the rest in Ligue 1.\n\nIn essence, the match was a stark reminder of the progress PSG have made and the recalibration Saint-Etienne must undertake. The evening also marked the likely end of an era for Saint-Etienne and Galtier, a relationship that had seen the club through thick and thin, with unforgettable highs like qualification for the European competition.\n\nThus, as the final whistle blew, PSG left the pitch not just with three points but with a clear statement of intent, while Saint-Etienne were left to ponder their future and prepare for the curtain call of the season."
}