{
    "input": "\n    Elche 0 - 2 Real\n\nFirst Half:\n\n0:0 Comment: hope that today's game doesn't give any cause for controversy.\n0:5 Comment: As I said, the last time these two played here last season, it\n0:8 Comment: took a very, very late penalty for Madrid to overcome Elche.\n0:13 Comment: 2-1 Ronaldo scoring from the spot.\n0:15 Comment: It was Pepe who went down in the Elche box and a lot of neutrals felt\n0:21 Comment: that if anything, Pepe had committed a foul rather than being brought down.\n0:26 Comment: That was in the past.\n0:27 Comment: That was last season.\n0:28 Comment: Elche playing in white with a horizontal green stripe, attacking the goal\n0:33 Comment: to the right of your screens.\n0:35 Comment: It's Elche Real Madrid match day 24 in the league of BBVA and a lively\n0:41 Comment: start from Esquilibar's Elche.\n0:44 Comment: Well, that one put into touch and it'll be a throw in to Real Madrid.\n0:50 Comment: The big key for Elche to start the match without conceding an early goal,\n0:54 Comment: which is what happened against Barcelona, both in the Copa del Rey\n0:57 Comment: and also in La Liga.\n0:59 Comment: So for France, perhaps we learned the lesson.\n1:4 Comment: Well, they faced football club Barcelona three times on the trot, two games in the\n1:9 Comment: cup and in the league as Bale fighting with Edoard Bacard for that.\n1:13 Comment: And a free kick has been given in favor of the home side as Ancelotti looks on.\n1:20 Comment: But certainly those two games against Barcelona going a little bit against\n1:24 Comment: the run of former Elche this season, they're a very solid block.\n1:27 Comment: They're well organized at the back, but they did ship 15 goals in those three\n1:32 Comment: matches against Barcelona without scoring themselves.\n1:36 Comment: They'll be looking to put that right against the second of the big two, Real Madrid\n1:40 Comment: tonight.\n1:43 Comment: Polish keeper Teton with a long clearance.\n1:48 Comment: Kroos getting it down to Isco.\n1:50 Comment: Isco combining with Benzema.\n1:53 Comment: Straight away, you can see that solid block of Elche players getting behind the ball.\n2:1 Comment: Van Aan picks out Marsello.\n2:5 Comment: Back to Van Aan again.\n2:9 Comment: Tony Kroos.\n2:12 Comment: Here's Pepe.\n2:14 Comment: And well, cool reception for Pepe after that penalty controversy of last season.\n2:23 Comment: Here's Isco.\n2:25 Comment: It's been such a breath of fresh air in midfield for Real Madrid this season.\n2:28 Comment: Booze for Ronaldo as well.\n2:32 Comment: Isco.\n2:33 Comment: The flag stays down.\n2:35 Comment: Gareth Bale.\n2:36 Comment: And finally, the whistle goes.\n2:37 Comment: The linesman Ernest took an age to get the flag up then.\n2:41 Comment: A bit of a delay there.\n2:43 Comment: We see Fran Escriba relieved not to concede his early goal, which is the only thing they don't need.\n2:49 Comment: And it's Gareth Bale with Suarez there on the right-hand side.\n2:53 Comment: We'll have to see it from another view, but no-one on the ground claim an offside position there.\n3:2 Comment: I think if you just look at the cut of the turf on the pitch, it wasn't the greatest angle for us to judge by.\n3:9 Comment: It did appear that Bale was about half a pace offside, but certainly it took the linesman a long time to raise the flag.\n3:17 Comment: Isco winning that in the air.\n3:22 Comment: Rocco square to Lomban.\n3:30 Comment: Adrian Gonzalez.\n3:35 Comment: Benzema applying the pressure.\n3:39 Comment: Ronaldo having a chase comes to Enzo Rocca.\n3:42 Comment: Oh, and there's a very poor one indeed.\n3:43 Comment: It's fallen for Benzema.\n3:46 Comment: Benzema to Cristiano.\n3:47 Comment: Nice touch from Ronaldo.\n3:49 Comment: And he curls it beyond the reach of Premislav Teton.\n3:53 Comment: And it just unfortunately falls to the Portuguese.\n3:56 Comment: Strikes the outside of the post.\n3:58 Comment: Escriba won't be happy with that very, very sloppy defensive work there.\n4:4 Comment: Elche got away with it because that was a very good play.\n4:9 Comment: Yeah, well, real hearts in mouths time there.\n4:11 Comment: Suarez perhaps just doing enough to force Ronaldo's shot wide.\n4:17 Comment: The cross comes in.\n4:19 Comment: And Victor Rodriguez goes down.\n4:22 Comment: And that'll be a free kick.\n4:24 Comment: And it's a free kick.\n4:37 Comment: Isco penalised for the challenge.\n4:41 Comment: Pepe back in the line-up for Ancelotti.\n4:47 Comment: And in fact it's Pepe's challenge on Victor Rodriguez that's penalised.\n4:52 Comment: There's Ronaldo's shot doing everything right there.\n4:55 Comment: Very unfortunate to see that.\n4:57 Comment: Just clip the outside of the post.\n4:59 Comment: And Pepe and Damian Suarez...\n5:2 Comment: Benzema rather and Damian Suarez\n5:5 Comment: having a first meeting in the Elche penalty area there.\n5:10 Comment: The referee will have to keep an eye on those two.\n5:16 Comment: Tony Cruz for Real Madrid.\n5:20 Comment: Nearly caught by Jonathas.\n5:24 Comment: There's Pepe.\n5:28 Comment: Gets the return ball from Carvajal.\n5:30 Comment: And you can hear the response of the home fans when Pepe gets involved.\n5:41 Comment: Well, Fahim made a bit of a run but too slow.\n5:45 Comment: And it's a Real Madrid throw.\n5:50 Comment: Pepe playing it square.\n5:52 Comment: It's Rafael Varane.\n5:55 Comment: Isco.\n5:58 Comment: Marcelo.\n6:1 Comment: Being harried by Rodriguez. Back to Varane.\n6:10 Comment: Lucas Silva.\n6:13 Comment: Comes back to the Brazilian.\n6:17 Comment: And well, he's found his way immediately into Ancelotti's starting line-up.\n6:23 Comment: Lucas Silva. There's a decent ball for Benzema.\n6:26 Comment: Suarez is with him.\n6:28 Comment: Benzema keeps on his feet.\n6:30 Comment: Pulls it back. Can't quite link with Gareth Bale.\n6:34 Comment: Nervy moments for the Elche defence who started Ernest.\n6:39 Comment: Looking not quite as solid as we may be expected.\n6:43 Comment: One or two nerves I think of the back there for the home side.\n6:46 Comment: It's a good start for Real Madrid and interesting to see Lucas Silva starting the game.\n6:51 Comment: It happened very much the same with Xabi Alonso at Bayern Munich.\n6:54 Comment: They just arrived and they were playing straight away.\n6:57 Comment: And Lucas Silva is doing very well.\n6:59 Comment: Keeping things simple. First touch, two touches, not more.\n7:4 Comment: Well, Elche losing the ball quickly.\n7:7 Comment: And the referee playing advantage there.\n7:10 Comment: As Ronaldo went down it falls to Marcelo.\n7:13 Comment: Here's Isco. This is where Isco can cause some damage.\n7:17 Comment: Lucas Silva losing out.\n7:20 Comment: Doing well to win the ball back.\n7:25 Comment: With Kroos hanging back in front of the back four.\n7:28 Comment: Lucas Silva with quite a bit of freedom to roam there.\n7:35 Comment: Carvajal back to Pepe.\n7:39 Comment: Almost thought I saw a smile across Pepe's face there as the crowd start cheering.\n7:45 Comment: It's Gareth Bale.\n7:48 Comment: Force back.\n7:52 Comment: And now Madrid move up on the left to midfield through Isco.\n7:56 Comment: Misplaced pass. Marcelo keeps it in play.\n7:58 Comment: Ronaldo combining with the Brazilian left back.\n8:3 Comment: Across the face. Well caught by Ronaldo.\n8:6 Comment: And somehow between Suarez and Rocco they managed to get that away.\n8:11 Comment: But again Madrid causing trouble especially down the left.\n8:14 Comment: Cristiano Ronaldo with the right attitude is looking very lively.\n8:18 Comment: Not only himself but also Benzema. Very motivated. Good start from the white.\n8:24 Comment: Well it's quite remarkable to me that the referee doesn't have a word with either of those two players there.\n8:29 Comment: He's got to nip that in the bud surely.\n8:33 Comment: Having words now. Pepe's up there.\n8:35 Comment: And again Damian Suarez sticking to Benzema.\n8:38 Comment: Sticking perhaps being the apt word.\n8:41 Comment: Is headed clear by Pasolich.\n8:44 Comment: Faheer battling and fouled by Lucas Silva.\n8:52 Comment: It's a very positive start from Real Madrid.\n8:58 Comment: They are well aware of the situation of winning here.\n9:1 Comment: It's a four points gap with Barcelona.\n9:4 Comment: And at this stage going with four points unexpectedly is brilliant for the white.\n9:11 Comment: Yeah absolutely. They want to take advantage of that slip up.\n9:15 Comment: It was the reverse situation in the first league fixture of this year.\n9:22 Comment: When Madrid had lost out on the Saturday and Barcelona went to Anoeta.\n9:26 Comment: And couldn't take advantage.\n9:29 Comment: Here's Gareth Bale meanwhile. Lovely footwork from the Welsh.\n9:32 Comment: And he wins a corner.\n9:35 Comment: He waited for the cross.\n9:37 Comment: It's been of late Gareth Bale accused of being really selfish in these situations.\n9:42 Comment: And this time he wasn't selfish.\n9:44 Comment: Looking to find Benzema or Cristiano Ronaldo.\n9:47 Comment: He's a corner for Real Madrid.\n9:49 Comment: Brilliant change of pace to get himself into the box and in a crossing position.\n9:53 Comment: Kroos with the corner.\n9:56 Comment: A lot of white shirts there.\n9:58 Comment: It's belted away only as far as Marcelo.\n10:2 Comment: Marcelo with a bit of space.\n10:5 Comment: There's Isco.\n10:7 Comment: Curling cross and it took a deflection.\n10:9 Comment: Titan blocking that from Gareth Bale.\n10:12 Comment: Bale got the slightest of touches.\n10:16 Comment: And very nearly got it past the big Polish keeper.\n10:20 Comment: Best chance of the game there.\n10:22 Comment: And Real Madrid already Ernest putting a lot of pressure on Premyslav Titan.\n10:28 Comment: A brilliant ball from Isco and Gareth Bale with the run there.\n10:32 Comment: And again Titan saving the action in a save that I think anyway was the flag up there.\n10:38 Comment: From an upside position.\n10:40 Comment: Well, Titan didn't have time to see the linesman lift the flag.\n10:44 Comment: And did well to prevent Ronaldo from latching onto that rebound.\n10:51 Comment: But certainly Elche are going to have to get used to receiving this kind of pressure in their box.\n10:59 Comment: It's been a very, very lively start from Real Madrid.\n11:6 Comment: It's Toni Kroos.\n11:9 Comment: Gareth Bale.\n11:11 Comment: Silva back to Pepe.\n11:15 Comment: Isco.\n11:18 Comment: And whenever Isco has received the ball halfway into the Elche half, he's caused problems.\n11:26 Comment: He's gained confidence since Luka Modric is not in the team, he's injured.\n11:31 Comment: I think Isco has improved his game.\n11:34 Comment: He takes more responsibilities and we can see that every game.\n11:39 Comment: Jonathas was underneath it, couldn't get a touch.\n11:41 Comment: He will now.\n11:43 Comment: This is the first time Elche get anywhere near the Real Madrid area.\n11:47 Comment: The ball too firm from Fahir.\n11:51 Comment: And Jonathas unable to get on the end of it.\n11:54 Comment: Luka Kassias still to get a touch.\n11:57 Comment: We're 12 minutes in in the Martinez-Balero.\n12:0 Comment: It's no score.\n12:2 Comment: Real Madrid clearly dominating the game.\n12:5 Comment: It's Toni Kroos.\n12:8 Comment: Now Isco.\n12:14 Comment: High ball.\n12:16 Comment: Well brought down there by Dani Carvajal.\n12:19 Comment: He wins a throw.\n12:22 Comment: Gareth Bale offering himself.\n12:25 Comment: Fahir plays it back.\n12:28 Comment: And it's a goal.\n12:30 Comment: Long ball which Pepe doesn't deal with too well.\n12:34 Comment: Eventually comes through to Toni Kroos.\n12:40 Comment: Marcelo.\n12:43 Comment: Deciding to hold back.\n12:45 Comment: He finds Isco.\n12:50 Comment: Still Isco.\n12:54 Comment: And it's a goal.\n12:57 Comment: Still Isco.\n13:0 Comment: And just caught there.\n13:2 Comment: Kroos.\n13:4 Comment: By Pasolic. Free kick given.\n13:7 Comment: May actually be Fahir who caught him.\n13:10 Comment: Kroos takes it quickly anyway.\n13:14 Comment: It's indeed Faiqal Fahir with the foul.\n13:18 Comment: It's taken quickly. Madrid.\n13:21 Comment: With a very positive approach here in the opening moments.\n13:26 Comment: Here's Toni Kroos.\n13:30 Comment: Isco.\n13:32 Comment: Gets away from Adrian.\n13:35 Comment: Combining nicely. Here's Ronaldo.\n13:37 Comment: Ronaldo tries his shot.\n13:39 Comment: Testing Teton once again.\n13:41 Comment: He didn't think twice Cristiano Ronaldo.\n13:43 Comment: And despite one or two concerns of his physical form this year so far.\n13:49 Comment: Ronaldo started in a very positive light.\n13:53 Comment: First that shot that clipped the outside of the post.\n13:56 Comment: And then forcing Premyslav Teton into that dive.\n14:4 Comment: Already four corners for Real Madrid.\n14:6 Comment: The right approach from Cristiano Ronaldo today in 14 minutes.\n14:10 Comment: Two efforts already.\n14:16 Comment: This is where Madrid have to be careful however.\n14:20 Comment: Storming down the left.\n14:24 Comment: Jonathas gets into the box.\n14:26 Comment: It's cleared by Kroos.\n14:29 Comment: Stretch there for Niguef.\n14:31 Comment: And finally Gareth Bale sprinting clear.\n14:34 Comment: Showing his strength there.\n14:36 Comment: Payon says the referee is the ball falls for Ronaldo.\n14:39 Comment: Little advantage for the Portuguese.\n14:41 Comment: A little step over.\n14:42 Comment: He's got Benzema in the middle.\n14:45 Comment: And Baccar sticking to him.\n14:48 Comment: And the linesman had a very good view of that.\n14:51 Comment: Very clearly kept the flag down.\n14:57 Comment: I think Bale was surprised not to be given the free kick.\n15:1 Comment: A good advantage play by the referee however.\n15:4 Comment: And gritty defending by Edouard Baccar against Ronaldo.\n15:13 Comment: Neither Ronaldo nor Bale saw Benzema down the left hand side.\n15:17 Comment: Was desperate to get the ball but they went for gold themselves.\n15:24 Comment: Enzo Rocco.\n15:26 Comment: Here's Adrian Gonzalez.\n15:29 Comment: A man with Real Madrid in his genes very much.\n15:33 Comment: As Rodriguez picks out Albaccar.\n15:36 Comment: The cross too far.\n15:38 Comment: And Casillas able to watch that safely over the line for a goal kick.\n15:43 Comment: Well Ronaldo going to ground there.\n15:46 Comment: And the linesman got it perfect.\n15:51 Comment: To give him his view.\n15:52 Comment: Ronaldo didn't seem to claim for the foul.\n16:3 Comment: Pepe to Toni Kroos.\n16:6 Comment: Who picks out Isco.\n16:9 Comment: And Madrid favouring the left side.\n16:11 Comment: And Madrid favouring the left side of midfield and Isco.\n16:14 Comment: That's a good crossing from Marcelo.\n16:17 Comment: Ronaldo straight across the face of the goal.\n16:20 Comment: He didn't quite catch it.\n16:21 Comment: And Damien Suarez to play the ball out for Elche.\n16:25 Comment: That was a fantastic ball from Marcelo there.\n16:27 Comment: And perhaps Benzema should have been closer to Cristiano Ronaldo for a tap in there.\n16:32 Comment: Faheer did well.\n16:33 Comment: Here's Jonathas.\n16:35 Comment: Ideally wanting to be receiving the ball.\n16:37 Comment: With a bit of space behind the defence.\n16:41 Comment: Ronaldo showing strength there.\n16:43 Comment: Here's Benzema.\n16:44 Comment: Benzema.\n16:45 Comment: Lovely turn.\n16:46 Comment: Looking for the pass to Ronaldo.\n16:50 Comment: Maybe the Frenchman had a better opportunity to shoot.\n16:53 Comment: He tried to stub it through to Ronaldo.\n16:56 Comment: But there were too many white shirts in the way.\n16:59 Comment: And Elche managed to get it away.\n17:1 Comment: But they're suffering so far the home side.\n17:4 Comment: Perhaps that's not so surprising.\n17:7 Comment: And Valesky Rybak will be relatively pleased.\n17:10 Comment: The score still 0-0.\n17:12 Comment: 17 minutes gone.\n17:13 Comment: Perhaps Benzema could have gone for goal there.\n17:16 Comment: And tried to find Cristiano Ronaldo for a tap in.\n17:19 Comment: But again, Elche's defence doing well.\n17:22 Comment: Jonathas putting pressure on Varane who responded well.\n17:26 Comment: Casillas.\n17:27 Comment: That's the first time he's had a touch in open play.\n17:31 Comment: Comes to Marcelo.\n17:32 Comment: And now Tony Cruz once more.\n17:36 Comment: Isco.\n17:37 Comment: Who's always looking for Isco.\n17:40 Comment: Isco finds Ronaldo.\n17:43 Comment: Ronaldo gets inside.\n17:44 Comment: Enter Rocca.\n17:45 Comment: Takes a tumble.\n17:46 Comment: And play waved on once again.\n17:49 Comment: Ernest.\n17:50 Comment: Yeah, this time to me looked a foul outside the area.\n17:54 Comment: The first one it wasn't.\n17:56 Comment: But this one, I think there was a contact with Cristiano Ronaldo.\n18:1 Comment: Well, we'll see if we can get a replay of that.\n18:4 Comment: Ronaldo taking a long time to get to his feet.\n18:9 Comment: Benzema looking to set up Bale.\n18:11 Comment: Bale with the cross.\n18:12 Comment: Ronaldo.\n18:13 Comment: Absolutely extraordinary.\n18:15 Comment: Damian Suarez couldn't get a touch to it.\n18:18 Comment: Ronaldo just had to tap it in.\n18:20 Comment: Miscued it horribly across the face of the goal.\n18:23 Comment: That's by far the clearest chance yet.\n18:25 Comment: And Ronaldo looking a little bit out of sorts.\n18:30 Comment: He won't be particularly happy with himself for that.\n18:33 Comment: It took him a long time to get up after that previous challenge.\n18:36 Comment: Not sure what Ronaldo wanted to do here.\n18:38 Comment: Because he took with the outside of the right foot.\n18:41 Comment: Should have been the inside of the right foot or the outside of the left foot.\n18:47 Comment: Well, it's fast and furious out there.\n18:51 Comment: We still haven't had a chance to see a slow motion replay of that challenge on Ronaldo.\n18:57 Comment: This is the first time the ball's gone out since then.\n18:59 Comment: Maybe we'll see it now.\n19:2 Comment: Now this is the miss, isn't it?\n19:4 Comment: Ronaldo...\n19:6 Comment: Well, unless he's trying to flick it back to Benzema.\n19:11 Comment: Who was arriving just about on the penalty spot.\n19:15 Comment: That's all I can think.\n19:18 Comment: Either way, a let off for Elche.\n19:21 Comment: Who will feel that with the score at 0-0 as we come up to the first 20 minutes.\n19:27 Comment: That things are going more or less according to plan.\n19:32 Comment: Suarez to Rodriguez to Faheer.\n19:34 Comment: Here's Adrian.\n19:42 Comment: They scream as men in no rush to take risks.\n19:46 Comment: Storming forward.\n19:48 Comment: Titon with the clearance.\n19:53 Comment: Held up nicely.\n19:57 Comment: Faheer doing well.\n20:1 Comment: And finally, Pasalic out to Edouard Bakar.\n20:6 Comment: Down the line.\n20:8 Comment: Poor control from Jonathan.\n20:10 Comment: It'll be a throw to Real Madrid.\n20:14 Comment: Well, his arm goes across Ronaldo's chest a little bit.\n20:17 Comment: Ronaldo holds his head with his face, which I think maybe could even have persuaded the referee that there was nothing there.\n20:25 Comment: There was contact.\n20:27 Comment: I don't know how serious it was.\n20:29 Comment: It didn't seem too much and it did seem to be just outside the box.\n20:35 Comment: Miscot trying to combine with Marcelo, but Damian Suarez quick to steal it.\n20:40 Comment: Oh, what a good ball.\n20:42 Comment: And completely taking Jonathan by surprise.\n20:45 Comment: He was on there for an attempt on target and just strolled in as though he didn't expect that ball ever to reach him.\n20:52 Comment: Jonathan stopped running.\n20:54 Comment: I don't know why, because that was a massive chance for Elche to catch Madrid on the break.\n21:0 Comment: Well, perhaps just surprised by the quick action there down the right of Damian Suarez, who's just been penalised for a foul on Ronaldo.\n21:12 Comment: And Lucas Silva wins the throw.\n21:14 Comment: And there's Gareth Bale.\n21:18 Comment: And this time the referee gave the foul in favour of Ronaldo.\n21:23 Comment: There's the earlier attempt.\n21:26 Comment: Well, you can certainly say Ronaldo's getting very involved and in amongst the action in the danger area.\n21:34 Comment: That's a positive for Ancelotti.\n21:36 Comment: Here he is on the ball now.\n21:38 Comment: Marcelo.\n21:40 Comment: Back to Rafa Varane.\n21:45 Comment: Marcelo again.\n21:47 Comment: Fahir goes in to press.\n21:50 Comment: And, well, the soundtrack lets you know that was Pepe.\n21:54 Comment: Here's Lucas Silva.\n21:58 Comment: Pepe again.\n22:6 Comment: It was Bale with the touch.\n22:8 Comment: Real Madrid losing it quickly.\n22:10 Comment: Isco winning it quickly back.\n22:12 Comment: Benzema helping him out.\n22:14 Comment: Here's Isco.\n22:17 Comment: Managed to get the ball back to him.\n22:19 Comment: It's Marcelo.\n22:22 Comment: Too firm the cross.\n22:24 Comment: And that's going to be a throw in.\n22:28 Comment: We're halfway through the first period.\n22:30 Comment: In fact, the ball kept in play.\n22:33 Comment: And you get the impression the early chances from Real Madrid having been saved.\n22:38 Comment: Now Elche looking a bit more confident.\n22:43 Comment: Here they are on the break.\n22:44 Comment: This is Fahir.\n22:46 Comment: He came off Marcelo.\n22:48 Comment: And looped into the arms of Iker Casillas.\n22:51 Comment: Iker Casillas, by the way, the first time he played against Elche.\n22:56 Comment: 500 games in LaLiga.\n22:58 Comment: And it's really bizarre that he never played against this team.\n23:0 Comment: But last year it was Diego Lopez.\n23:2 Comment: And this campaign was Caelo Navas to play against them.\n23:5 Comment: Although he's played three times here at the Martinez Valero with the Spanish national team.\n23:11 Comment: That's a good run from Bale.\n23:13 Comment: And it's going to be the first yellow card.\n23:15 Comment: It looks as though there was no way Bale could avoid the contact with Edoard Bakar's outstretched leg.\n23:23 Comment: First yellow of the game for the Elche left-back.\n23:30 Comment: For Edoard Bakar now it's going to be a nightmare the remaining minutes.\n23:33 Comment: Because a yellow card against Gareth Bale with so much to play.\n23:38 Comment: You have to be really careful starting from now.\n23:41 Comment: Well, Bakar's leg was out. There's no doubt about it.\n23:44 Comment: There's no doubt Bale was very much in for the contact as well.\n23:47 Comment: He found it. It's a free kick.\n23:50 Comment: And the first yellow of the evening.\n23:55 Comment: And can Real Madrid cause problems here?\n23:58 Comment: Van Aan and Pepe have gone up to join the strikers.\n24:1 Comment: Toni Kroos preparing to take the free kick.\n24:5 Comment: This is where the German can be so dangerous.\n24:13 Comment: Ronaldo rising above the pack.\n24:16 Comment: One of those majestic moments when it looks as though everybody stopped.\n24:22 Comment: The only person in movement is Ronaldo.\n24:26 Comment: Leaping into the air.\n24:28 Comment: But just getting underneath it a little and unable to keep the ball on target.\n24:34 Comment: Brilliant cross from Kroos and also Benzema was behind Ronaldo.\n24:38 Comment: So a bit of a stoppied defending from Elche as well.\n24:46 Comment: Teton will take the resulting goal kick.\n24:53 Comment: Isco was there.\n24:56 Comment: Loses out straight away.\n24:58 Comment: Rodriguez got his foot under that.\n25:1 Comment: And Pasolic losing out but battling back.\n25:5 Comment: That's good work.\n25:8 Comment: Here's Jonathas.\n25:11 Comment: Victor Rodriguez helping out.\n25:14 Comment: And Casillas plays the ball out quickly.\n25:20 Comment: Toni Kroos.\n25:24 Comment: Marcelo can't keep it in.\n25:27 Comment: Just a little too sharp that pass from Ronaldo.\n25:30 Comment: Already 25 and a half minutes on the clock.\n25:39 Comment: A real high pressure test on Elche out there.\n25:43 Comment: So far they're doing well.\n25:48 Comment: The linesman pointing out that Jonathas had his arm raised.\n25:54 Comment: Kroos quick to go down.\n25:56 Comment: The referee deciding only a word with Kroos is required.\n26:1 Comment: There's very little contact there but he clearly has his arm raised.\n26:7 Comment: Kroos going down.\n26:12 Comment: Very heavily indeed there for what was the slightest of touches.\n26:18 Comment: Good run there from Lucas Silva.\n26:21 Comment: Carvajal does well.\n26:23 Comment: The cross blocked. It falls for Lucas Silva again.\n26:26 Comment: He manages to get away from Alan Niegwed.\n26:28 Comment: The cross comes in headed clear by Lomban.\n26:33 Comment: Here's Pepe.\n26:37 Comment: Floating in towards Isco again.\n26:41 Comment: The idea was good. The execution lacking.\n26:45 Comment: Again the long ball looking in vain this time for Jonathas.\n26:50 Comment: Here's Marcelo. Real Madrid just insisting.\n26:53 Comment: Benzema only needed the slightest of touch.\n26:57 Comment: That's Benzema's speciality.\n26:59 Comment: Bringing under control that kind of ball.\n27:1 Comment: Questioning whether he was offside.\n27:4 Comment: And in the end he didn't get the touch he was looking for.\n27:9 Comment: Again that long ball rather hopeful.\n27:12 Comment: Pepe quick to get there ahead of Fahir.\n27:17 Comment: Here's Isco.\n27:19 Comment: Who wins a throw in.\n27:22 Comment: At the moment Isco and Marcelo looking very lively there.\n27:25 Comment: In a very good moment for Real Madrid.\n27:27 Comment: What a goal scored Marcelo in Germany in midweek.\n27:30 Comment: He's a very vital player at the moment for the White.\n27:34 Comment: Tony Cruz in the centre circle.\n27:36 Comment: Gets away from Fahir.\n27:44 Comment: There's a chase for Bale.\n27:53 Comment: And good work there from Adrian Gonzalez.\n27:56 Comment: And a good goal for the Reds.\n28:0 Comment: And good work there from Adrian Gonzalez.\n28:4 Comment: Here he is again.\n28:10 Comment: This is Betta from Elche.\n28:13 Comment: Free kick given.\n28:15 Comment: And the referee was in a good position to spot it.\n28:23 Comment: And Victor Rodriguez the man caught.\n28:27 Comment: Danny Carvajal catching him on the right shin there.\n28:35 Comment: There's that tremendous leap from Ronaldo.\n28:39 Comment: It really is spectacular to watch.\n28:45 Comment: And Bizarre the set-piece of Celta will be looking forward all evening.\n28:51 Comment: Well it's the first one.\n28:53 Comment: Can they put pressure on Iker Casillas from it?\n28:57 Comment: Swung in alright and Casillas just on the edge of the six yard box.\n29:3 Comment: Grabbing it well and also setting up Ronaldo with a quick throw out.\n29:8 Comment: Here's Isco, Benzema on the right.\n29:11 Comment: Isco perhaps not choosing the best option on that occasion as we near the 30 minute mark.\n29:19 Comment: It's a classic Real Madrid counter-attack.\n29:21 Comment: Iker Casillas very quick to the left hand side.\n29:24 Comment: This time Isco went for goal himself.\n29:26 Comment: Perhaps Benzema in a better position.\n29:33 Comment: There's a chase for Jonathan Veran.\n29:37 Comment: Certainly some of the fans felt that he had a bit of a nudge.\n29:41 Comment: Jonathan responded in kind and quite rightly penalised.\n29:49 Comment: Pepe remonstrates with the Brazilian.\n29:54 Comment: Veran clutching his shoulder.\n30:0 Comment: That's not too much and he may have fallen awkwardly there.\n30:4 Comment: Just a bad landing from Veran who has the task of marking Gennadyr tonight.\n30:11 Comment: Quite a task for him without Sergio Ramos and Real Madrid.\n30:16 Comment: It's a near look into Yulai and this man.\n30:21 Comment: A big Brazilian strike up.\n30:23 Comment: Certainly a handful.\n30:25 Comment: And Veran I think will be able to continue without any major problems.\n30:32 Comment: Bale and Ronaldo talking in sign language I guess.\n30:38 Comment: Veran requiring some treatment.\n30:41 Comment: Let's hope it's not too serious.\n30:47 Comment: Casillas will take the resulting free kick.\n30:52 Comment: Calhanoglu and Celotti look at the bench.\n30:54 Comment: Certainly options not very optimistic because Nacho is not as strong as Pepe or Veran to stop Jonathan.\n31:3 Comment: Again good play there from Pasalic.\n31:7 Comment: Milchik quick to get numbers forward.\n31:10 Comment: Eduard Bakar twisting and turning.\n31:14 Comment: Dani Carvajal can't get a cross in though.\n31:20 Comment: Pepe didn't get it away.\n31:22 Comment: There are claims for handball.\n31:24 Comment: Waved away quickly by the referee.\n31:27 Comment: Carvajal plays it out.\n31:29 Comment: Doesn't get the referee's decision.\n31:31 Comment: It's a throw in.\n31:33 Comment: And so far Ignacio Iglesias allowing contact and allowing play to flow.\n31:39 Comment: Veran will be very lucky this time because Pasalic wasn't good enough to take that ball missed by Pepe inside the penalty area.\n31:51 Comment: Pasalic again.\n31:54 Comment: Another throw to the home side.\n31:57 Comment: Quickly taken by the Niguev.\n32:3 Comment: Once again a rather hopeful cross.\n32:6 Comment: Very nearly fell to Victor Rodriguez.\n32:8 Comment: In the end nobody got a touch and it will be a goal kick.\n32:11 Comment: Just little by little Ernesto you get the impression Elche getting more and more into the game.\n32:16 Comment: They have some good players.\n32:18 Comment: Victor Rodriguez last season playing in Liga del Ante with Zaragoza.\n32:21 Comment: He was brilliant for them but it's a big change for him.\n32:24 Comment: And he's setting down very well in Elche.\n32:28 Comment: Three league goals so far this season for Rodriguez.\n32:32 Comment: Start his career at Badalona if my memory doesn't fail me.\n32:38 Comment: Free kick in favour of Real Madrid.\n32:43 Comment: Handball there.\n32:45 Comment: Quite clear from Mario Pasalic.\n32:51 Comment: Carabajal inside to Lucas Silva.\n32:55 Comment: Falls for Silva nicely.\n32:57 Comment: Clemmy.\n32:58 Comment: Clemmy handball again.\n32:59 Comment: The referee has a look at the linesman.\n33:1 Comment: Waves it away.\n33:5 Comment: Again the referee taking no action against Pepe on that occasion.\n33:13 Comment: Toni Kroos picks out Marcelo.\n33:17 Comment: Under pressure.\n33:18 Comment: But he will get the opportunity to put the ball back in play from the touchline.\n33:23 Comment: It does appear as though Pasalic is trying to get his arm out of the way there.\n33:28 Comment: Although it clearly catches him on the forearm.\n33:35 Comment: That's good play.\n33:36 Comment: Bale can chase it.\n33:37 Comment: The flag up for offside.\n33:39 Comment: Teton was quickly out.\n33:41 Comment: Bale takes a tumble.\n33:45 Comment: Tight but just about offside.\n33:49 Comment: It was a good burst forward from Pepe.\n33:53 Comment: And an excellent ball into the box too.\n33:57 Comment: Well.\n33:59 Comment: Any opinions there?\n34:0 Comment: Well I think the referee has done well here to play on.\n34:4 Comment: Because every time there is a hand in the way of the ball.\n34:9 Comment: It's very difficult for the referee to spot it the first time.\n34:11 Comment: So I think if you have a doubt just let it play.\n34:15 Comment: It did appear as though Pasalic was trying to put his arm behind his back.\n34:20 Comment: Adrian Goncalves penalised there.\n34:23 Comment: Toni Kroos as Madrid take it quickly.\n34:25 Comment: Benzema combining with Ronaldo.\n34:27 Comment: It was Adrian who got it away.\n34:32 Comment: David Lomban.\n34:36 Comment: N'Guith loses out.\n34:40 Comment: Benzema.\n34:42 Comment: And Ronaldo just missed red.\n34:45 Comment: Benzema's plan there.\n34:48 Comment: An ironic smile on his face.\n34:50 Comment: But 35 minutes are out to come up.\n34:52 Comment: And the longer this goes on Ernest.\n34:54 Comment: The more frustrating it's going to be for Real Madrid.\n34:58 Comment: You can really feel Real Madrid are trying to get their football back on track.\n35:2 Comment: Their system, their counter attacks.\n35:3 Comment: Benzema looking for Ronaldo.\n35:5 Comment: They are not that fine at the moment.\n35:7 Comment: They always miss passes.\n35:10 Comment: Very difficult to make those one-twos at the moment.\n35:13 Comment: Well, I certainly agree with you there.\n35:15 Comment: And I have to say how much they are missing Luka Modric in midfield.\n35:21 Comment: As we've seen, Real Madrid are in trouble after the injury.\n35:25 Comment: In 2015, Real Madrid are struggling to win games.\n35:31 Comment: Dale struggling to keep on his feet there.\n35:33 Comment: It's taken off him by Ernst N'Guith.\n35:34 Comment: Helped out by Fahed.\n35:36 Comment: Fahed again.\n35:37 Comment: In no great rush.\n35:38 Comment: He plays it back to David Lomban.\n35:43 Comment: Al-Bakr sending it forward.\n35:47 Comment: And Jonathan coming from an offside position.\n35:53 Comment: Hasn't seen too much of the ball yet.\n35:55 Comment: The best chance was when Damien Suarez squared that one for him.\n35:59 Comment: Into masses of space.\n36:1 Comment: And that's what he's been doing.\n36:3 Comment: N'Guith squared that one for him into masses of space.\n36:6 Comment: And for some reason, Jonathan misread it.\n36:8 Comment: And just seemed to pull up instead of chasing for what looked like.\n36:12 Comment: Becoming the first clear chance of the night for Elche.\n36:15 Comment: Meanwhile, it's Real Madrid.\n36:17 Comment: No problems for the defence again.\n36:21 Comment: Bale does well. Powers his way through.\n36:24 Comment: But good recovery.\n36:26 Comment: And Elche on the way once again.\n36:28 Comment: They're getting more confident as the game goes on.\n36:31 Comment: N'Guith there.\n36:33 Comment: Here he is again.\n36:34 Comment: Inside to Fahed.\n36:40 Comment: And all the way back to Premyslav Tito.\n36:51 Comment: Adrian back to Lomban.\n36:55 Comment: You have to be careful here, Elche.\n36:57 Comment: You don't want to be caught in possession.\n36:59 Comment: He's to go quickly across to press Damien Suarez.\n37:2 Comment: That looked like handball from Marcelo.\n37:5 Comment: And it's going to be a yellow card.\n37:7 Comment: This one was different, wasn't it?\n37:9 Comment: Marcelo.\n37:11 Comment: Lobbing his arm and he knows it.\n37:13 Comment: Yeah, absolutely.\n37:14 Comment: Cutting any chance Elche had there.\n37:18 Comment: And it's just that instinct, isn't it?\n37:20 Comment: So hard to pull your hand away.\n37:23 Comment: And Marcelo caught out there.\n37:25 Comment: Damien Suarez.\n37:26 Comment: Well, with that ugly gesture we see rather too often.\n37:30 Comment: But it's been a good performance so far from Ignacio Iglesias, the referee tonight.\n37:35 Comment: Taking absolutely no nonsense.\n37:37 Comment: And I think he's got just about every decision right so far.\n37:44 Comment: Bale losing out there.\n37:49 Comment: It's a gritty performance so far from Elche.\n37:52 Comment: And Real Madrid after their early chances in the last quarter of an hour or so\n37:58 Comment: haven't really created too much at all.\n38:1 Comment: And little by little Elche just feeling they can put a bit of pressure on the visitors.\n38:7 Comment: 38 minutes on the clock.\n38:16 Comment: That's a long throw in.\n38:22 Comment: A shot charged down by Toni Kroos.\n38:27 Comment: And here Real Madrid can be so dangerous but Benzema comes up against Adrian Gonzalez.\n38:34 Comment: Who had to make the block.\n38:35 Comment: Veran finding Marcelo in a bit of space.\n38:39 Comment: Isco.\n38:40 Comment: It looked as though he got away from him.\n38:42 Comment: He did well to keep up with it.\n38:43 Comment: He finds Bale on the edge of the box.\n38:45 Comment: They are looking for Benzema.\n38:47 Comment: What a superb finish from Benzema but it won't count.\n38:52 Comment: The flag up for Apsar offside.\n38:55 Comment: Brilliant work though from Kaneem Benzema.\n38:58 Comment: Always such a delight to see the big man's technique.\n39:3 Comment: But well,\n39:4 Comment: It's very close with Damien Suarez.\n39:7 Comment: It maybe just takes half a step forward Ernest.\n39:10 Comment: But if the goal is given nothing would have happened.\n39:12 Comment: It's a brilliant finish and everyone here doing what they've got to do.\n39:17 Comment: Bale with the cross, Benzema in the penalty spot.\n39:19 Comment: Bicycle kick.\n39:20 Comment: I think it's a brilliant goal.\n39:22 Comment: Yep, I agree with you there.\n39:24 Comment: And certainly Damien Suarez will be mightily relieved.\n39:27 Comment: Meanwhile Pepe is down clutching his face.\n39:33 Comment: Well, the longer it goes on, if Elche can hold out till half time.\n39:38 Comment: They will certainly be delighted but they're very fortunate there.\n39:40 Comment: Jonathas clashing with Pepe.\n39:44 Comment: Well, not too much there.\n39:48 Comment: They both have a great start.\n39:51 Comment: And it's a brilliant finish.\n39:52 Comment: Well, not too much there.\n39:56 Comment: They both know what's going to happen in every cross.\n40:0 Comment: So they both have to do it.\n40:2 Comment: Well, the yellow card is out for Jonathas.\n40:5 Comment: Referee goes to have a word with Pepe.\n40:9 Comment: Presumably telling him you can get up now.\n40:12 Comment: I've meted the punishment to Jonathas.\n40:18 Comment: Tony Cruz to take the resulting free kick.\n40:21 Comment: Well, from that angle it does look as though Damien plays him onside.\n40:27 Comment: Does he take a step forward just before the ball is crossed by Gareth Bale?\n40:31 Comment: Either way, bold decision by the linesman.\n40:35 Comment: And guaranteed controversy for later on tonight and tomorrow in Spain.\n40:43 Comment: It will all depend on the final score of course.\n40:46 Comment: But yeah, I think that is a goal.\n40:47 Comment: I mean, if there is a doubt, you have to go for the team attacking, not defending, I think.\n40:54 Comment: Absolutely, yeah. I mean, that's it, isn't it?\n40:57 Comment: And it absolutely wasn't clear-cut, that's for sure.\n41:1 Comment: Meanwhile, Isco trying his luck.\n41:3 Comment: Well positioned.\n41:5 Comment: Przemyslaw Teton.\n41:10 Comment: There's Damien Suarez.\n41:12 Comment: The stats there for the number of shots.\n41:14 Comment: Cristiano Ronaldo very early on hitting the post.\n41:18 Comment: He's forced a fine save from Teton as well.\n41:24 Comment: Trying to battle his way through there.\n41:26 Comment: Pasalic. Cruz doing well to find Marcelo.\n41:30 Comment: Here's Ronaldo.\n41:35 Comment: Isco.\n41:37 Comment: Cruz.\n41:39 Comment: Bale was slow to react.\n41:42 Comment: Dani Carvajal.\n41:45 Comment: They do get back very quickly, Elche.\n41:50 Comment: Here's Bale again.\n41:55 Comment: And Elche happy to get it some way out from the edge of their penalty area.\n42:1 Comment: Here's Marcelo for Real Madrid.\n42:3 Comment: Three minutes left on the clock before the break.\n42:5 Comment: It's nil-nil.\n42:7 Comment: Iain Martinez-Balero.\n42:8 Comment: Everybody back in the Elche half for the home side.\n42:23 Comment: Ronaldo.\n42:25 Comment: Blues for him.\n42:27 Comment: Finds Isco.\n42:29 Comment: Lays it off to Marcelo.\n42:32 Comment: Marcelo trying to get around Victor Rodriguez.\n42:35 Comment: Good defending by the right winger.\n42:38 Comment: In the end it will be a throw to Real Madrid.\n42:41 Comment: There's always two players being aware of Marcelo's situation there.\n42:46 Comment: Isco playing himself into trouble.\n42:49 Comment: Play on says the referee.\n42:51 Comment: Johnny Cruz trying to respond.\n42:54 Comment: Nice footwork there from Fajr.\n42:57 Comment: This is much better.\n42:59 Comment: Rodriguez.\n43:1 Comment: And the shot from Pasalic.\n43:3 Comment: Did it take a deflection?\n43:5 Comment: The referee says no.\n43:7 Comment: It's a goal kick.\n43:9 Comment: So a miscue there.\n43:11 Comment: But a decent counter attack.\n43:13 Comment: And disappointed with the result.\n43:16 Comment: But as I say, just one or two signs over the last five or ten minutes that Elche starting to feel a bit more confident.\n43:24 Comment: So much of course depends on whether they can hold out to the break.\n43:29 Comment: Marcelo giving that one away.\n43:31 Comment: And Fajr giving it right back to him.\n43:34 Comment: Van Ant.\n43:37 Comment: There's Pepe.\n43:41 Comment: Dani Carvajal.\n43:43 Comment: Tremendous burst down the right from Pepe.\n43:46 Comment: Carvajal puts the cross in.\n43:48 Comment: It's a good one.\n43:50 Comment: And absolutely vital there for Enzo Rocco to get his head to it.\n43:57 Comment: Bale with the throw.\n43:59 Comment: Here's Marcelo.\n44:2 Comment: Toni Kroos.\n44:5 Comment: That's a good interception from Pasalic.\n44:8 Comment: Again, he couldn't find a partner to link up with.\n44:11 Comment: And the ball rolling out of touch.\n44:15 Comment: We're inside the final minute before the break.\n44:18 Comment: Lucas Silva.\n44:22 Comment: Ronaldo to Isco.\n44:25 Comment: Marcelo once again.\n44:27 Comment: Ronaldo making a run into the box.\n44:28 Comment: Easy for Enzo Rocco.\n44:31 Comment: It falls for Benzema.\n44:33 Comment: Lomban just getting a touch to it.\n44:35 Comment: And Rocco to Suarez.\n44:37 Comment: Who gets rid of it sharply.\n44:39 Comment: Kroos having to keep his wits about him there to prevent a counter.\n44:44 Comment: Marcelo losing his footing.\n44:46 Comment: Play on says the referee.\n44:48 Comment: Rodriguez dispossessed by Isco.\n44:50 Comment: Battling performance from him.\n44:52 Comment: He manages to find Lucas Silva.\n44:54 Comment: Ronaldo to Suarez.\n44:55 Comment: He manages to find Lucas Silva.\n44:57 Comment: Ronaldo a little touch towards Benzema.\n\nSecond Half:\n0:0 Comment: talk about that Benzema goal.\n0:3 Comment: Either way, very, very close call indeed.\n0:5 Comment: Here's Damian Suarez getting things underway,\n0:9 Comment: looking to link with Jonathan.\n0:11 Comment: He can't do. Isco\n0:13 Comment: loses out to Adrian.\n0:15 Comment: Fahir helping out.\n0:16 Comment: Here's Pasalic back to Lomban.\n0:23 Comment: Niegweth,\n0:24 Comment: brother of Saul Niegweth of Atletico Madrid.\n0:28 Comment: Part of a famous Spanish footballing family,\n0:30 Comment: the Niegweths, not the easiest surname to pronounce.\n0:36 Comment: Rafa Veran to Marcelo gets rid of it sharply.\n0:47 Comment: Fahir just losing out,\n0:48 Comment: but it got enough of a touch against Pepe.\n0:53 Comment: And the ball out of play for a Real Madrid throw-in.\n0:58 Comment: Another moment for Elche, this is going all right.\n1:2 Comment: The point is more than enough for them.\n1:4 Comment: The gap at the bottom of the table is of four points\n1:8 Comment: in the team.\n1:8 Comment: So for Elche a draw against Real Madrid is brilliant.\n1:11 Comment: For Real Madrid, well,\n1:13 Comment: it's two points clear of Barcelona at the top at the moment,\n1:16 Comment: but he will want to win here.\n1:19 Comment: Here's Damian Suarez\n1:22 Comment: trying to link with Victor.\n1:25 Comment: Veran under pressure.\n1:27 Comment: He does well, Victor loses his footing.\n1:30 Comment: Cool, calm and collected there, Rafael Veran.\n1:33 Comment: Falls, however, for Damian Suarez.\n1:37 Comment: Niegweth.\n1:39 Comment: Rodriguez.\n1:43 Comment: Damian Suarez again.\n1:47 Comment: Rodriguez finding Niegweth in the box.\n1:49 Comment: Casillas got a hand to it\n1:51 Comment: and it'll be a corner for Elche.\n1:54 Comment: Excellent start to the second half.\n1:56 Comment: Iker Casillas has had very little work to do.\n2:0 Comment: Got a really heavy right hand to that and he needed to.\n2:4 Comment: Very ambitious, Niegweth there\n2:6 Comment: and perhaps Jonathan is a bit slow to react for a tap-in.\n2:10 Comment: It was a good chance for Elche.\n2:12 Comment: The ball seemed to be curling off target.\n2:14 Comment: Iker Casillas didn't want to take any chances.\n2:18 Comment: Fahir and Al-Bakar over the corner.\n2:22 Comment: That's it for the 2.\n2:26 Comment: Dani Caber-Howell, the nearest man.\n2:28 Comment: Now moving back as it appears clear.\n2:30 Comment: Elche going for the long corners, driven in low to the near post.\n2:34 Comment: Cleared away by Cruz, I believe.\n2:37 Comment: Now Suarez all the way back to Przemyslaw Titon\n2:41 Comment: who made one fine stop from Cristiano Ronaldo early in the first half.\n2:46 Comment: Was beaten a little bit earlier by the Portuguese\n2:49 Comment: but saved by the upright.\n2:52 Comment: But as the game has gone on, Elche have started looking more confident\n2:58 Comment: and they've started the second half in lively fashion.\n3:4 Comment: It's a Madrid throw-in though.\n3:7 Comment: Tony Cruz on the ball.\n3:11 Comment: Picks out Lucas Silva.\n3:15 Comment: Varane square to Pepe.\n3:19 Comment: Not the most popular man in the Martinez Ballero\n3:21 Comment: although the whistles and cheers have quietened down a little bit\n3:25 Comment: as the game has gone on.\n3:27 Comment: Varane back to Iker Casillas.\n3:36 Comment: Varane, a long ball, looking for bail.\n3:38 Comment: The flag is up for offside.\n3:42 Comment: Well, presumably Ancelotti will wait before making changes.\n3:47 Comment: He doesn't have too much artillery on the bench.\n3:50 Comment: Maybe it could be a game for Jesse.\n3:51 Comment: Yeah, he's the only player that can certainly make an impact in the second half.\n3:57 Comment: Chicharito as well, but Jesse is in good form.\n4:0 Comment: But yeah, he's got these 11 best men on the pitch at the moment.\n4:4 Comment: Yeah, as we mentioned at the beginning of this clash,\n4:8 Comment: there are injury concerns for Carlo Ancelotti\n4:12 Comment: and concerns about him being caught offside five times so far in this match.\n4:17 Comment: There's the attempt from Nyegweth.\n4:28 Comment: It's Real Madrid push forward again and once again, the flag up for offside.\n4:34 Comment: And what's happened there?\n4:35 Comment: Benzema going down.\n4:38 Comment: Suarez didn't appear to be anywhere near him.\n4:41 Comment: Is this something, some objects being thrown from the crowd?\n4:45 Comment: You can see he is just a tad offside there.\n4:49 Comment: Suarez, remember, already on a yellow card.\n4:53 Comment: Not really sure what happened there.\n4:56 Comment: He does just catch him, doesn't he?\n5:1 Comment: And that can be very painful indeed.\n5:5 Comment: I don't think it's strong enough to provoke an injury in the ankle.\n5:9 Comment: Yeah, there is a kick by Suarez with all intention,\n5:12 Comment: but not strong enough for Benzema, who is of course overriding with this.\n5:16 Comment: But again, five minutes into the second half\n5:19 Comment: and Real Madrid struggling to beat their defenders.\n5:25 Comment: A rather hopeful one there.\n5:28 Comment: No way Fahir was going to get anywhere near it from Eduard Albaquer.\n5:33 Comment: Well, certainly Damien Suarez will not be forgotten in a hurry\n5:39 Comment: by Barcelona's Neymar in those three games we mentioned.\n5:42 Comment: He gave the Brazilian a really tough time of it.\n5:47 Comment: But as we also said,\n5:49 Comment: Elche shipped 15 goals in those three matches.\n5:52 Comment: So that's not the best performance.\n5:55 Comment: Ronaldo chipping it in.\n5:57 Comment: Benzema ends up on the floor once more.\n6:1 Comment: Kloos was there to intercept.\n6:5 Comment: That's a good ball to Gareth Bale.\n6:8 Comment: And that's a firm challenge indeed from Aaron Niegweth.\n6:12 Comment: And the hand in the pocket for a yellow card for the 25-year-old.\n6:19 Comment: Bale stays down.\n6:20 Comment: That did seem like a very rash challenge indeed.\n6:24 Comment: It was a nasty one from Aaron Niegweth.\n6:26 Comment: And it could be an injury here for Gareth Bale.\n6:29 Comment: Here's the...\n6:32 Comment: I'll tell you what, Ernest.\n6:33 Comment: If the referee gets out a red card for that,\n6:36 Comment: I don't think too many people would be surprised.\n6:38 Comment: That's a horrific challenge.\n6:39 Comment: Studs up.\n6:41 Comment: He just can't stop himself.\n6:43 Comment: He's going in so quickly, but both boots are up there.\n6:47 Comment: And that is a shocking challenge.\n6:49 Comment: And Aaron Niegweth is a very lucky man to stay in the pitch.\n6:55 Comment: Well...\n6:58 Comment: Aaron having words with Tony Kroos,\n7:0 Comment: who's about to take the free kick.\n7:4 Comment: Just about a yard, yard and a half outside the box.\n7:8 Comment: Real opportunity here for Real Madrid.\n7:13 Comment: Kroos, very much their dead ball specialist.\n7:19 Comment: Two men in the wall, Fahir and Victor Rodriguez.\n7:26 Comment: And all the big men are up, including Pepe and Varane.\n7:30 Comment: Kroos floating into the far post.\n7:32 Comment: Nobody gets a touch.\n7:34 Comment: Pepe picking it up.\n7:36 Comment: It's a good turn.\n7:37 Comment: That's a good cross as well.\n7:38 Comment: It's 4-4.\n7:40 Comment: Benzema is shot, blocked down.\n7:42 Comment: Good work from Pepe there.\n7:45 Comment: And Dani Carvajal clearing up at the back.\n7:50 Comment: And under pressure.\n7:52 Comment: Manages to find Iker Casillas.\n8:4 Comment: Isco finding Benzema on the edge of the box.\n8:6 Comment: It comes to Cristiano.\n8:8 Comment: Well blocked by Enzo Rocco.\n8:10 Comment: The shot, wide with Teton.\n8:13 Comment: Absolutely transfixed there.\n8:16 Comment: And Isco showing once again how dangerous he can be.\n8:22 Comment: It's a good challenge though from Enzo Rocco and Ronaldo and Isco.\n8:27 Comment: If you just kept that on target, completely wrong-footed there.\n8:31 Comment: Przemyslaw Teton.\n8:34 Comment: I don't know if Varane can say anything about that one.\n8:44 Comment: Gareth Bale seems to have recovered from that horrific-looking challenge.\n8:48 Comment: Pasilic does well to find Adon Niegwef.\n8:52 Comment: Can't find a way forward.\n8:57 Comment: Realizing Edouard Bakar.\n9:0 Comment: Faheer coming up against Pepe.\n9:4 Comment: Pepe coming out on top.\n9:7 Comment: Lucas Silva.\n9:9 Comment: Here's Toni Kroos.\n9:10 Comment: And that is a clear foul on the German.\n9:14 Comment: As we call it in Spain, falta tactica.\n9:18 Comment: Key to stop the counter-attack from Real Madrid.\n9:23 Comment: Good ball to Marcelo.\n9:29 Comment: Isco.\n9:31 Comment: Real Madrid really need Isco receiving the ball a bit deeper.\n9:35 Comment: In the final third, where he can really cause damage.\n9:39 Comment: Ronaldo wins a free kick there.\n9:42 Comment: Challenge from behind by Enzo Rocco.\n9:45 Comment: There's Isco finding Benzema.\n9:48 Comment: Coming up against David Lomban, who doesn't think twice.\n9:51 Comment: And sends the ball back where Pepe is waiting.\n9:55 Comment: Carvajal.\n9:57 Comment: Good turn from Carvajal.\n9:59 Comment: Bale wins the throw somewhat fortunately.\n10:1 Comment: It came off Albakar.\n10:15 Comment: Good work from Gareth Bale.\n10:18 Comment: Oh, and he's so nearly linked with Carvajal.\n10:22 Comment: But Elche very, very impressive at the back.\n10:28 Comment: Njeguef goes down.\n10:30 Comment: Play on, says the referee.\n10:31 Comment: Good decision again.\n10:33 Comment: Damian Suarez in.\n10:34 Comment: A loose one.\n10:35 Comment: Play on, says the referee.\n10:37 Comment: Cristiano Ronaldo gets into the box.\n10:40 Comment: And...\n10:41 Comment: Oh, what an absurd goal.\n10:43 Comment: In the end, it's Benzema.\n10:46 Comment: But it's a horrible, horrible mistake.\n10:49 Comment: From a rather innocent looking cross from Ronaldo.\n10:53 Comment: It somehow got beyond Teton.\n10:55 Comment: And between the keeper and I believe Enzo Rocco.\n11:0 Comment: Gifting it to Karim Benzema.\n11:3 Comment: 1-0 to Real Madrid.\n11:4 Comment: 56 minutes gone.\n11:6 Comment: That's just what Carlo Ancelotti needed.\n11:9 Comment: And what a bizarre evening for Benzema.\n11:11 Comment: Nice goal.\n11:12 Comment: A brilliant goal in the first half.\n11:14 Comment: Is this allowed?\n11:15 Comment: And how about this one?\n11:16 Comment: The luckiest goal of his career for sure.\n11:18 Comment: And the easiest.\n11:20 Comment: It's David Lomban who blasts it straight at Teton.\n11:24 Comment: It comes back off the keeper's belly.\n11:27 Comment: And all Benzema has to do is be there.\n11:31 Comment: And tap it over the line.\n11:33 Comment: 1-0.\n11:34 Comment: And funnily enough, you get the impression it's really\n11:38 Comment: just about the period where Elche seemed most on top of the game.\n11:42 Comment: With the game plan working perfectly.\n11:44 Comment: And Damien Suarez is going to have to be very careful.\n11:47 Comment: If he wants to finish the game on the pitch, you get the feeling.\n11:51 Comment: Even Real Madrid were expecting perhaps this easy goal.\n11:54 Comment: But Elche were gaining confidence going forward.\n11:58 Comment: And this is what happens against Real Madrid.\n12:1 Comment: Well, let's see Elche's response.\n12:3 Comment: Here's Adam Njeguet on the left.\n12:5 Comment: Carvajal is with him.\n12:6 Comment: It's a great challenge from Dani Carvajal.\n12:9 Comment: Keeps the ball in play as well.\n12:11 Comment: Chance for Madrid to show off one of their lightning fast transitions.\n12:16 Comment: Although they seem to have lost that opportunity now.\n12:19 Comment: Lucas Silva picks out Marcelo.\n12:26 Comment: Cristiano Ronaldo.\n12:31 Comment: Isco.\n12:35 Comment: Back to Rafa Varane.\n12:37 Comment: Now Pepe.\n12:39 Comment: To Carvajal again.\n12:43 Comment: Gareth Bale.\n12:47 Comment: Pepe.\n12:51 Comment: Well, they've broken the deadlock.\n12:53 Comment: And now Madrid quite happy to show a bit of patience.\n12:58 Comment: Although Marcelo bursting through.\n13:0 Comment: Still Marcelo just ran out of steam as he got into the box.\n13:7 Comment: Njeguet under pressure.\n13:11 Comment: There are back out with the clearance.\n13:15 Comment: Faria couldn't get to it.\n13:16 Comment: Toni Kroos did.\n13:18 Comment: Njeguet again.\n13:20 Comment: Here's Lomban, the unwitting assist giver for Benzema's goal between Lomban and Teton.\n13:29 Comment: Well, it was starting to look as though it was going to be a long hard night for Madrid.\n13:34 Comment: Trying to break down this ultra defense in the end.\n13:38 Comment: The way they've done it has been almost a comedy of errors at the back there.\n13:45 Comment: It was a good ball from Ronaldo.\n13:46 Comment: Good run on the left-hand side and Benzema also made a run.\n13:49 Comment: He went there and once you are in the penalty box, well, you are Benzema.\n13:54 Comment: You know that as an ultra defender, you have to be aware of him.\n13:59 Comment: Yeah, Benzema very quick to take advantage of any help at all.\n14:5 Comment: It would appear that Gary Rodriguez is warming up on the sidelines for Elche,\n14:11 Comment: the youngster from Cape Verde.\n14:19 Comment: Just perhaps Escriv thinking about getting a bit of pace wide on the pitch there\n14:24 Comment: to run at Carvajal and Marcelo.\n14:29 Comment: You could see Coro as well in the second half.\n14:31 Comment: Coro the only Elche player to have beaten Real Madrid ever of this squad.\n14:36 Comment: So, Lucas Silva wins the free kick brought down by Pasolich.\n14:49 Comment: Well, the opening nearly 15 minutes of this second half,\n14:54 Comment: not quite so vibrant, not quite so exciting as the first half.\n14:58 Comment: As Gary Rodriguez indeed prepares to come on.\n15:4 Comment: Presumably for Niegwetor Rodriguez.\n15:8 Comment: Meanwhile, it's Ronaldo starting to create real danger down that left flank.\n15:13 Comment: He wins a corner.\n15:14 Comment: Went for the pass, Gareth Bale was shouting for the ball and Ronaldo saw him.\n15:21 Comment: Well, relief for Real Madrid to have broken the stalemate.\n15:26 Comment: Can they now add to it?\n15:39 Comment: Dentimer trying to get away from Surez.\n15:42 Comment: Teton, the imposing form of the pole.\n15:46 Comment: Getting to that.\n15:55 Comment: Edoard Bakar for Elche.\n15:58 Comment: Again, the long ball in vaguely in the direction of Jonathas.\n16:3 Comment: Elche giving the ball away so quickly in the second half.\n16:9 Comment: Varane back to Iker Casillas.\n16:17 Comment: Lomban underneath it.\n16:20 Comment: First time from Fahir.\n16:23 Comment: Well intercepted by Pepe and now a bit of space for Gareth Bale.\n16:28 Comment: Tremendous bit of chasing back from Jonathas.\n16:32 Comment: Bentema taking it away from him though.\n16:36 Comment: Lucas Silva to Toni Kroos.\n16:39 Comment: Ronaldo, lovely turn, tries a shot.\n16:43 Comment: Teton had to get down, that one was doing some of those very strange curls in the air.\n16:50 Comment: It just bounced before the big keeper.\n16:52 Comment: Almost seemed to toe poke that Cristiano Ronaldo.\n16:55 Comment: Ronaldo wants to score so badly.\n16:57 Comment: It's been three games without a goal for Cristiano Ronaldo.\n17:0 Comment: So today, in Elche, it's a big chance for him.\n17:3 Comment: And as the game stands now, well, Elche has a chance here.\n17:7 Comment: Pepe had to be quick to get that one away.\n17:11 Comment: And Marcelo now joining the escape act.\n17:14 Comment: This is Isco.\n17:17 Comment: Very quick transition there from the local side.\n17:22 Comment: Marcelo looking to set up Bentema.\n17:27 Comment: Well controlled by David Lomban.\n17:37 Comment: Damian Suarez.\n17:41 Comment: Offside against Jonathas.\n17:44 Comment: Seen very little of Jonathas Cristian de Jesus tonight.\n17:49 Comment: Just hasn't been getting the service.\n17:52 Comment: And here is that change we were referring to.\n17:58 Comment: As Gary Rodriguez comes on.\n18:3 Comment: The youngster.\n18:7 Comment: Very, very fast indeed.\n18:10 Comment: Down the right.\n18:13 Comment: Or the left.\n18:15 Comment: And he'll be just introducing a little bit of extra pace.\n18:19 Comment: As Alan Nigweth goes off.\n18:21 Comment: Having put in a decent performance.\n18:25 Comment: For Fran Escriv.\n18:28 Comment: Carvajal with the cross.\n18:30 Comment: A deflection.\n18:31 Comment: Lomban gets it away.\n18:33 Comment: Ronaldo close to getting a touch.\n18:35 Comment: Claiming handball there against Pasalic.\n18:37 Comment: Carvajal with another chance.\n18:39 Comment: It's a good cross.\n18:40 Comment: Titn was in there.\n18:42 Comment: Under pressure from Ronaldo.\n18:44 Comment: But he's always got the advantage.\n18:46 Comment: Well, Ronaldo absolutely right to appeal for that.\n18:50 Comment: I'm going to stick my neck out and say that should well have been a penalty there.\n18:55 Comment: It's very difficult for the referee to give a penalty for this.\n18:59 Comment: But, yeah, Ronaldo did very well.\n19:1 Comment: And the change, Nigweth, well, he'll be regretting that challenge on Gareth Bale.\n19:5 Comment: Because surely the substitution is in part because it's been yellow-carded.\n19:9 Comment: Yeah, presumably.\n19:11 Comment: I think, as I said, though, not going back to that possible handball from Pasalic.\n19:17 Comment: It did appear to make a movement to bring the ball under control.\n19:21 Comment: Very fortunate.\n19:22 Comment: Here's Gareth Bale.\n19:23 Comment: Didn't quite connect.\n19:25 Comment: They meant it.\n19:26 Comment: That's for sure.\n19:27 Comment: Pasalic.\n19:29 Comment: It's going to be a goal kick in favour of Elchik.\n19:34 Comment: And certainly Carlo Ancelotti will be feeling relief.\n19:38 Comment: There's the way he celebrates the goal.\n19:43 Comment: Always under pressure, the Real Madrid manager.\n19:46 Comment: It's his 100th game in charge for the Whites, Carlo Ancelotti.\n19:50 Comment: And looking for his 78th victory.\n19:54 Comment: Absolutely astonishing performance by the veteran Italian manager.\n20:1 Comment: Rodriguez with his first touch.\n20:4 Comment: Marcelo not too happy.\n20:6 Comment: And stays down.\n20:8 Comment: Chance for Madrid on the break.\n20:12 Comment: Poor first control by Carvajal, but has things under control.\n20:17 Comment: Here's Karim Benzema.\n20:20 Comment: Only finding Damian Suarez.\n20:24 Comment: Uruguayan for the end.\n20:28 Comment: Did well to find Jonathas, who gets away from Lucas Silva.\n20:33 Comment: Here's Gary Rodriguez.\n20:37 Comment: Lightning fast.\n20:39 Comment: Just the ball control, letting him down on that occasion.\n20:43 Comment: Marcelo says thank you very much.\n20:45 Comment: And here's Tony Cruz.\n20:50 Comment: 20 minutes into the second half.\n20:53 Comment: Karim Benzema on demand to have broken the deadlock in Real Madrid's favour.\n20:59 Comment: At the moment, the Martinez-Valero, that goal.\n21:3 Comment: It is very quiet in the ground.\n21:7 Comment: It's a moment that perhaps Elchik should try and get the goal.\n21:10 Comment: Because while Neil, they've got three points less.\n21:13 Comment: And there's only 24 minutes left.\n21:19 Comment: Enzo Rocco.\n21:23 Comment: Suarez back to Rocco again.\n21:25 Comment: The home fans showing some signs of impatience.\n21:28 Comment: Van Aan winning that one powerfully.\n21:32 Comment: Fahir now on the break.\n21:37 Comment: Joining is Pasalic.\n21:42 Comment: Play on, says the referee.\n21:45 Comment: And it's Cristiano Ronaldo on the right flank of attack now.\n21:51 Comment: Benzema, sliding on. What a good ball to Gareth Bale.\n21:54 Comment: Just got away from the Welshman.\n21:58 Comment: Still Bale.\n22:0 Comment: And somehow it's cleared by Enzo Rocco.\n22:3 Comment: Ronaldo was lurking.\n22:5 Comment: And I think your comment earlier, Ernest, absolutely right.\n22:8 Comment: Cristiano Ronaldo wants to get on the score sheet.\n22:12 Comment: And Gareth Bale there looking for Cristiano Ronaldo again.\n22:15 Comment: The thing is, in a realm of Ronaldo, Benzema and Bale,\n22:19 Comment: there is a big gap between them and the midfielder.\n22:22 Comment: So in this ball, it was brilliant for Gareth Bale.\n22:25 Comment: He had to wait too long for Ronaldo to arrive.\n22:28 Comment: Well, it looked to me as though it was Ronaldo's shot that went off target.\n22:32 Comment: But a corner's been given.\n22:34 Comment: Bale underneath it. Bale does well.\n22:36 Comment: Suarez hooks it away.\n22:39 Comment: And Benzema gives up the chase.\n22:41 Comment: Throw-in to Madrid.\n22:46 Comment: Was that ball just too far for Bale?\n22:51 Comment: He did well to get it back across the face of the goal, though.\n22:55 Comment: Benzema leaves it for Carvajal.\n23:2 Comment: Benzema.\n23:4 Comment: Lucas Silva did well to get there ahead of Pasolich.\n23:8 Comment: Here's Kroos. Now Marcelo.\n23:12 Comment: And now Isco.\n23:14 Comment: Driving at Suarez.\n23:17 Comment: Oh, he does well.\n23:19 Comment: Ronaldo! 2-0 to Real Madrid.\n23:22 Comment: Isco and Ronaldo linking up sublimely.\n23:27 Comment: Brilliant work there down the left from Isco.\n23:30 Comment: You've got the impression Damian Suarez on the yellow card\n23:33 Comment: didn't want to take any risks.\n23:35 Comment: Isco got beyond him with ease.\n23:37 Comment: The cross was inch perfect.\n23:39 Comment: And Cristiano Ronaldo's header, unstoppable.\n23:42 Comment: In the 17 minutes, Cristiano Ronaldo's been brilliant.\n23:46 Comment: He's been trying since minute one.\n23:48 Comment: He hit the post. He kept trying.\n23:50 Comment: And here, look at the run he's making.\n23:52 Comment: Penalty spot and then saw the goalkeeper there.\n23:55 Comment: Perfect header. 2-0.\n23:57 Comment: You have to put a bit of a question mark over Enzo Rocco there.\n24:1 Comment: Cristiano Ronaldo with masses of space there in the penalty area.\n24:5 Comment: He's not picked up by either of the centre-halves.\n24:9 Comment: The header is absolutely superb.\n24:12 Comment: 2-0 to Real Madrid.\n24:15 Comment: And what was an uphill task has just become something even worse than that\n24:21 Comment: for Franis Griebauer and Elche.\n24:24 Comment: Now, of course, for Elche, the question is,\n24:27 Comment: is this going to be another Barcelona match when they concede five, six goals?\n24:31 Comment: 20 minutes is a long time.\n24:34 Comment: Well, it certainly is, if you bear in mind how little they've tested Iker Casillas\n24:39 Comment: in the opening 70 minutes.\n24:42 Comment: Just the one save in this second half so far from Casillas,\n24:46 Comment: from a shot from Yegweth, which I don't think was even going on target.\n24:52 Comment: And this is a real ask now for Elche.\n24:58 Comment: Unstoppable header there from Ronaldo.\n25:2 Comment: Surely now the goal means that Carlo Ancelotti will be making\n25:7 Comment: some substitutions to Reds players for the league\n25:11 Comment: because in the Champions League they've got it in their pocket.\n25:14 Comment: But, yeah, it's perhaps the moment to introduce a player like Hesse,\n25:19 Comment: or even Mitrano, why not?\n25:21 Comment: Well, certainly they get a rest midweek,\n25:24 Comment: having played that game in the Champions League against Schalke last week.\n25:29 Comment: So they will have a full week to prepare for the next league fixture.\n25:36 Comment: Meanwhile, here's Benzema setting up Ronaldo.\n25:39 Comment: He's just elbowed over by Enzo Rocco, outside the box, yellow card.\n25:46 Comment: I'm not even sure it was necessary for the big Chilean to make that challenge.\n25:50 Comment: It looked to me as though Ronaldo has lost about a yard of pace.\n25:53 Comment: I don't think he was going to get there.\n25:57 Comment: And Lomban, I think, had that covered.\n26:1 Comment: It's a shoulder charge.\n26:4 Comment: The only problem is he doesn't really get the shoulder.\n26:7 Comment: He gets the side of Ronaldo there.\n26:11 Comment: Ronaldo going down.\n26:13 Comment: And this is a real opportunity for Real Madrid.\n26:18 Comment: Perfect position.\n26:20 Comment: I would have thought for Gareth Bale, quite frankly,\n26:22 Comment: but there seems to be no question who's going to take it.\n26:26 Comment: They won't let him.\n26:29 Comment: I can't remember the last time Ronaldo scored from a direct free kick.\n26:32 Comment: This would give him tremendous confidence.\n26:36 Comment: But the stats, not that impressive over the last season or so from Cristiano Ronaldo.\n26:42 Comment: The stats from free kicks, the goal scoring stats are remarkable, obviously.\n26:47 Comment: This is the perfect position for both Gareth Bale and Cristiano Ronaldo.\n26:51 Comment: Look at the ball there.\n26:54 Comment: If you are Teton, what can you do?\n26:57 Comment: I think you probably have to put your destiny in some kind of higher spirits.\n27:4 Comment: Well, he got through the wall beyond the reach of Teton.\n27:8 Comment: He got through the wall beyond the reach of Teton.\n27:11 Comment: It was well struck, driven low and firm.\n27:13 Comment: And that's inches away.\n27:17 Comment: Big target to aim at there.\n27:19 Comment: Really poorly positioned wall, to get the impression.\n27:22 Comment: Ronaldo said, thank you very much.\n27:24 Comment: And I can see an enormous gap there.\n27:27 Comment: So many men in the wall there.\n27:31 Comment: Rather fortunate to get away from there without Elche.\n27:34 Comment: Which means they're still in the game.\n27:36 Comment: 18 minutes, just a bit of shade under on the clock, plus stoppage time.\n27:41 Comment: If they could pull one back in the next five or ten minutes,\n27:45 Comment: they presumably would give Real Madrid a shock at the least.\n27:49 Comment: But in order to do so,\n27:52 Comment: they run the risk of leaving themselves horribly exposed to Madrid's pace.\n27:56 Comment: Here's Lucas Silva being shadowed by Pasalic.\n28:1 Comment: Being shadowed by Pasalic.\n28:4 Comment: And the end he wins the throw.\n28:7 Comment: A quiet performance from the newcomer.\n28:11 Comment: He's just trying to come to terms in the new team.\n28:14 Comment: Surely will be one of the players replaced in these 17 minutes\n28:19 Comment: to introduce another midfielder, Ilarra Mendy perhaps.\n28:22 Comment: And that's that brilliant header from Cristiano Ronaldo.\n28:26 Comment: Lucas Silva again.\n28:28 Comment: Beautiful control and footwork from Isco.\n28:34 Comment: Just overhitting the chip pass towards Gareth Bale.\n28:37 Comment: It'll be a goal kick.\n28:42 Comment: Cristiano Ronaldo there.\n28:44 Comment: Scored for the first time in four league games.\n28:48 Comment: A huge relief for him.\n28:50 Comment: And it goes three clear of Leo Messi in the race for the Pichichi\n28:55 Comment: or the top league scorer.\n28:58 Comment: Rafa Galvez is going to be the next substitute replacing Mario Pasalic.\n29:7 Comment: A 21-year-old.\n29:9 Comment: Formerly of Crdoba.\n29:12 Comment: A straight swap basically in front of the back four.\n29:16 Comment: Real Madrid improving slowly but surely.\n29:20 Comment: Game in, game out.\n29:21 Comment: They played against Deportivo only 2-0.\n29:23 Comment: But disappointing against Schalke.\n29:26 Comment: Again 2-0 but improving a little bit more.\n29:28 Comment: And today against Elche.\n29:30 Comment: I think they played really well in the first half.\n29:32 Comment: They deserved more goals.\n29:34 Comment: But still this is not the Real Madrid we know.\n29:36 Comment: It's a serious performance from them.\n29:39 Comment: And still plenty of time for them to add to those two goals.\n29:43 Comment: Gareth Bale picks out Carvajal on the right.\n29:46 Comment: Benzema there to help out.\n29:48 Comment: This is Bale.\n29:51 Comment: Finds Toni Kroos.\n29:52 Comment: A little flick back towards Varane.\n29:54 Comment: Now Pepe.\n30:0 Comment: Benzema.\n30:2 Comment: Does well to find Lucas Silva.\n30:4 Comment: Silva's cross headed clear by Enzo Rocco.\n30:7 Comment: And as far as Toni Kroos who picks out or tries to pick out\n30:10 Comment: Marcelo Damin Surez with a very risky clearance there.\n30:17 Comment: And Baccard finally gets it away.\n30:24 Comment: Really cruising now Real Madrid.\n30:26 Comment: Here's Marcelo.\n30:30 Comment: Gets beyond Surez.\n30:32 Comment: Since that yellow card in the first half\n30:34 Comment: we're not seeing any of those crunching Damin Surez tackles.\n30:37 Comment: And I think Real Madrid have taken advantage of that.\n30:42 Comment: And again Cristiano Ronaldo a bit tired.\n30:44 Comment: 15 to go.\n30:46 Comment: So in this one he didn't make the run for that pass from Marcelo.\n30:50 Comment: And perhaps Carlo Ancelotti will be thinking of introducing players.\n30:54 Comment: For instance Toni Kroos is the moment to give him some rest.\n30:58 Comment: 2-0 game sorted.\n31:0 Comment: Yeah you just get the impression for Ancelotti\n31:2 Comment: it's much easier to substitute players.\n31:4 Comment: And he'll be delighted with Pepe's performance as well.\n31:9 Comment: Really vital to have the big defender back.\n31:14 Comment: Lovely footwork again from Isco.\n31:16 Comment: This time Surez takes it off him cleanly.\n31:22 Comment: You just get the impression Elche feel it's all a bit too much.\n31:27 Comment: And it's not.\n31:29 Comment: It's not.\n31:30 Comment: You just get the impression Elche feel it's all a bit too much.\n31:36 Comment: Real Madrid aren't their rival.\n31:37 Comment: This isn't their league.\n31:39 Comment: They have other challenges to face up to.\n31:43 Comment: And especially after that second goal.\n31:46 Comment: Good ball in from Carvajal to Benzema.\n31:49 Comment: Good turn from Benzema.\n31:52 Comment: And somehow Rocco got it away.\n31:53 Comment: Kroos with the shot.\n31:55 Comment: And couldn't hit the target.\n32:1 Comment: It's a move from Benzema.\n32:4 Comment: And Toni Kroos is still struggling to score.\n32:6 Comment: With Real Madrid, with Bayern Munich.\n32:8 Comment: He used to score a lot of goals in these positions.\n32:11 Comment: Still trying to get that confidence from long range.\n32:15 Comment: Benzema there showing his versatility.\n32:20 Comment: Scored 13 goals in the league this season.\n32:22 Comment: Canin Benzema.\n32:24 Comment: Ronaldo now on 29.\n32:27 Comment: Gareth Bale on 10.\n32:31 Comment: Marcelo blasting that one out.\n32:35 Comment: A chase back for Rocco.\n32:47 Comment: As you said, the atmosphere has changed here.\n32:50 Comment: Hasn't it? Very subdued now.\n32:53 Comment: As the Elche fans.\n32:56 Comment: Still hoping for some consolation.\n33:1 Comment: A goal to put the pressure on Real Madrid.\n33:5 Comment: It was very unlikely.\n33:6 Comment: This ground has never been intimidating for away teams.\n33:9 Comment: I remember Elche playing at Alta Bix.\n33:11 Comment: Where they beat Real Madrid twice in the 70s.\n33:14 Comment: Every season they beat Real Madrid.\n33:16 Comment: But they went down.\n33:17 Comment: And these days, they have four points clear of Granada.\n33:21 Comment: So this is no daily league.\n33:22 Comment: But I think they'll be alright at the end of the season.\n33:26 Comment: Alta Bix, the former ground.\n33:30 Comment: Built in the mid-70s for the 1982 World Cup.\n33:35 Comment: Where Hungary put 10 goals past El Salvador.\n33:42 Comment: Benzema showing strength there.\n33:45 Comment: Finds Ronaldo.\n33:46 Comment: Again Ronaldo with a slightly worrying lack of pace.\n33:51 Comment: Not sharp at all.\n33:52 Comment: Only 12 to go.\n33:54 Comment: You can't really tell that this is not the Ronaldo we know.\n33:57 Comment: But still he scored the goal.\n33:58 Comment: He hit the post.\n33:59 Comment: And perhaps this will be the moment to give him some rest.\n34:3 Comment: If he wants to.\n34:4 Comment: Lucas Silva.\n34:6 Comment: Play on, says the referee.\n34:7 Comment: It falls for Isco.\n34:11 Comment: Pepe square to Varane.\n34:15 Comment: Real dominance now from Real Madrid.\n34:21 Comment: They'd like a third.\n34:22 Comment: Just to make it absolutely clear.\n34:27 Comment: Because if they were to get caught.\n34:30 Comment: Well, they could face a nervy few final minutes.\n34:37 Comment: Benzema.\n34:39 Comment: Powered off the ball by a rather angry Damian Suarez.\n34:44 Comment: And you can see how easily Isco got past him.\n34:46 Comment: That's not like Suarez at all.\n34:48 Comment: The yellow card weighing too heavily on him there.\n34:51 Comment: To set up the second.\n34:53 Comment: Ronaldo's first.\n34:56 Comment: But all the talk of Elche getting back into the game.\n35:1 Comment: I don't think Jonathan has touched the ball in the second half.\n35:3 Comment: And he maybe only got a couple of touches in the first.\n35:7 Comment: Meanwhile, Adrian Gonzalez goes off.\n35:11 Comment: A rather quiet performance from him.\n35:14 Comment: And he's replaced by Cristian Herrera.\n35:17 Comment: A little bit of an attacking change perhaps from.\n35:20 Comment: Fernandes Gribard for the final 10 minutes.\n35:24 Comment: Herrera was the sensation last season for Elche.\n35:27 Comment: This campaign has been quiet.\n35:29 Comment: To say the least.\n35:31 Comment: But yeah, in 10 minutes.\n35:32 Comment: Elche trying to get a late goal to give some drama.\n35:36 Comment: But I think that'll never happen.\n35:40 Comment: Ferdinand playing himself out of trouble.\n35:43 Comment: Isco helping out.\n35:44 Comment: Here's Marcelo.\n35:46 Comment: Javi Rodriguez showing his pace.\n35:48 Comment: Here he goes.\n35:49 Comment: Rodriguez.\n35:50 Comment: It falls nicely.\n35:51 Comment: The whistle's gone.\n35:52 Comment: He just looked as though he might fall for Cristian Herrera there.\n35:57 Comment: Well.\n35:58 Comment: That's what Rodriguez can do.\n36:0 Comment: A little bit erratic.\n36:2 Comment: I think the handball has been given against him.\n36:6 Comment: Has a tendency to lose a bit of control.\n36:8 Comment: But his pace is electric.\n36:10 Comment: I'm sure it's brilliant on the break.\n36:12 Comment: But when he's got three or four players in front of him.\n36:15 Comment: He's not the most skillful striker.\n36:22 Comment: Well, no doubt about the handball.\n36:26 Comment: Here's Marcelo.\n36:28 Comment: Back to Iker Casillas.\n36:34 Comment: Madrid, of course, still to make a change.\n36:38 Comment: It's a good ball in.\n36:40 Comment: And just getting away there.\n36:43 Comment: From the big striker.\n36:46 Comment: The first chance of the second half of getting anywhere near.\n36:50 Comment: Iker Casillas.\n36:54 Comment: And.\n36:57 Comment: The flag stayed down.\n37:1 Comment: Frustrating night so far for Jonathan.\n37:3 Comment: Ian Amindi.\n37:5 Comment: Is going to be the first substitution made.\n37:8 Comment: By Carlo Ancelotti.\n37:10 Comment: Possibly, you said, for Tony Cruz.\n37:14 Comment: Who also Silva.\n37:16 Comment: Could be one of the players that is giving some rest.\n37:20 Comment: I mean, this is the perfect game to introduce.\n37:22 Comment: For instance, if you don't have him playing tonight with eight minutes to go.\n37:26 Comment: When are you going to play?\n37:29 Comment: Benzema combining with this go goes down.\n37:33 Comment: And is told to get up by referee Ignacio Iglesias.\n37:38 Comment: You have to feel sorry for his go there.\n37:40 Comment: He tried to stay up.\n37:42 Comment: Took another 90 minutes.\n37:44 Comment: And he's got a chance to get up.\n37:48 Comment: And he's got a chance to stay up.\n37:50 Comment: Took another knock on his way down.\n37:53 Comment: If there is contact with Damian Suarez, it's clearly outside the box.\n37:59 Comment: But certainly.\n38:1 Comment: Allowing plenty of contact.\n38:2 Comment: Referee Iglesias.\n38:7 Comment: Suarez in this go again battling it out.\n38:10 Comment: On this occasion, the Uruguayan wins the throw in decision.\n38:14 Comment: And indeed, you're right.\n38:15 Comment: It's Lucas Silva.\n38:16 Comment: To be replaced by Asier Ilarramendi.\n38:20 Comment: Who we will refer to as.\n38:22 Comment: Is the name on his shirt as Ilarra?\n38:27 Comment: Lucas Silva just arriving to Real Madrid.\n38:30 Comment: Playing 83 minutes in a very important match for them.\n38:35 Comment: And is.\n38:37 Comment: For Ilarramendi only seven minutes.\n38:38 Comment: It's just a message for him.\n38:39 Comment: Look for another team for next campaign.\n38:42 Comment: Yeah.\n38:43 Comment: A lot of us felt that.\n38:45 Comment: When Madrid signed him a couple of summers ago.\n38:48 Comment: From Real Sofiedad.\n38:50 Comment: It was.\n38:51 Comment: Not necessarily the best career move.\n38:54 Comment: And.\n38:55 Comment: He's.\n38:56 Comment: Had a pretty rough time of it in his first season.\n39:1 Comment: Certainly in terms of feeling the nerves and the pressure of wearing the Real Madrid shirt.\n39:5 Comment: Never quite settled into the team.\n39:7 Comment: There's no doubting his quality.\n39:10 Comment: But you just have to.\n39:11 Comment: Wonder.\n39:12 Comment: Ernest whether.\n39:13 Comment: A 22 year old player.\n39:15 Comment: 21 year old player.\n39:17 Comment: Really needs a season sitting on the bench.\n39:18 Comment: Or a season on the pitch.\n39:21 Comment: Many thought that after Xavi Alonso was leaving.\n39:23 Comment: He would get more minutes this campaign.\n39:25 Comment: But.\n39:26 Comment: Toni Kroos arrived straight away.\n39:29 Comment: A rather hopeful one.\n39:31 Comment: Driven in there by.\n39:32 Comment: Substitute Galvez.\n39:35 Comment: I think he's trying to cross there.\n39:37 Comment: Looking vaguely in the direction of.\n39:39 Comment: Christian Herrera.\n39:40 Comment: But in the end.\n39:42 Comment: No trouble for Iker Casillas.\n39:45 Comment: Although Casillas nearly plays himself into trouble there.\n39:50 Comment: Fortunately for him.\n39:51 Comment: The offside flag was up.\n39:54 Comment: And I'm in some nerves.\n39:56 Comment: Hasn't been the.\n39:57 Comment: Easiest of seasons for Casillas.\n40:0 Comment: This is what happens when you don't have much to do.\n40:3 Comment: In a game.\n40:4 Comment: Yeah.\n40:5 Comment: Lack of concentration.\n40:7 Comment: Well, Abeloa is going to come on.\n40:8 Comment: As the second substitution made.\n40:10 Comment: By Ancelotti.\n40:15 Comment: Obviously.\n40:16 Comment: Ronaldo.\n40:18 Comment: He's going to play out the 90 minutes.\n40:23 Comment: Or presumably anyway.\n40:27 Comment: Fernand.\n40:28 Comment: Nearly slipping up there.\n40:29 Comment: His Pepe.\n40:31 Comment: All of a sudden.\n40:32 Comment: There's some better pressing from Elche.\n40:35 Comment: And.\n40:36 Comment: Well.\n40:37 Comment: If the rubber.\n40:38 Comment: The green had gone.\n40:39 Comment: Elche's way.\n40:40 Comment: Who knows.\n40:41 Comment: Could have.\n40:42 Comment: Proved a real shocker.\n40:44 Comment: On a calendar.\n40:45 Comment: To be fuming about.\n40:46 Comment: This has been three balls already.\n40:48 Comment: Missed at the back.\n40:51 Comment: I just think it shows.\n40:52 Comment: An S that.\n40:53 Comment: Elche don't have the belief.\n40:54 Comment: They can do it anymore.\n40:55 Comment: Because if they've been as intense.\n40:57 Comment: As they were in the first half.\n40:59 Comment: They might have.\n41:0 Comment: Taken something from one of those.\n41:2 Comment: Gifts really.\n41:3 Comment: From the.\n41:4 Comment: New.\n41:5 Comment: Madrid back players.\n41:7 Comment: Good.\n41:8 Comment: Work for me.\n41:9 Comment: Go.\n41:11 Comment: Finds Gareth.\n41:12 Comment: Bale.\n41:14 Comment: Depends him.\n41:15 Comment: I.\n41:16 Comment: Lovely.\n41:17 Comment: Back.\n41:18 Comment: Healer.\n41:19 Comment: And somehow.\n41:20 Comment: The defense.\n41:21 Comment: Managed to.\n41:22 Comment: Scramble it.\n41:23 Comment: Away.\n41:24 Comment: All of a sudden.\n41:25 Comment: Madrid.\n41:26 Comment: Seems to have lost.\n41:27 Comment: A bit of the shape.\n41:29 Comment: Is Victor Rodriguez.\n41:32 Comment: And see.\n41:33 Comment: Gareth.\n41:34 Comment: Really.\n41:35 Comment: Feet.\n41:36 Comment: Looking sharp.\n41:37 Comment: All the time.\n41:38 Comment: But.\n41:39 Comment: Ronaldo.\n41:40 Comment: Benzema.\n41:41 Comment: Struggling.\n41:42 Comment: In this final.\n41:43 Comment: Third.\n41:44 Comment: In the last.\n41:45 Comment: 10 minutes.\n41:46 Comment: Still.\n41:47 Comment: Elche.\n41:48 Comment: Insisting.\n41:49 Comment: Jonathas.\n41:50 Comment: Over the top.\n41:51 Comment: Veranin.\n41:52 Comment: With a firm.\n41:53 Comment: Challenge.\n41:54 Comment: There's no way.\n41:55 Comment: This referee.\n41:56 Comment: Is giving anything.\n41:57 Comment: For that.\n41:58 Comment: Quite right.\n41:59 Comment: To.\n42:0 Comment: Damian Suarez.\n42:1 Comment: With the rebound.\n42:2 Comment: The cross drilled in.\n42:3 Comment: He gets it away.\n42:4 Comment: As far as Suarez.\n42:8 Comment: Rodriguez.\n42:9 Comment: Couldn't find the chance.\n42:11 Comment: Of whipping off a shot.\n42:16 Comment: Still Elche.\n42:17 Comment: Insisting.\n42:18 Comment: Ball in though.\n42:20 Comment: And Jonathas was never getting anywhere near that goal kick.\n42:30 Comment: Tremendous.\n42:32 Comment: Work.\n42:33 Comment: There from Isco.\n42:34 Comment: Really has.\n42:35 Comment: Picked up on the message of Carlo Ancelotti.\n42:38 Comment: Of saying well.\n42:39 Comment: You're brilliant in attack.\n42:40 Comment: But we need you to get back and do a defensive job.\n42:43 Comment: And this goes.\n42:44 Comment: Learn the lesson without any doubt.\n42:46 Comment: It's being substituted now and getting.\n42:48 Comment: Very sporting.\n42:51 Comment: Ovation.\n42:52 Comment: From the home fans too.\n42:55 Comment: Isco.\n42:57 Comment: Once again.\n42:58 Comment: An excellent performance.\n43:1 Comment: He's taking responsibility.\n43:2 Comment: He's going for goals.\n43:4 Comment: He's.\n43:5 Comment: He wants the ball.\n43:6 Comment: And just reminds me.\n43:7 Comment: The opposite.\n43:8 Comment: With Sergio Roberto in Barcelona.\n43:10 Comment: A player who's gone down in the last couple of seasons.\n43:12 Comment: Isco.\n43:13 Comment: Is on the reverse.\n43:15 Comment: Well his replacement is Alvaro.\n43:16 Comment: Abeloa.\n43:19 Comment: And.\n43:20 Comment: Well.\n43:21 Comment: That's really a case of Carlo Ancelotti saying game over.\n43:25 Comment: Abeloa goes in.\n43:28 Comment: To left back.\n43:29 Comment: Marcelo moving.\n43:31 Comment: Into.\n43:33 Comment: That midfield slot.\n43:35 Comment: Just recently vacated by Isco.\n43:41 Comment: Showing.\n43:43 Comment: More impetus I think in these closing moments.\n43:46 Comment: Than at any time before.\n43:47 Comment: He's been.\n43:48 Comment: Able to.\n43:49 Comment: Get the ball.\n43:50 Comment: And.\n43:51 Comment: He.\n43:52 Comment: Didn't know too much about it.\n43:53 Comment: But manages to.\n43:54 Comment: Come away with the ball.\n43:55 Comment: Now Marcelo.\n43:57 Comment: It's a good looking ball in towards Ronaldo.\n43:59 Comment: Lomban read the danger.\n44:1 Comment: And.\n44:2 Comment: Marcelo.\n44:3 Comment: He's.\n44:21 Comment: Requires a break after that 20 yard sprint.\n44:24 Comment: There was a brilliant ball from Marcelo.\n44:26 Comment: Who saw his senior Ronaldo start the run.\n44:35 Comment: The other two are below.\n44:37 Comment: Marcelo.\n44:38 Comment: Nice footwork again from Marcelo.\n44:40 Comment: Been really impressed by Marcelo.\n44:42 Comment: Tonight.\n44:43 Comment: Well not just tonight.\n44:45 Comment: But.\n44:46 Comment: One of the most informed players.\n44:47 Comment: I think for.\n44:48 Comment: Ancelotti.\n44:50 Comment: His Benzema.\n44:53 Comment: Bale.\n44:54 Comment: Drops outside him.\n45:0 Comment: How about back to Tony Cruz.\n45:3 Comment: He had it once more.\n45:5 Comment: 90 minutes are up.\n45:8 Comment: I can't see.\n45:9 Comment: Referee Iglesias adding much more than.\n45:11 Comment: Three minutes really.\n45:14 Comment: He's managed to keep this one going.\n45:16 Comment: Without the stopping and starting there it is.\n45:18 Comment: Three minutes it'll be.\n45:21 Comment: Still Madrid coming forward.\n45:23 Comment: Cristiano Ronaldo.\n45:25 Comment: With the outside of his left boot.\n45:27 Comment: And Gareth Bale.\n45:29 Comment: Very nearly getting on the end of it.\n45:30 Comment: A touch of.\n45:31 Comment: Class from Ronaldo there.\n45:32 Comment: Marcelo puts it back in.\n45:35 Comment: And so Rocco got his head to it.\n45:38 Comment: Possibly.\n45:40 Comment: Final chance for Elche on the break.\n45:42 Comment: But it breaks down.\n45:44 Comment: Cruz finding Marcelo.\n45:48 Comment: Tony Cruz.\n45:51 Comment: Below it to.\n45:53 Comment: Pepe.\n45:56 Comment: Madrid happy just to see this one out.\n45:59 Comment: Pepe again.\n46:1 Comment: Now we.\n46:2 Comment: Yada.\n46:6 Comment: Tony Cruz.\n46:7 Comment: You really get the impression.\n46:9 Comment: Ernest that.\n46:10 Comment: Real Madrid have never really had to.\n46:12 Comment: Get out of first gear tonight.\n46:14 Comment: It's been a bit disappointing from.\n46:15 Comment: Elche again.\n46:16 Comment: Against a big boy.\n46:17 Comment: Carvajal trying to link up with Ronaldo.\n46:19 Comment: Teton.\n46:20 Comment: Quickly out.\n46:22 Comment: Feels Ronaldo might have just.\n46:24 Comment: Nicked him on the way past.\n46:26 Comment: But.\n46:27 Comment: Clearly no bad intention there.\n46:32 Comment: Yeah it really did look as though.\n46:34 Comment: Elche we're going to put up.\n46:36 Comment: More of a fight.\n46:37 Comment: In the first half.\n46:40 Comment: Can they grab some.\n46:42 Comment: Of the.\n46:46 Comment: And they grab something here.\n46:48 Comment: Gary Rodriguez.\n46:50 Comment: No way through.\n46:53 Comment: This.\n46:54 Comment: It's going to try a shot.\n46:56 Comment: Force wide by bail.\n46:58 Comment: Need support.\n47:2 Comment: It's our back car isn't it the cross.\n47:5 Comment: Causing problems for.\n47:7 Comment: Casillas but the ball had already gone out of play.\n47:9 Comment: Goal kick.\n47:11 Comment: To have a.\n47:13 Comment: Chance of getting a late consolation goal.\n47:14 Comment: Scoreline last.\n47:16 Comment: Campaign was 2 1.\n47:18 Comment: For.\n47:19 Comment: So this campaign could be the same.\n47:21 Comment: If they do something in this corner.\n47:23 Comment: But.\n47:24 Comment: Much easier for.\n47:26 Comment: I think in fact he's given a goal kick.\n47:28 Comment: I think the.\n47:29 Comment: Cross had gone out and then.\n47:31 Comment: Curled back in.\n47:32 Comment: Meanwhile.\n47:33 Comment: He's given 30 seconds.\n47:35 Comment: You've got to ask yourself Ernest.\n47:37 Comment: What kind of message is that for the.\n47:39 Comment: It's certainly pointless.\n47:41 Comment: But for.\n47:42 Comment: What we'll be thinking now the players.\n47:44 Comment: You know only 30 seconds on the pitch.\n47:46 Comment: Well it's face.\n47:48 Comment: Says it all.\n47:49 Comment: 21 years old.\n47:51 Comment: He's such a brilliant talent whenever.\n47:53 Comment: And she uses him he always gives a.\n47:55 Comment: Tremendous performance.\n47:57 Comment: Always does the job.\n47:59 Comment: And.\n48:0 Comment: Well given.\n48:2 Comment: Very strange seconds by.\n48:4 Comment: Well it's all over in the.\n48:6 Comment: Martinez.\n48:7 Comment: The better side one quite frankly.\n48:10 Comment: Real Madrid.\n48:11 Comment: Never really had to get out.\n48:12 Comment: Of first gear.\n48:14 Comment: And.\n48:15 Comment: Disappointment I feel for Melcher.\n48:17 Comment: Whose first half performance.\n48:19 Comment: Was a good one without creating too much trouble soaking up.\n48:22 Comment: Madrid's possession and.\n48:24 Comment: Attacks.\n48:26 Comment: The end of the day though.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Elche 0 - 2 Real Madrid: A Comprehensive Match Overview\n\nIn a high-stakes encounter on matchday 24 of La Liga at the Estadio Manuel Martnez Valero, Elche welcomed Spanish giants Real Madrid. The game unfolded amidst anticipation and a charged atmosphere, with Elche dressed in their traditional white shirts with a horizontal green stripe, taking on the formidable Los Blancos.\n\nFrom the first whistle, Real Madrid demonstrated their intent to dominate, employing their characteristic high tempo and pressing game. Elche, under head coach Fran Escrib, knew they were up against a strong side and aimed to keep the defensive lines tight. A lively start had Real Madrid pressing forward, while Elche sought to maintain their shape and resist the early onslaught.\n\nIn the opening stages, the home side managed to repel several attacks from Real Madrid, showcasing a well-organized defensive front. Recently, Elche had faced a similar challenge against FC Barcelona, where they conceded multiple goals without reply. Hence, their objective was clear: avoid conceding early and give themselves a fighting chance against one of the league's top sides.\n\nEarly in the game, Real Madrid's intentions were clear as they controlled the ball and attempted to break down Elche's compact defense. Midfielder Isco, who had been a revelation for Real Madrid this season, was at the heart of their attacking movements. Together with Toni Kroos and Marcelo, they looked to penetrate the Elche defense. Cristiano Ronaldo, trying to shake off the boos from the home crowd, saw one of his early attempts clip the outside of the post - a sign of the danger he consistently posed.\n\nElche were not entirely without opportunities. Adrin Gonzlez and Jonathas worked hard to counter-attack and pressurize Real Madrid's defense whenever possible. However, Real Madrid's defensive duo of Pepe and Raphael Varane held firm, keeping Iker Casillas well protected in goal early on.\n\nThroughout the opening half, Elche found it challenging to break free from Real Madrid's pressing game. One significant moment saw Ronaldo's shot come close, but the Portuguese superstar was unable to convert, helping keep the game goalless despite Real Madrids apparent dominance. Pepe, ever-present at the back, made sure to cut off any potential threats coming from Elche's forwards.\n\nAs the clock ticked towards the midway point of the first half, a noticeable pattern emerged. Elche's strategy involved squeezing spaces and frustrating Real Madrid's attackers. Despite this, Real Madrids probing continued unabated, and Karim Benzema and Gareth Bale also had opportunities to test Elche's resilience. Benzema, in particular, displayed his technical prowess, manoeuvering around defenders and trying to unleash shots at goal.\n\nOne particularly dangerous moment came when Gareth Bale and Karim Benzema combined effectively, but their efforts did not bear the fruit of the goal they desired. Subsequently, when Benzema tried to assist Ronaldo with a cut-back, Ronaldo could only send his shot wide. An unexpected shot from Isco later on demanded a serious save from Przemyaw Tyto, Elche's Polish goalkeeper.\n\nThe hosts' defensive line was pushed to its limits several times, notably when a Bale attempt, curling in from the right, was barely kept at bay by Tyto. Meanwhile, Elche tried to respond with occasional forays into Real Madrids half, making use of Jonathas' physical prowess. Yet, clear-cut opportunities remained elusive for the home team.\n\nAs the half-time whistle approached, Real Madrid had multiple chances to break the deadlock. A fine Marcelo cross, which Ronaldo narrowly failed to convert, and an offside goal from Benzema, showcased their relentless pursuit for a goal. By the end of the first half, the match remained in the balance at 0-0, albeit with Real Madrid in firm control of proceedings.\n\nThe second half began with Elche showing a bit more initiative, perhaps inspired by their stalwart resistance in the first 45 minutes. Their best opportunity came early when Niguefs shot forced Casillas to react and concede a corner. This brief spark of aggression from the home side didn't last long, though.\n\nThe breakthrough came in the 56th minute when a hopeful cross from Ronaldo caused chaos in the Elche defense. A miscommunication between David Lomban and Tyto resulted in a bizarre defensive error, opportunistically pounced upon by Karim Benzema, who tapped the ball into an empty net. This goal, which arrived almost out of nowhere, was a significant blow to Elche and provided Real Madrid with the lead they sought.\n\nWith the advantage secured, Real Madrid began to dictate the pace even more. Marcelo's runs down the left flank and Isco's maneuvering tested Elche's back line further. The visitors then doubled their lead in the 70th minute. Isco's brilliant run down the left ended with a pinpoint cross to Ronaldo, who executed a powerful header past Tyto. The Portuguese stars relief was palpable as he ended his drought and put the game firmly in Real Madrid's control.\n\nDespite their two-goal deficit, Elche didn't relent. They upped their efforts, with players like Gary Rodriguez brought on to inject pace and try to unsettle the Real Madrid defense. However, the defensive mettle of Pepe and Varane, coupled with the composure of Iker Casillas, ensured Madrids clean sheet remained intact.\n\nAs the game neared its conclusion, Real Madrid took the opportunity to rest key players. Newcomer Lucas Silva made way for Asier Illarramendi, and Isco was replaced by the experienced lvaro Arbeloa. These changes did little to alter the momentum, with Real Madrid comfortable in preserving their lead.\n\nThe final moments saw Elche attempting a few desperate attempts to salvage something from the game, but to no avail. The combination of staunch defending and time management from Real Madrid meant that they saw out the match without conceding.\n\nThe referees whistle blew to confirm a significant away victory for Real Madrid. The scoreline did not fully reflect Real Madrid's dominance but highlighted their ability to capitalize on critical moments and the missteps of the opposition. For Elche, this result would sting, but their valiant first-half effort would offer some solace.\n\nOverall, it was a game that underscored Real Madrids superiority, and their determination to maintain pressure on Barcelona in the Liga BBVA standings. Elche, despite the loss, could take pride in their resilience against one of the world's best clubs. The match served as a reminder of the tactical acumen needed to compete against top-tier opposition and the unforgiving nature of football at this level. \n\nA clinical performance from Real Madrid, highlighted by goals from Benzema and Ronaldo, ensured they walked away from Martnez Valero with all three points, continuing their quest for the La Liga title."
}