{
    "segments": {
        "0": [
            0.0,
            7.8,
            "challenged in its entry by Paris Saint-Germain all in white the PSG of Maxwell, of Matuidi, of Draxler, the PSG"
        ],
        "1": [
            8.0,
            14.0,
            "who has come to establish himself here over the last three seasons and who will try to be the first team in France this year"
        ],
        "2": [
            14.5,
            20.0,
            "to do it. Nobody came to win in Nice in 2016, 2007 and even for over a year now"
        ],
        "3": [
            20.5,
            23.0,
            "the people of Nice are undefeated on their lawn"
        ],
        "4": [
            24.0,
            25.0,
            "with Marco Verratti"
        ],
        "5": [
            25.0,
            34.0,
            "These 4-2-3 they already look similar, Paul has a 4-4-2 with Belanda very close to Mario Balotelli"
        ],
        "6": [
            34.5,
            41.0,
            "They will try to hinder the relaunch of Paris but Fabre is fully aware of the difficulty of the task"
        ],
        "7": [
            41.5,
            44.0,
            "and that was the subject of his concerns before the match"
        ],
        "8": [
            44.5,
            52.0,
            "And also the subject of our discussion with him Paul, ball recovered very high by Dalbert with Valentin Esric no foul called by Rudi Bukier"
        ],
        "9": [
            52.0,
            58.0,
            "Valentin Esric passed with confidence, Esric’s cross watched closely by his former coach"
        ],
        "10": [
            58.5,
            62.0,
            "To his dummy Christophe Galkier this evening who was on our set earlier"
        ],
        "11": [
            62.5,
            65.0,
            "He got into his Valentin Esric match well"
        ],
        "12": [
            70.0,
            73.0,
            "And the touchline will be for PSG"
        ],
        "13": [
            74.0,
            78.0,
            "Unai Emery who may have had something to say about Rudi Bukier’s first decision"
        ],
        "14": [
            79.0,
            84.0,
            "We see that Cavani played Dante, Cavani who will find Draxler on the left"
        ],
        "15": [
            84.5,
            88.0,
            "Maxwell who accompanies the German's offensive, Draxler pursued by Ricardo Pereira"
        ],
        "16": [
            88.5,
            93.0,
            "Whoever fixes Ricardo Pereira and who finds Maxwell, that’s magic, the movement of Maxwell"
        ],
        "17": [
            93.5,
            97.0,
            "Maxwell's cross and the slowdown missed by André El Dimaria"
        ],
        "18": [
            97.5,
            101.0,
            "What an opportunity there was at stake, what an opportunity nonetheless for PSG"
        ],
        "19": [
            101.5,
            104.0,
            "And what a movement especially led by Draxler, look at Maxwell's race"
        ],
        "20": [
            105.0,
            108.0,
            "Maxwell's run and Draxler's pass"
        ],
        "21": [
            108.5,
            110.0,
            "It was Maxwell who was at stake."
        ],
        "22": [
            110.5,
            115.0,
            "It’s him who is reported by the assistant"
        ],
        "23": [
            115.5,
            120.0,
            "I'm not at all sure that he is, but the timing of Draxler's pass seemed very, very good to me."
        ],
        "24": [
            124.5,
            129.0,
            "Jean-Michel Sery, look at Verratti who is paying back to Jean-Michel Sery what Belanda did earlier to the Parisians"
        ],
        "25": [
            129.5,
            133.0,
            "He got away with it, it was a no-brainer, but the Parisians came close to recovering the ball."
        ],
        "26": [
            133.0,
            138.0,
            "And Dalbert who takes the corridor, Henri is far away, it’s El Dimaria who makes the effort to get back to Dalbert"
        ],
        "27": [
            138.5,
            142.0,
            "He left at 100 miles an hour, this Ligue 1 summit"
        ],
        "28": [
            142.5,
            146.0,
            "We were full of promises, they were confirmed from the start of the match"
        ],
        "29": [
            146.5,
            149.0,
            "We’ll bring you some cough syrup, don’t worry."
        ],
        "30": [
            149.5,
            152.0,
            "We take, we take, we take"
        ],
        "31": [
            152.5,
            155.0,
            "We are enjoying this beautiful Sunday on the Côte d’Azur to the fullest"
        ],
        "32": [
            155.5,
            160.0,
            "Verratti, intervention by Dante, Paul Bays"
        ],
        "33": [
            160.0,
            162.0,
            "The ball is in place"
        ],
        "34": [
            162.5,
            167.0,
            "Ricardo Pereira with Vincent Cocielo, Jean-Michel Sery, Mario Balotelli"
        ],
        "35": [
            167.5,
            170.0,
            "Always this concern to play cleanly on a Nice side"
        ],
        "36": [
            170.5,
            173.0,
            "First pressing on both sides, it’s going to work"
        ],
        "37": [
            173.5,
            176.0,
            "We have very, very aggressive Parisians at the start of the match"
        ],
        "38": [
            177.0,
            181.0,
            "We have face to face this evening Paul the two teams who like to have the ball the most"
        ],
        "39": [
            181.5,
            184.0,
            "The two teams which clearly dominate the possession rankings in Ligue 1"
        ],
        "40": [
            184.5,
            188.0,
            "So the Niçois had difficulty bothering the Parisians in the first leg"
        ],
        "41": [
            188.0,
            192.0,
            "It will be important to see if they can upset them more tonight"
        ],
        "42": [
            192.5,
            194.0,
            "It will really be the key to the match"
        ],
        "43": [
            194.5,
            197.0,
            "Belanda who is very, very preoccupied at the moment"
        ],
        "44": [
            197.5,
            200.0,
            "By the dry cleaning, he knows that, and the favre knows it better than him"
        ],
        "45": [
            200.5,
            204.0,
            "That Balotelli in the exercise is not a champion, he is splitting up for the moment"
        ],
        "46": [
            205.0,
            207.0,
            "And he’s going to leave feathers there."
        ],
        "47": [
            207.5,
            209.0,
            "Aur"
        ],
        "48": [
            213.0,
            215.0,
            "Thiago Mota"
        ],
        "49": [
            216.0,
            219.0,
            "They still impose their physical rhythm on the Parisians"
        ],
        "50": [
            219.5,
            222.0,
            "A bit like when they played Monaco in the final"
        ],
        "51": [
            224.0,
            229.0,
            "They didn't play Monaco, let's remember, this week, an easy victory for PSG in the Coupe de France 5 to 0"
        ],
        "52": [
            229.5,
            233.0,
            "With a team that is different tonight"
        ],
        "53": [
            233.5,
            238.0,
            "The Niçois who are used to taking the ball out of their own penalty area"
        ],
        "54": [
            238.5,
            242.0,
            "But against Paris it’s a little more complicated, but they try anyway"
        ],
        "55": [
            243.0,
            248.0,
            "And Jean-Michel Serry especially in the exercise, Paul likes to take his risks there, Cosiello"
        ],
        "56": [
            248.5,
            250.0,
            "He took them."
        ],
        "57": [
            250.5,
            255.0,
            "Baysse with Mario Balotelli, you have to be precise in the pass, he was, Paul Baysse, Mario Balotelli"
        ],
        "58": [
            255.5,
            260.0,
            "Who avoids his compatriot Verratti, the outside of the foot intercepted by André Ldimaria"
        ],
        "59": [
            260.5,
            266.0,
            "Balotelli will make the effort, the call from Edinson Cavani who comes out in front, who is facing Johan Cardinale"
        ],
        "60": [
            266.5,
            268.0,
            "Went out to meet him"
        ],
        "61": [
            268.5,
            270.0,
            "Aur"
        ],
        "62": [
            271.0,
            275.0,
            "Ldimaria, the Cavani cover, oh the blue one!"
        ],
        "63": [
            276.5,
            280.0,
            "He was ready to take it back precisely, sorry, I meant the ball diverted by Cardinale"
        ],
        "64": [
            280.5,
            283.0,
            "And Cavani was there, he was once again saved by his defense"
        ],
        "65": [
            283.5,
            286.0,
            "France’s first anger is after Balotelli, sorry"
        ],
        "66": [
            286.5,
            290.0,
            "Because he lost the ball and he took a risk considering passing"
        ],
        "67": [
            290.5,
            295.0,
            "And it’s true that against Paris it’s even more dangerous than against the other teams"
        ],
        "68": [
            296.0,
            301.0,
            "He is furious, he is going to play in front, he is not in the middle of the interest"
        ],
        "69": [
            303.0,
            306.0,
            "Aurier, Verratti"
        ],
        "70": [
            306.5,
            309.0,
            "Last year he spoke more calmly now I think"
        ],
        "71": [
            309.5,
            312.0,
            "He says things like he’s not insolent"
        ],
        "72": [
            314.0,
            318.0,
            "He prepares for all cases, he told us a lot of good things about Mario Balotelli about the person"
        ],
        "73": [
            318.5,
            323.0,
            "He says he’s not an easy player to manage in the team"
        ],
        "74": [
            326.0,
            328.0,
            "Verratti, Serres"
        ],
        "75": [
            329.0,
            332.0,
            "The ball beaten by Martinho, this ball which returns to Riccardo Pereira"
        ],
        "76": [
            332.5,
            334.0,
            "With Mario Balotelli"
        ],
        "77": [
            334.5,
            336.0,
            "Mario Balotelli who got rid of the marking"
        ],
        "78": [
            336.5,
            340.0,
            "This ball from Suke towards Riccardo Pereira is good but it will be a little long"
        ],
        "79": [
            340.5,
            342.0,
            "He’s actually not very good."
        ],
        "80": [
            342.5,
            343.0,
            " Pardon"
        ],
        "81": [
            343.5,
            345.0,
            "No, it’s not well dosed, it’s a shame"
        ],
        "82": [
            346.0,
            350.0,
            "And I think that Cardinale is holding back well, it was important for him to control his exit well"
        ],
        "83": [
            350.5,
            354.0,
            "Then he makes a difficult save but despite everything it’s a double intervention that counts"
        ],
        "84": [
            354.0,
            357.0,
            "There he pushes back and he does very, very well because it can come back to Cavani"
        ],
        "85": [
            360.0,
            363.0,
            "It’s a huge opportunity for Paris Saint-Germain"
        ],
        "86": [
            364.0,
            369.0,
            "In less than 5 minutes we saw the Parisians twice very very dangerous in front of Cardinale’s goals"
        ],
        "87": [
            369.5,
            373.0,
            "They are very clearly the bosses at the start of the match"
        ],
        "88": [
            375.0,
            381.0,
            "Fabre will not be surprised, he told us again at noon Paul that for him the best team in France was Paris Saint-Germain"
        ],
        "89": [
            382.0,
            386.0,
            "He is also very admiring of what ESC Monaco is doing"
        ],
        "90": [
            388.0,
            394.0,
            "I think there is more diversity, quality of squad also on the PSG side"
        ],
        "91": [
            394.5,
            396.0,
            "Maxwell's Center"
        ],
        "92": [
            397.0,
            402.0,
            "Two Parisians, Cavani, then Di Maria, also Verratti who was in the game"
        ],
        "93": [
            403.0,
            405.0,
            "They follow the taste of all their actions"
        ],
        "94": [
            405.5,
            409.0,
            "They are showing a lot of dynamism, a lot of availability at the moment on the Parisian side"
        ],
        "95": [
            410.0,
            411.0,
            "And the people of Nice suffer"
        ],
        "96": [
            412.0,
            413.0,
            "Cosejello"
        ],
        "97": [
            414.0,
            418.0,
            "And he loses this ball very quickly like Valentin Esric, it will start again with André Di Maria"
        ],
        "98": [
            420.0,
            421.0,
            "Verratti"
        ],
        "99": [
            423.0,
            428.0,
            "Verratti, second post is towards Draxler, there is the head of Souquet who takes no risk under the threat of Draxler"
        ],
        "100": [
            430.0,
            433.0,
            "They are eaten up, completely eaten up, the people of Nice at the start of the match"
        ],
        "101": [
            440.0,
            446.0,
            "Paris very quickly makes them understand what each other’s positions are, each other’s objectives"
        ],
        "102": [
            447.0,
            452.0,
            "Pagas was talking about the Paris Monaco final, but for Paris it’s a final tonight and they have the attitude of finalist players"
        ],
        "103": [
            453.0,
            456.0,
            "They know it’s an essential match of course"
        ],
        "104": [
            458.0,
            459.0,
            "André Di Maria at corner"
        ],
        "105": [
            461.0,
            462.0,
            "One of the great strengths of PSG"
        ],
        "106": [
            462.0,
            463.0,
            "And Paris Saint Germain"
        ],
        "107": [
            466.0,
            468.0,
            "So Rudi Buquet stops all that"
        ],
        "108": [
            472.0,
            473.0,
            "He calls Vincent Cavani"
        ],
        "109": [
            477.0,
            483.0,
            "Duel won at the start of the match, 75% of the duel won by the Parisians, 25% by the Nice"
        ],
        "110": [
            487.0,
            489.0,
            "What we see is confirmed by the figures"
        ],
        "111": [
            493.0,
            497.0,
            "Cavani, first post, is pushed back by Paul Baysse"
        ],
        "112": [
            499.0,
            502.0,
            "There is a response with Baysse and Dante in the aerial game on the Nice side"
        ],
        "113": [
            502.0,
            507.0,
            "And fortunately because that’s not Carlina’s strong point, it’s these balls that come hard in front of the goal"
        ],
        "114": [
            508.0,
            510.0,
            "It was remarkably struck, Pagas Di Maria"
        ],
        "115": [
            513.0,
            514.0,
            "Maxwell, Matuidi"
        ],
        "116": [
            517.0,
            518.0,
            "Draxler"
        ],
        "117": [
            519.0,
            523.0,
            "By leaps this evening Draxler, very invigorating start to the match, very dynamic"
        ],
        "118": [
            531.0,
            532.0,
            "Matuidi"
        ],
        "119": [
            533.0,
            535.0,
            "Then with Jean-Michel Sery"
        ],
        "120": [
            537.0,
            539.0,
            "Perhaps the most important man in our Nice trials"
        ],
        "121": [
            539.0,
            540.0,
            "Dalbert"
        ],
        "122": [
            541.0,
            544.0,
            "Esfric, the relay and the 1-2 between Dalbert and Esfric"
        ],
        "123": [
            544.0,
            546.0,
            "Dalbert who takes the corridor, who will go to the end"
        ],
        "124": [
            546.0,
            548.0,
            "Dalbert who strikes, seconded by Aurier"
        ],
        "125": [
            549.0,
            551.0,
            "It’s going quickly Paul, it’s going very very quickly"
        ],
        "126": [
            551.0,
            555.0,
            "It’s going very quickly with a relay between Dalbert and Belanda"
        ],
        "127": [
            556.0,
            557.0,
            "Or Esfric rather"
        ],
        "128": [
            558.0,
            560.0,
            "Sery at the start he is fantastic"
        ],
        "129": [
            561.0,
            564.0,
            "Dalbert cannot maintain his advantage over Aurier"
        ],
        "130": [
            564.0,
            567.0,
            "He cleared Verratti magnificently before finding this bright pass"
        ],
        "131": [
            567.0,
            570.0,
            "He’s going to do it all the way, he’s going to take risks Sery"
        ],
        "132": [
            571.0,
            573.0,
            "This is the real Sery-Verratti duel in this match"
        ],
        "133": [
            573.0,
            576.0,
            "It is played by two players from Nice on a corner"
        ],
        "134": [
            576.0,
            578.0,
            "Verratti's second return"
        ],
        "135": [
            580.0,
            581.0,
            "I don’t know what he’s signaling."
        ],
        "136": [
            581.0,
            583.0,
            "Goldplay of the corner hitter"
        ],
        "137": [
            583.0,
            588.0,
            "Even if he tries to get back on the Nice player’s handover"
        ],
        "138": [
            588.0,
            589.0,
            "He’s out of the game."
        ],
        "139": [
            589.0,
            594.0,
            "And there you have it, Livouarian Jean-Michel Sery whom you have just discovered more fully in the Canal Football Club"
        ],
        "140": [
            594.0,
            596.0,
            "He’s the one who’s out of the game."
        ],
        "141": [
            599.0,
            601.0,
            "We know Sery’s game well"
        ],
        "142": [
            602.0,
            604.0,
            "You know Sery?"
        ],
        "143": [
            604.0,
            606.0,
            "I’m listening to you Bagard"
        ],
        "144": [
            606.0,
            608.0,
            "He makes the decisive pass and it’s him who scores"
        ],
        "145": [
            608.0,
            612.0,
            "He is the second best passer in Ligue 1 after Morgan Sanson"
        ],
        "146": [
            612.0,
            614.0,
            "He’s heavy at his job"
        ],
        "147": [
            615.0,
            618.0,
            "The more influence he has on the team's play"
        ],
        "148": [
            618.0,
            621.0,
            "He starts from a position almost as the first raiser"
        ],
        "149": [
            621.0,
            624.0,
            "He missed two games when he was there"
        ],
        "150": [
            624.0,
            626.0,
            "It’s a huge blow"
        ],
        "151": [
            626.0,
            631.0,
            "It’s a huge success achieved by Julien Fournier and his team at the head of OGC Nice"
        ],
        "152": [
            631.0,
            636.0,
            "It was the director of Nice who went to look for this boy in Pagos de Ferreira"
        ],
        "153": [
            636.0,
            638.0,
            "Totally unknown"
        ],
        "154": [
            638.0,
            641.0,
            "There is a bad recovery, very bad recovery from Nice"
        ],
        "155": [
            641.0,
            644.0,
            "Who hits the ball very high for the Parisians with Draxler"
        ],
        "156": [
            646.0,
            648.0,
            "With Maxwell, with Thiago Silva"
        ],
        "157": [
            655.0,
            657.0,
            "Marquinhos, Aurier"
        ],
        "158": [
            658.0,
            661.0,
            "You see the PSG series on the move"
        ],
        "159": [
            661.0,
            664.0,
            "He remains on 8 consecutive away victories"
        ],
        "160": [
            664.0,
            667.0,
            "The Parisians who were so crumbly during the first leg"
        ],
        "161": [
            667.0,
            670.0,
            "They are invincible on the return phase"
        ],
        "162": [
            673.0,
            675.0,
            "Good pressure from the people of Nice on this action"
        ],
        "163": [
            675.0,
            677.0,
            "They prevented Aurier from turning around"
        ],
        "164": [
            677.0,
            680.0,
            "He recovers the ball 35 m away"
        ],
        "165": [
            680.0,
            682.0,
            "I thought the touch was for them"
        ],
        "166": [
            683.0,
            686.0,
            "Some cordial exchanges between Marquinhos and Balotelli"
        ],
        "167": [
            690.0,
            691.0,
            "Cavani"
        ],
        "168": [
            694.0,
            695.0,
            "Draxler"
        ],
        "169": [
            702.0,
            705.0,
            "It was well done by Panko who stepped aside"
        ],
        "170": [
            706.0,
            711.0,
            "The Parisians who remain, who want to prevent the people of Nice from leaving"
        ],
        "171": [
            712.0,
            715.0,
            "They play on the midline Thiago Silva and Marquinhos, Paul"
        ],
        "172": [
            716.0,
            720.0,
            "Despite Balotelli’s speed, despite Pereira’s speed"
        ],
        "173": [
            721.0,
            723.0,
            "Thank you Jean-Jacques Salem for offering us this image"
        ],
        "174": [
            723.0,
            725.0,
            "You see the position of the Parisians"
        ],
        "175": [
            725.0,
            728.0,
            "They really want to prevent the people of Nice from developing their usual games"
        ],
        "176": [
            730.0,
            732.0,
            "And for the moment they are succeeding"
        ],
        "177": [
            735.0,
            738.0,
            "Marquinhos, Cossiello, Essric, Balotelli"
        ],
        "178": [
            739.0,
            742.0,
            "And he leaves Thiago Bocard"
        ],
        "179": [
            742.0,
            746.0,
            "In the first leg it was a bit like that, Lucien Faroui told me that we were realistic in the first half"
        ],
        "180": [
            747.0,
            751.0,
            "That to have been realistic, they had 3 shots on target at the park, the Niçois at the start"
        ],
        "181": [
            751.0,
            753.0,
            "They had suffered but they had put 2 against 1"
        ],
        "182": [
            759.0,
            763.0,
            "The match where PSG managed the most shots on target this season"
        ],
        "183": [
            763.0,
            765.0,
            "The match against Nice"
        ],
        "184": [
            768.0,
            771.0,
            "Seri, incredible, best ball"
        ],
        "185": [
            771.0,
            774.0,
            "Dalbert, Cossiello, Essric, Seri"
        ],
        "186": [
            775.0,
            778.0,
            "That’s clean, you see a good return from Thiago Mota"
        ],
        "187": [
            778.0,
            781.0,
            "Balotelli, Belanda, it plays well with Souquet"
        ],
        "188": [
            782.0,
            784.0,
            "Souquet, there is Ricardo Pereira’s shift"
        ],
        "189": [
            784.0,
            787.0,
            "Souquet who also sees Balotelli’s call, it is he who looked for him"
        ],
        "190": [
            787.0,
            789.0,
            "It was headed back by the Parisian defense"
        ],
        "191": [
            795.0,
            796.0,
            "Dante, Seri"
        ],
        "192": [
            799.0,
            802.0,
            "They were very high this afternoon to go back through the cardinal box"
        ],
        "193": [
            802.0,
            805.0,
            "He didn’t like the place of Seri, Dante, Faroui"
        ],
        "194": [
            805.0,
            808.0,
            "You can turn around on your own, he came from there"
        ],
        "195": [
            808.0,
            810.0,
            "I prefer to see this midi played from there"
        ],
        "196": [
            810.0,
            812.0,
            "He told us this afternoon that he sometimes has some fears"
        ],
        "197": [
            812.0,
            814.0,
            "Despite everything, he encourages his players to do it"
        ],
        "198": [
            814.0,
            816.0,
            "That’s a bit like it, he gestures on the edge"
        ],
        "199": [
            816.0,
            818.0,
            "He especially doesn’t like back-to-back passes"
        ],
        "200": [
            820.0,
            821.0,
            "Be careful again."
        ],
        "201": [
            821.0,
            825.0,
            "It was Draxler who passed in front of Souquet, the position of cardinal was not a gift"
        ],
        "202": [
            826.0,
            830.0,
            "Draxler who will put himself in a passing position for Cavani"
        ],
        "203": [
            830.0,
            834.0,
            "It was stopped almost by Bey, this pass towards Matuidi"
        ],
        "204": [
            834.0,
            838.0,
            "Limited but very well anticipated"
        ],
        "205": [
            838.0,
            842.0,
            "He felt that this pass was going to be made between Cavani and Matuidi"
        ],
        "206": [
            842.0,
            845.0,
            "And we find a blase of Matuidi which dives into the spaces"
        ],
        "207": [
            845.0,
            847.0,
            "We’re not ready to finish, we can’t do it anymore"
        ],
        "208": [
            849.0,
            851.0,
            "Another 1-2, Dalbert still going behind Aurier’s back"
        ],
        "209": [
            851.0,
            852.0,
            "However, it goes quickly"
        ],
        "210": [
            853.0,
            856.0,
            "Will there be a foul on Dalbert? No, said Mr. Buquet"
        ],
        "211": [
            856.0,
            858.0,
            "Neither Martignos nor Aurier"
        ],
        "212": [
            860.0,
            862.0,
            "And there, Boruca! He has 16 players on him"
        ],
        "213": [
            865.0,
            867.0,
            "We’ll see that for now, the ball is in play"
        ],
        "214": [
            867.0,
            871.0,
            "Verratti, Thiago Mota, Dalbert stays on the ground"
        ],
        "215": [
            875.0,
            876.0,
            "That looks like something."
        ],
        "216": [
            877.0,
            881.0,
            "Aurier’s fault for me, because he puts his left arm on Dalbert’s shoulder"
        ],
        "217": [
            881.0,
            883.0,
            "Even the foot"
        ],
        "218": [
            886.0,
            890.0,
            "On this action, we have confirmation that Dalbert is a player who goes very, very fast"
        ],
        "219": [
            890.0,
            894.0,
            "This is where Martignos unintentionally hurts Dalbert's head"
        ],
        "220": [
            897.0,
            899.0,
            "The fault was real"
        ],
        "221": [
            905.0,
            909.0,
            "He’s at 5 m, it’s not useful, Mr. Buquet"
        ],
        "222": [
            912.0,
            914.0,
            "I'm going down to see the start of the match"
        ],
        "223": [
            914.0,
            917.0,
            "It’s a good start to the match, even if Paris has the ball"
        ],
        "224": [
            917.0,
            919.0,
            "It’s an interesting start to the match"
        ],
        "225": [
            919.0,
            925.0,
            "The important thing for us is that we prevent them from finding Di Maria and Matuidi between the lines"
        ],
        "226": [
            925.0,
            930.0,
            "And then be a little more effective in constructing the game, or even in bringing the danger in front of the PSG goal"
        ],
        "227": [
            930.0,
            932.0,
            "Okay, that’s nice, thank you."
        ],
        "228": [
            934.0,
            936.0,
            "I saw that you had Cyprien behind, it’s the future"
        ],
        "229": [
            936.0,
            938.0,
            "We’ll go see him later."
        ],
        "230": [
            938.0,
            939.0,
            "Yes, there is Cyprien, yes"
        ],
        "231": [
            941.0,
            945.0,
            "And there is here this fantastic Koufran, Matchalet at the Parc des Princes"
        ],
        "232": [
            946.0,
            948.0,
            "Draxler with Blaise Matuidi"
        ],
        "233": [
            948.0,
            951.0,
            "The ball that circulates quickly on the Parisian side"
        ],
        "234": [
            951.0,
            953.0,
            "And Dante concedes another corner"
        ],
        "235": [
            953.0,
            956.0,
            "What movement on the Parisian side between Maxwell, Draxler, Matuidi"
        ],
        "236": [
            956.0,
            958.0,
            "It goes very very quickly, it plays with one touch"
        ],
        "237": [
            958.0,
            962.0,
            "A touch of Matuidi in Maxwell’s race"
        ],
        "238": [
            962.0,
            965.0,
            "I don’t know if Maxwell didn’t hurt himself on the track behind"
        ],
        "239": [
            965.0,
            967.0,
            "We’re going to follow, we see that he’s holding on"
        ],
        "240": [
            972.0,
            975.0,
            "It would be penalizing because it is the least well covered position at the moment"
        ],
        "241": [
            975.0,
            977.0,
            "There is Kipembe who can play left back"
        ],
        "242": [
            980.0,
            983.0,
            "And it’s a big start to the match too, Maxwell"
        ],
        "243": [
            983.0,
            986.0,
            "A big start to the match with André Ldimaria"
        ],
        "244": [
            986.0,
            990.0,
            "It came out, it was saved on his line by Jean-Michel Serry"
        ],
        "245": [
            991.0,
            993.0,
            "What is permitted to the first knife again"
        ],
        "246": [
            993.0,
            995.0,
            "Draxler"
        ],
        "247": [
            996.0,
            999.0,
            "Towards Matuidi, Koziolo who cuts this ball intended for Matuidi"
        ],
        "248": [
            999.0,
            1002.0,
            "Serry what happens, what happens again from Serry"
        ],
        "249": [
            1002.0,
            1004.0,
            "For Valentin Esric"
        ],
        "250": [
            1004.0,
            1006.0,
            "Esric playing Verratti"
        ],
        "251": [
            1006.0,
            1008.0,
            "Pursued by Serge Aurier"
        ],
        "252": [
            1011.0,
            1013.0,
            "Belanda’s support"
        ],
        "253": [
            1013.0,
            1016.0,
            "We will have to show this pass from Serry again before"
        ],
        "254": [
            1016.0,
            1018.0,
            "He had seen her before receiving"
        ],
        "255": [
            1018.0,
            1021.0,
            "It allows us to maintain speed in the Nice game"
        ],
        "256": [
            1021.0,
            1024.0,
            "I don’t know, did we just forget to play well, I don’t know anymore"
        ],
        "257": [
            1024.0,
            1028.0,
            "That’s what Dante said in an interview with our colleagues at Nice Patin"
        ],
        "258": [
            1028.0,
            1030.0,
            "This morning he said"
        ],
        "259": [
            1030.0,
            1033.0,
            "This Serry is incredible, I pray he stays with us"
        ],
        "260": [
            1033.0,
            1036.0,
            " Besides you saw in the CFC, he said I’m going to tie him up in the locker room"
        ],
        "261": [
            1037.0,
            1040.0,
            "Serry and Fabinho who were at the end of the sequel"
        ],
        "262": [
            1040.0,
            1044.0,
            "Besides Monaco, thanks a lot to Jean-Michel and Serry"
        ],
        "263": [
            1044.0,
            1046.0,
            "They are not alone"
        ],
        "264": [
            1047.0,
            1050.0,
            "We're talking about Nice Patin, there will be a special supplement tomorrow from Nice Patin"
        ],
        "265": [
            1050.0,
            1053.0,
            "On this match, although it is May 1st, the newspapers usually do not appear"
        ],
        "266": [
            1053.0,
            1056.0,
            "But the event is so important for the people of Nice"
        ],
        "267": [
            1056.0,
            1060.0,
            "The season is so exceptional that our colleagues had the great idea of ​​offering a supplement"
        ],
        "268": [
            1060.0,
            1063.0,
            "It will be sold in Lacrier tomorrow in the streets of Nice"
        ],
        "269": [
            1063.0,
            1065.0,
            "It is also obviously available on the internet"
        ],
        "270": [
            1065.0,
            1068.0,
            "Valentin Esric, the victory of France"
        ],
        "271": [
            1068.0,
            1070.0,
            "He’s a player who was a little disappointed"
        ],
        "272": [
            1070.0,
            1072.0,
            "He was a little disappointed, he was a little disappointed"
        ],
        "273": [
            1072.0,
            1074.0,
            "He was a little disappointed, he was a little disappointed"
        ],
        "274": [
            1074.0,
            1078.0,
            "Valentin Esric, Balotelli who passes for Gunes Belanda"
        ],
        "275": [
            1078.0,
            1081.0,
            "Gunes Belanda who slips the ball to Souquet"
        ],
        "276": [
            1085.0,
            1087.0,
            "Pereira, Serry"
        ],
        "277": [
            1089.0,
            1092.0,
            "Cardo Pereira, this ball is good, well played Aurier"
        ],
        "278": [
            1092.0,
            1094.0,
            "Who takes it away from Mario Balotelli"
        ],
        "279": [
            1094.0,
            1096.0,
            "It was a good move on the Nice side"
        ],
        "280": [
            1096.0,
            1098.0,
            "And things are better for the Nice players"
        ],
        "281": [
            1098.0,
            1100.0,
            "They manage to come out much better"
        ],
        "282": [
            1100.0,
            1103.0,
            "They manage to have conservation phases"
        ],
        "283": [
            1104.0,
            1106.0,
            "What a whim again"
        ],
        "284": [
            1108.0,
            1111.0,
            "It’s certain that putting Balotelli in Cavani’s marking"
        ],
        "285": [
            1111.0,
            1114.0,
            "That’s the best idea that Nice had in this match"
        ],
        "286": [
            1115.0,
            1116.0,
            "Beyes"
        ],
        "287": [
            1117.0,
            1120.0,
            "Nice concedes extremely few goals"
        ],
        "288": [
            1120.0,
            1123.0,
            "On a set piece, it’s real misery"
        ],
        "289": [
            1123.0,
            1125.0,
            "A real performance rather from their defense"
        ],
        "290": [
            1125.0,
            1128.0,
            "They only conceded 8 goals, Paul, from set pieces"
        ],
        "291": [
            1128.0,
            1130.0,
            "In these 8 goals there are 4 penalties"
        ],
        "292": [
            1130.0,
            1132.0,
            "It’s really a super solid team"
        ],
        "293": [
            1132.0,
            1134.0,
            "On this kind of phases of play"
        ],
        "294": [
            1136.0,
            1139.0,
            "It’s all the more meritorious, once again"
        ],
        "295": [
            1139.0,
            1141.0,
            "Because their guardians, Carlinas"
        ],
        "296": [
            1141.0,
            1144.0,
            "Do not really impose themselves in the air on set pieces"
        ],
        "297": [
            1144.0,
            1147.0,
            "It perhaps encourages more concentration than others"
        ],
        "298": [
            1149.0,
            1152.0,
            "Work also, perhaps, from these phases of play"
        ],
        "299": [
            1152.0,
            1154.0,
            "A free kick for Nice"
        ],
        "300": [
            1155.0,
            1159.0,
            "It will probably not be hit directly by Jean-Michel Serry"
        ],
        "301": [
            1161.0,
            1164.0,
            "Camped at the forefront, Paul Beyes too"
        ],
        "302": [
            1180.0,
            1181.0,
            "It’s well done"
        ],
        "303": [
            1181.0,
            1184.0,
            "It was for Balotelli, he lay down on this ball"
        ],
        "304": [
            1185.0,
            1189.0,
            "Impossible for Trapp, impossible for the Parisian defense to intervene"
        ],
        "305": [
            1191.0,
            1195.0,
            "What a good shot, it’s strong between the defense and the goalkeeper"
        ],
        "306": [
            1195.0,
            1199.0,
            "It’s true that it’s extremely difficult for the defenders and the goalkeeper to intervene"
        ],
        "307": [
            1203.0,
            1205.0,
            "It’s a real scoring opportunity for Balotelli"
        ],
        "308": [
            1205.0,
            1208.0,
            "What he can or should do better, Paul, Mario Balotelli"
        ],
        "309": [
            1208.0,
            1210.0,
            "By putting your foot down, but it goes so quickly"
        ],
        "310": [
            1210.0,
            1213.0,
            "Serry’s ball is deliberately given very, very hard"
        ],
        "311": [
            1213.0,
            1216.0,
            "At the same time, things got heated with Corriez and Dalbert"
        ],
        "312": [
            1216.0,
            1220.0,
            "They don’t agree on the Nice ball, it’s logical for the warning"
        ],
        "313": [
            1225.0,
            1230.0,
            "Yes, it makes sense, it’s a dangerous game with a nudge on the…"
        ],
        "314": [
            1230.0,
            1232.0,
            "I’ll tell them how it went"
        ],
        "315": [
            1232.0,
            1235.0,
            "Yes, under the throat, it’s even incontestable"
        ],
        "316": [
            1236.0,
            1238.0,
            "First player warned in this match"
        ],
        "317": [
            1238.0,
            1242.0,
            "Enrique Dalbert, the presidents of Acererra Lifey and Jean-Pierre Rivère"
        ],
        "318": [
            1247.0,
            1249.0,
            "He put his personal money into the club"
        ],
        "319": [
            1251.0,
            1253.0,
            "He got it back, didn’t he?"
        ],
        "320": [
            1253.0,
            1255.0,
            "He has since recovered it, yes, in part"
        ],
        "321": [
            1259.0,
            1262.0,
            "The new investors have been supporting him for several months"
        ],
        "322": [
            1263.0,
            1264.0,
            "Maxwell"
        ],
        "323": [
            1265.0,
            1269.0,
            "Great call from Di Maria, Di Maria’s cross caught by Cardinal"
        ],
        "324": [
            1270.0,
            1272.0,
            "They are embarrassed, on the sides, Paul Léguissois"
        ],
        "325": [
            1272.0,
            1274.0,
            "Especially this side, especially this side"
        ],
        "326": [
            1274.0,
            1275.0,
            " General"
        ],
        "327": [
            1277.0,
            1278.0,
            "Dalbert"
        ],
        "328": [
            1281.0,
            1283.0,
            "Valentin Esric who turns the game around"
        ],
        "329": [
            1284.0,
            1287.0,
            "Ricardo Pereira repositioned in the middle since the end of the match"
        ],
        "330": [
            1288.0,
            1291.0,
            "Sanctioned, Belanda in this duel with Thiago Mota"
        ],
        "331": [
            1292.0,
            1295.0,
            "Thiago Mota who had felt that this pass was going to be made"
        ],
        "332": [
            1297.0,
            1299.0,
            "And who sought to anticipate"
        ],
        "333": [
            1303.0,
            1305.0,
            "And who managed to do it"
        ],
        "334": [
            1306.0,
            1308.0,
            "He managed to do it, but he was hit"
        ],
        "335": [
            1309.0,
            1311.0,
            "He was hit, but he managed to do it"
        ],
        "336": [
            1312.0,
            1314.0,
            "He managed to do it, but he managed to do it"
        ],
        "337": [
            1314.0,
            1316.0,
            "He managed to do it, but he managed to do it"
        ],
        "338": [
            1319.0,
            1322.0,
            "So the analysis of Thiago Mota or the real fault of Younes Belanda?"
        ],
        "339": [
            1322.0,
            1324.0,
            "For me it becomes a fault"
        ],
        "340": [
            1325.0,
            1326.0,
            "Berratti"
        ],
        "341": [
            1327.0,
            1330.0,
            "This is a trickster’s duel, Belanda-Thiago Mota, there’s some work involved Paul"
        ],
        "342": [
            1332.0,
            1335.0,
            "There are also memories of the famous Montpellier-PSG duel"
        ],
        "343": [
            1335.0,
            1338.0,
            "I have the impression that there is even more work in Thiago Mota"
        ],
        "344": [
            1339.0,
            1340.0,
            " That's for sure"
        ],
        "345": [
            1340.0,
            1342.0,
            "No one has a job anymore Thiago Mota"
        ],
        "346": [
            1345.0,
            1347.0,
            "Not bad, what he was able to do Raxner"
        ],
        "347": [
            1347.0,
            1350.0,
            "And once on the right side, series"
        ],
        "348": [
            1351.0,
            1352.0,
            "Because he was doing well."
        ],
        "349": [
            1352.0,
            1355.0,
            "Ricardo Ferreira, Sukey, Sukey"
        ],
        "350": [
            1356.0,
            1358.0,
            "Sukey who will rely on Mario Balotelli"
        ],
        "351": [
            1358.0,
            1359.0,
            "Sukey again!"
        ],
        "352": [
            1359.0,
            1362.0,
            "He was waiting for a call from Belanda who wanted Belanda at his feet"
        ],
        "353": [
            1365.0,
            1367.0,
            "Younes must ask the teacher"
        ],
        "354": [
            1375.0,
            1379.0,
            "Intercepted by Cossiello but immediately beaten, Thiago Mota"
        ],
        "355": [
            1382.0,
            1383.0,
            " What a game !"
        ],
        "356": [
            1383.0,
            1385.0,
            "It balanced the possession"
        ],
        "357": [
            1385.0,
            1387.0,
            "They came back well this evening"
        ],
        "358": [
            1389.0,
            1392.0,
            "55% for Parisians in possession of balls"
        ],
        "359": [
            1392.0,
            1394.0,
            "Be careful Mathuini who puts enormous pressure on Dante"
        ],
        "360": [
            1394.0,
            1396.0,
            "It’s not over with Draxler"
        ],
        "361": [
            1396.0,
            1399.0,
            "Draxler who is going to dismiss, magnificent, on Maxwell"
        ],
        "362": [
            1400.0,
            1401.0,
            "Maxwell with…"
        ],
        "363": [
            1402.0,
            1403.0,
            "Draxler again"
        ],
        "364": [
            1404.0,
            1405.0,
            "With Di Maria sorry"
        ],
        "365": [
            1407.0,
            1408.0,
            "Maxwell"
        ],
        "366": [
            1410.0,
            1412.0,
            "And Verratti, it’s repressed by Balotelli"
        ],
        "367": [
            1412.0,
            1416.0,
            "Quite a symbol, I think Fabre really succeeded in mobilizing it"
        ],
        "368": [
            1417.0,
            1420.0,
            "In Lille it was already the case but even more so this evening"
        ],
        "369": [
            1422.0,
            1425.0,
            "By telling him it’s against Paris, you have to make a minimum of effort anyway"
        ],
        "370": [
            1425.0,
            1427.0,
            "We will already have difficulty recovering the ball"
        ],
        "371": [
            1427.0,
            1430.0,
            "If we do it to one less player, it will be even more complicated"
        ],
        "372": [
            1431.0,
            1433.0,
            "There is a strong argument for Fabre this evening Paul"
        ],
        "373": [
            1433.0,
            1437.0,
            "It’s because the Italian coach is in the stands of the Allianz Riviera"
        ],
        "374": [
            1437.0,
            1438.0,
            "And that can count too"
        ],
        "375": [
            1446.0,
            1448.0,
            "Since Verratti is the starter, he’s not the one who should play"
        ],
        "376": [
            1449.0,
            1456.0,
            "Yes, he came to see both but Balotelli perhaps has a hand in the new Italian dune"
        ],
        "377": [
            1460.0,
            1461.0,
            "Parquinhos"
        ],
        "378": [
            1462.0,
            1465.0,
            "Orriez, this pass from Orriez for André Di Maria is magnificent"
        ],
        "379": [
            1466.0,
            1468.0,
            "André Di Maria, there is Draxler who is quirky"
        ],
        "380": [
            1473.0,
            1477.0,
            "He returns Draxler, Serge Orriez, Di Maria was recovered by the clever Céric"
        ],
        "381": [
            1477.0,
            1480.0,
            "It’s made once again by the people of Nice who put themselves in difficulty on their own"
        ],
        "382": [
            1480.0,
            1483.0,
            "The center of Orriez, Mathudy will run in at the far post"
        ],
        "383": [
            1483.0,
            1485.0,
            "Recover this ball, put it back in line"
        ],
        "384": [
            1487.0,
            1488.0,
            "Pereira Recovery"
        ],
        "385": [
            1489.0,
            1490.0,
            "He left from the East"
        ],
        "386": [
            1490.0,
            1493.0,
            "He has legs of fire, Ricardo Pereira, Maxwell on his heels"
        ],
        "387": [
            1493.0,
            1496.0,
            "Ricardo Pereira who will fix as much as possible"
        ],
        "388": [
            1496.0,
            1498.0,
            "Ricardo Pereira playing Maxwell"
        ],
        "389": [
            1499.0,
            1500.0,
            "What number?"
        ],
        "390": [
            1500.0,
            1503.0,
            "With Mario Balotelli who resists Verratti"
        ],
        "391": [
            1503.0,
            1507.0,
            "And Mario Balotelli’s left shot is exceptional"
        ],
        "392": [
            1507.0,
            1514.0,
            "The Nice goal is exceptional in its formation, in its construction and in its confusion"
        ],
        "393": [
            1514.0,
            1516.0,
            "1-0 for OGC Nice"
        ],
        "394": [
            1518.0,
            1529.0,
            "What a bubble Paul, what an extraordinary raid by Ricardo Pereira"
        ],
        "395": [
            1529.0,
            1532.0,
            "And what a cold jump with a left foot from Mario Balotelli"
        ],
        "396": [
            1533.0,
            1535.0,
            "Favre feared the Parisian counterattacks"
        ],
        "397": [
            1535.0,
            1541.0,
            "There it’s a counter from Nice who scores this goal with a raid from Ricardo Pereira"
        ],
        "398": [
            1541.0,
            1546.0,
            "Whoever is going to carry the ball, he will come and challenge Maxwell"
        ],
        "399": [
            1548.0,
            1552.0,
            "He transmits to Balotelli who plays a lot of protection on his control"
        ],
        "400": [
            1553.0,
            1558.0,
            "Who resists Verratti, then first Ricardo Pereira who has fun with Maxwell"
        ],
        "401": [
            1558.0,
            1560.0,
            "We must not have done that to Maxwell often in his career"
        ],
        "402": [
            1560.0,
            1565.0,
            "And there Balotelli resists Verratti and off we go, unstoppable for Trapp"
        ],
        "403": [
            1565.0,
            1566.0,
            "This goal is superb"
        ],
        "404": [
            1567.0,
            1570.0,
            "And I’m next to Obadi to see a little bit, this goal is superb"
        ],
        "405": [
            1570.0,
            1573.0,
            "He’s well brought in, he starts from Oueing, it’s a fantastic goal"
        ],
        "406": [
            1573.0,
            1579.0,
            "It’s a magnificent goal, it allows us to lead."
        ],
        "407": [
            1579.0,
            1585.0,
            "That’s good, now we’ll have to continue playing like we’ve been doing since the start of the match."
        ],
        "408": [
            1585.0,
            1588.0,
            "And we will see the result at the end"
        ],
        "409": [
            1588.0,
            1589.0,
            "Thank you Nathan."
        ],
        "410": [
            1589.0,
            1594.0,
            "Souquet who will try at the far post and who will find Valentin Esric"
        ],
        "411": [
            1594.0,
            1597.0,
            "There is a huge moment there from Nice, Esric with Mario Balotelli"
        ],
        "412": [
            1597.0,
            1600.0,
            "The Parisians are getting through this thanks to their captain, Atiago Silva"
        ],
        "413": [
            1601.0,
            1605.0,
            "They are stunned by the quality of this goal Patrick Treiber and Olivier Lethor"
        ],
        "414": [
            1605.0,
            1609.0,
            "We have just seen an extraordinary goal scored by OGC Nice really"
        ],
        "415": [
            1609.0,
            1610.0,
            "One of the great goals of the season"
        ],
        "416": [
            1610.0,
            1612.0,
            "He brought the coach in"
        ],
        "417": [
            1616.0,
            1619.0,
            "Hold on, Mario Balotelli started here at the Allianz Riviera"
        ],
        "418": [
            1619.0,
            1624.0,
            "10 times this season, 9 times out of 10 if he scored, anyway"
        ],
        "419": [
            1624.0,
            1627.0,
            "And it’s his 14th goal, that means he equals his single-season record."
        ],
        "420": [
            1627.0,
            1630.0,
            "It was a real bet, a big bet by President Rivière"
        ],
        "421": [
            1630.0,
            1634.0,
            "And Julien Fournier at the intercession than betting on Balotelli"
        ],
        "422": [
            1634.0,
            1637.0,
            "This bet is completely won by the people of Nice and not only by this goal"
        ],
        "423": [
            1637.0,
            1641.0,
            "It’s a great striker’s goal because his control is very, very good."
        ],
        "424": [
            1641.0,
            1645.0,
            "He protects himself from Berratti’s intervention, then he continues with the strike"
        ],
        "425": [
            1648.0,
            1650.0,
            "It’s hard for the Parisians who controlled this match"
        ],
        "426": [
            1650.0,
            1654.0,
            "But the people of Nice, little by little, at full throttle we will say, were back on track"
        ],
        "427": [
            1654.0,
            1659.0,
            "And obviously it’s a goal that sent the Monegasques in front of their TV"
        ],
        "428": [
            1659.0,
            1663.0,
            "Or for some who are at the stadium this evening in 7th heaven"
        ],
        "429": [
            1663.0,
            1666.0,
            "But they know, having experienced it yesterday, that everything can happen very quickly in football"
        ],
        "430": [
            1666.0,
            1668.0,
            "The Parisian response is immediate"
        ],
        "431": [
            1669.0,
            1673.0,
            "With the extraordinary attempt, also in Real di Maria, it does not fit the bill"
        ],
        "432": [
            1673.0,
            1676.0,
            "And there, watch out, watch out, Cavani making a gesture"
        ],
        "433": [
            1678.0,
            1680.0,
            "Which could cost him dearly"
        ],
        "434": [
            1681.0,
            1684.0,
            "So Rudi Bucchi will have to manage the situation with his cold, Paul"
        ],
        "435": [
            1684.0,
            1686.0,
            "It’ll be okay, it’ll be okay, it won’t be okay, yes"
        ],
        "436": [
            1690.0,
            1694.0,
            "Let's wait, wait, Pagas, for Rudi Bucchi's decision"
        ],
        "437": [
            1696.0,
            1698.0,
            "I don’t think he’s seen it yet."
        ],
        "438": [
            1699.0,
            1702.0,
            "In any case it is fortunate that this Mariana strike was not."
        ],
        "439": [
            1702.0,
            1707.0,
            "Did not turn into a goal because it was following a deviation from Mr. Bucchi"
        ],
        "440": [
            1708.0,
            1710.0,
            "Who had countered the Nice revival"
        ],
        "441": [
            1714.0,
            1715.0,
            "Tiago Mota who…"
        ],
        "442": [
            1716.0,
            1721.0,
            "That’s Tiago Mota’s job, the referee who asks him to look elsewhere, he’s not captain"
        ],
        "443": [
            1724.0,
            1727.0,
            "He calls Paul Baysse and Edinson Cavani, the actors"
        ],
        "444": [
            1729.0,
            1732.0,
            "We will see all that, quietly, we will first watch for Rudi Bucchi’s decision"
        ],
        "445": [
            1738.0,
            1742.0,
            "There’s no point, it’s the quarter after anyway, we’ll see about that later"
        ],
        "446": [
            1742.0,
            1746.0,
            "It’s Mr. Bucchi who unintentionally makes a pass at Di Maria"
        ],
        "447": [
            1747.0,
            1750.0,
            "It was Baysse’s fault for me at the start"
        ],
        "448": [
            1755.0,
            1758.0,
            "There’s a bad move there, wow!"
        ],
        "449": [
            1758.0,
            1760.0,
            "Yes there is a bad gesture from Cavani"
        ],
        "450": [
            1760.0,
            1764.0,
            "It deserved the red, it deserved the red very clearly for Edinson Cavani"
        ],
        "451": [
            1764.0,
            1769.0,
            "If it’s Mario Balotelli, Paul, who does that in a match other than this one, he is excluded directly"
        ],
        "452": [
            1769.0,
            1773.0,
            "He came to tell the 4th referee, he came to tell the 4th, he said if it’s me he said I’m fired"
        ],
        "453": [
            1773.0,
            1775.0,
            "Last week he took a quarter of a shot, less than that"
        ],
        "454": [
            1775.0,
            1781.0,
            "Cavani’s gesture, I don’t know if that’s your opinion Paul Le Gouen but it deserves sanction"
        ],
        "455": [
            1783.0,
            1787.0,
            "Not the duel, in the duel there is a hand-to-hand combat, there is a fight, there is a debate"
        ],
        "456": [
            1787.0,
            1790.0,
            "And the reaction was unfortunate from Edinson Cavani"
        ],
        "457": [
            1790.0,
            1798.0,
            "Ricardo Pereira, Aurier, Serge Aurier with Cavani who will obviously respond as a champion to this episode"
        ],
        "458": [
            1798.0,
            1801.0,
            "And that we will see again in its best face very very quickly"
        ],
        "459": [
            1802.0,
            1803.0,
            "Braxler"
        ],
        "460": [
            1821.0,
            1825.0,
            "The defensive withdrawal of Coté-Guenisse is going very, very well"
        ],
        "461": [
            1825.0,
            1831.0,
            "The Parisians are having trouble countering, that’s exactly what the Favre told us today"
        ],
        "462": [
            1831.0,
            1837.0,
            "He told us that he was extremely wary of the phases where the Parisians recovered the ball or quickly followed up with counter-attacks"
        ],
        "463": [
            1837.0,
            1842.0,
            "And we see that he took this into account, that his defensive withdrawal is very rapid"
        ],
        "464": [
            1842.0,
            1847.0,
            "Paul, we have two Ligue 1 teams on the pitch tonight who never lose when they score first"
        ],
        "465": [
            1847.0,
            1850.0,
            "So the importance of the first goal in this match"
        ],
        "466": [
            1850.0,
            1856.0,
            "And there, then Nice had done it at the park and Nice had finally conceded the draw"
        ],
        "467": [
            1856.0,
            1860.0,
            "But a draw would also be a very bad operation for PSG who absolutely must win"
        ],
        "468": [
            1860.0,
            1862.0,
            "We saw the ranking earlier"
        ],
        "469": [
            1862.0,
            1867.0,
            "They are three points behind as we speak on the Monegasques and Monaco"
        ],
        "470": [
            1867.0,
            1870.0,
            "A match up his sleeve to play at home against Saint-Etienne"
        ],
        "471": [
            1870.0,
            1872.0,
            "They are six points behind"
        ],
        "472": [
            1872.0,
            1874.0,
            "At a time when we are talking about three points, no problem"
        ],
        "473": [
            1874.0,
            1875.0,
            " Ah good ?"
        ],
        "474": [
            1875.0,
            1876.0,
            "As we speak"
        ],
        "475": [
            1876.0,
            1878.0,
            "Ah yes, yes, sorry, they don’t have the match to play"
        ],
        "476": [
            1881.0,
            1883.0,
            "Matches must first be played before playing them"
        ],
        "477": [
            1883.0,
            1884.0,
            "Ah yes, yes, sorry, sorry"
        ],
        "478": [
            1884.0,
            1885.0,
            "Thiago Silva"
        ],
        "479": [
            1885.0,
            1889.0,
            "It is especially the defensive side of the Parisians on the sides that leaves Nice to be desired"
        ],
        "480": [
            1889.0,
            1891.0,
            "Nice, as soon as he recovers, he can come"
        ],
        "481": [
            1891.0,
            1893.0,
            "There you go, you see, every time, every time, it goes away"
        ],
        "482": [
            1893.0,
            1895.0,
            "Balotelli"
        ],
        "483": [
            1897.0,
            1898.0,
            "Foul by Thiago Silva"
        ],
        "484": [
            1899.0,
            1903.0,
            "Le Pagas is right, he is right to insist on these Parisian difficulties on the sides"
        ],
        "485": [
            1903.0,
            1905.0,
            "We saw Maxwell in difficulty in Angers"
        ],
        "486": [
            1905.0,
            1908.0,
            "Tonight, he is again, there just now"
        ],
        "487": [
            1908.0,
            1910.0,
            "Pereira provokes him"
        ],
        "488": [
            1915.0,
            1919.0,
            "So, there you have it, Cavani’s arm is leaving"
        ],
        "489": [
            1921.0,
            1924.0,
            "There is Cardinal behind who comes to help"
        ],
        "490": [
            1924.0,
            1926.0,
            "Attention, Paul Beyes"
        ],
        "491": [
            1926.0,
            1928.0,
            "The flag of assistance has been raised"
        ],
        "492": [
            1928.0,
            1932.0,
            "Offside position of the Nice centrals who had gone up"
        ],
        "493": [
            1933.0,
            1937.0,
            "Valère Restrepo’s assistance center"
        ],
        "494": [
            1943.0,
            1945.0,
            "Twelfth goal at home"
        ],
        "495": [
            1945.0,
            1948.0,
            "He obviously scored in the big Mario Balotelli matches"
        ],
        "496": [
            1948.0,
            1950.0,
            "He only didn’t score against Lyon"
        ],
        "497": [
            1950.0,
            1952.0,
            "When he was quicular in Lyon de Seguira"
        ],
        "498": [
            1952.0,
            1955.0,
            "Vélendage got rid of Maxwell again"
        ],
        "499": [
            1955.0,
            1958.0,
            "Esric playing Marco Verratti"
        ],
        "500": [
            1958.0,
            1960.0,
            " Ricardo Pereira served by Malenta Esric"
        ],
        "501": [
            1960.0,
            1967.0,
            "In the center, at the far post, it was towards Albert's friend and it was recovered very high by Ceri d'Albert."
        ],
        "502": [
            1967.0,
            1974.0,
            "Ah there, the Parisians who had made a flamboyant start to the match are stunned by this goal from Mario Balotelli, they are really in trouble."
        ],
        "503": [
            1974.0,
            1980.0,
            "Yes, there are the Niçois who continue to come and strike on this left side of the Parisian defense, who come to challenge Maxwell in particular,"
        ],
        "504": [
            1980.0,
            1986.0,
            "who has difficulty putting together matches. He has long been the model defender of this Paris-Saint-Germain,"
        ],
        "505": [
            1986.0,
            1990.0,
            "but he is in more difficulty, there he has to play a series of matches given the absence of Kurzawa."
        ],
        "506": [
            1990.0,
            1996.0,
            "He made, Paul, a very good start to the match. Cossiello who recovered this ball, which was blocked at the moment by Armel Afrap."
        ],
        "507": [
            1996.0,
            2004.0,
            "He was strangely not accompanied by his teammates, Massan Cossiello and first of all by Mario Balotelli, who remained a little passive, he did not feel that blow."
        ],
        "508": [
            2004.0,
            2008.0,
            "Be careful there, Ricardo Pereira on Matuidi."
        ],
        "509": [
            2009.0,
            2015.0,
            "Look at all the Nice players are facing the ball now, they are in a position to defend."
        ],
        "510": [
            2019.0,
            2029.0,
            "We recall the Nice draw here, Monaco took 4-0, Lyon also fell, Marseille lost 3-2 in an incredible match."
        ],
        "511": [
            2029.0,
            2032.0,
            "Bordeaux recently just lost here in Nice."
        ],
        "512": [
            2033.0,
            2038.0,
            "This is one of the big teams in form of 2017. What commitment, what intensity."
        ],
        "513": [
            2038.0,
            2046.0,
            "And the shot, it came off well, it was not on target. The shot from Andrel Di Maria, who is perhaps for the moment the best Parisian in Paul."
        ],
        "514": [
            2047.0,
            2050.0,
            "Balotelli who won in the middle, things are heating up."
        ],
        "515": [
            2051.0,
            2058.0,
            "At first he was concerned to protect Balotelli from Verratti’s intervention."
        ],
        "516": [
            2058.0,
            2063.0,
            "And then he says to himself, once I have protected my ball well, I will continue with the shot."
        ],
        "517": [
            2064.0,
            2069.0,
            "Fabre said, we don’t hit enough from outside the area, we scored very few goals that way."
        ],
        "518": [
            2069.0,
            2072.0,
            "And there he was served with this strike from Mario Balotelli."
        ],
        "519": [
            2077.0,
            2080.0,
            "And in terms of passing, Nice is a really good team."
        ],
        "520": [
            2082.0,
            2083.0,
            "Ah, too strong."
        ],
        "521": [
            2084.0,
            2088.0,
            "Ah and then they are in a moment of grace, they must capitalize on this moment."
        ],
        "522": [
            2088.0,
            2091.0,
            "Because we feel that in addition to the Balotelli goal, they have wings."
        ],
        "523": [
            2093.0,
            2098.0,
            "And they also know that there is something to respond to, this PSG team can respond, can also come back into the game."
        ],
        "524": [
            2099.0,
            2100.0,
            "Verratti."
        ],
        "525": [
            2102.0,
            2104.0,
            "With Kevin Trapp."
        ],
        "526": [
            2105.0,
            2109.0,
            "She can come back into the game but I found her quite easy to destabilize all the same."
        ],
        "527": [
            2109.0,
            2113.0,
            "She mastered her subject, then gradually she lost the thread."
        ],
        "528": [
            2114.0,
            2117.0,
            "Verratti, the ball between the lines with Di Maria."
        ],
        "529": [
            2117.0,
            2120.0,
            "Ball which will be returned to the Niçois."
        ],
        "530": [
            2120.0,
            2122.0,
            "Cardinal with health."
        ],
        "531": [
            2123.0,
            2125.0,
            "You don’t like that?"
        ],
        "532": [
            2125.0,
            2134.0,
            "Yes yes because it's usual, it relies on the qualities of the players, on the qualities of Cardinal who really sets the pace of recovery for his team."
        ],
        "533": [
            2135.0,
            2140.0,
            "You deciphered it in I have plus one, the revival ability of Johan Cardinal."
        ],
        "534": [
            2140.0,
            2144.0,
            "I think it’s confirmed, he’s a very, very calm goalkeeper with the ball."
        ],
        "535": [
            2144.0,
            2148.0,
            "You know what he calls his president now? He calls him Neuer."
        ],
        "536": [
            2148.0,
            2150.0,
            "That’s right, it’s the same range."
        ],
        "537": [
            2150.0,
            2151.0,
            "It’s the same range."
        ],
        "538": [
            2151.0,
            2155.0,
            "But that’s more than he spoke Cardinal, he calls him that."
        ],
        "539": [
            2156.0,
            2164.0,
            "Cardinal prepared by Lionel Letizy, formerly of the Parisian house obviously, also of the Nice house."
        ],
        "540": [
            2164.0,
            2167.0,
            "There have been a lot of player exchanges between these two clubs, they have had a history."
        ],
        "541": [
            2168.0,
            2171.0,
            "What a ball release, what a ball release again with Kosiello."
        ],
        "542": [
            2171.0,
            2175.0,
            "Balotelli who wants to challenge Marquinhos."
        ],
        "543": [
            2175.0,
            2177.0,
            "Dalbert."
        ],
        "544": [
            2181.0,
            2184.0,
            "Well done Marquinhos who went very high to recover this ball."
        ],
        "545": [
            2186.0,
            2188.0,
            "Braxler."
        ],
        "546": [
            2188.0,
            2190.0,
            "It had to be demolished."
        ],
        "547": [
            2192.0,
            2194.0,
            "He walked past Maxwell."
        ],
        "548": [
            2194.0,
            2197.0,
            "It’s well defended, this guy is well defended on the passing lines."
        ],
        "549": [
            2197.0,
            2200.0,
            "Well anticipated from Beyes, from Pereira."
        ],
        "550": [
            2203.0,
            2210.0,
            "You're on the ball but a little behind to see a little bit what you think of your team defensively, offensively, balance, movement, there's everything at the moment."
        ],
        "551": [
            2210.0,
            2214.0,
            "We are good, we are good, we are trying to come out, we are losing the ball a little less than at the start."
        ],
        "552": [
            2214.0,
            2218.0,
            "It’s interesting, the players are in the game."
        ],
        "553": [
            2218.0,
            2223.0,
            "You use Paris' defensive weaknesses well at a certain moment on the sides, the depth, the speed."
        ],
        "554": [
            2223.0,
            2227.0,
            "As there was the Toro very high, the recovery, you have to dive behind their backs."
        ],
        "555": [
            2227.0,
            2231.0,
            "We studied the first goal Ricardo who dives in the back."
        ],
        "556": [
            2231.0,
            2234.0,
            "And Mario who never puts his left foot, he put it."
        ],
        "557": [
            2234.0,
            2237.0,
            "He never puts his left foot, he always does the scarf kick."
        ],
        "558": [
            2237.0,
            2240.0,
            "He said it was the night of the watch, didn’t you see today?"
        ],
        "559": [
            2240.0,
            2241.0,
            " It was great."
        ],
        "560": [
            2241.0,
            2243.0,
            "A great goal, a great goal."
        ],
        "561": [
            2246.0,
            2250.0,
            "Look at the Parisian substitutes, Kimpembe, Areola, Guedes."
        ],
        "562": [
            2250.0,
            2255.0,
            "They also understand the difficulty of their partner’s task."
        ],
        "563": [
            2256.0,
            2258.0,
            "We saw Balotelli’s goal again."
        ],
        "564": [
            2258.0,
            2261.0,
            "You said unstoppable strike Stéphane."
        ],
        "565": [
            2261.0,
            2263.0,
            "No, you don’t agree."
        ],
        "566": [
            2263.0,
            2269.0,
            "Absolutely, I consider that all the goals that hit you are stoppable."
        ],
        "567": [
            2269.0,
            2272.0,
            "This one isn’t absolutely unstoppable in my opinion."
        ],
        "568": [
            2273.0,
            2275.0,
            "There is Meunier who left during the warm-up of course."
        ],
        "569": [
            2275.0,
            2278.0,
            "It surprises me that Maxwell stays there, he’s been injured since the start of the match."
        ],
        "570": [
            2279.0,
            2281.0,
            "Ricardo Pereira with Balotelli."
        ],
        "571": [
            2281.0,
            2283.0,
            "Balotelli escaping Maxwell."
        ],
        "572": [
            2283.0,
            2285.0,
            "Belanda with Arnaud Souquet."
        ],
        "573": [
            2285.0,
            2288.0,
            "Arnaud Souquet well taken by Thiago Silva."
        ],
        "574": [
            2290.0,
            2292.0,
            "What another movement, what a face game from Nice."
        ],
        "575": [
            2292.0,
            2294.0,
            "It’s exceptional to find Souquet again."
        ],
        "576": [
            2294.0,
            2297.0,
            "Look, he makes a call in the heart of the penalty area."
        ],
        "577": [
            2297.0,
            2300.0,
            "He’s a right back and he’s in a position to score."
        ],
        "578": [
            2304.0,
            2306.0,
            "He uses his speed."
        ],
        "579": [
            2306.0,
            2310.0,
            "Thiago Silva’s gesture is very limited there too."
        ],
        "580": [
            2313.0,
            2315.0,
            "Oh, yama, yama, yama from Martínez."
        ],
        "581": [
            2316.0,
            2318.0,
            "Balotelli saw it Paul."
        ],
        "582": [
            2319.0,
            2323.0,
            "Souquet who turns the game on Belanda."
        ],
        "583": [
            2324.0,
            2328.0,
            "Lunes Belanda, Lunes Belanda, countered by Thiago Mota."
        ],
        "584": [
            2329.0,
            2331.0,
            "Souquet, straight to diaper."
        ],
        "585": [
            2331.0,
            2333.0,
            "He was very wrong, it’s a shame."
        ],
        "586": [
            2335.0,
            2338.0,
            "The Parisians are really having difficulty after a good first quarter of an hour."
        ],
        "587": [
            2338.0,
            2339.0,
            "They are getting shaken like never before."
        ],
        "588": [
            2339.0,
            2341.0,
            "Really rushed."
        ],
        "589": [
            2349.0,
            2355.0,
            "And who remains on 9 victories since the elimination against Barcelona."
        ],
        "590": [
            2355.0,
            2358.0,
            "Who remains on 8 consecutive successes away."
        ],
        "591": [
            2358.0,
            2361.0,
            "There they are in a trap, clearly."
        ],
        "592": [
            2361.0,
            2364.0,
            "They're going to need fancifebre talent if we want to come back."
        ],
        "593": [
            2364.0,
            2365.0,
            " Example."
        ],
        "594": [
            2367.0,
            2370.0,
            "Maxwell, Thiago Silva, Martinez."
        ],
        "595": [
            2371.0,
            2373.0,
            "They are all moving, the people of Nice."
        ],
        "596": [
            2373.0,
            2376.0,
            "He from below looks like a group that moves constantly, constantly."
        ],
        "597": [
            2378.0,
            2380.0,
            "But don’t invent any more."
        ],
        "598": [
            2380.0,
            2382.0,
            "Yes, and then they play free."
        ],
        "599": [
            2382.0,
            2384.0,
            "They know their season is over."
        ],
        "600": [
            2384.0,
            2386.0,
            "They have 4 gala matches."
        ],
        "601": [
            2386.0,
            2388.0,
            "Because they will still play Marseille and Lyon between now and the end of the season."
        ],
        "602": [
            2388.0,
            2389.0,
            "Besides Paris."
        ],
        "603": [
            2390.0,
            2393.0,
            "They are in pleasure, in happiness, in liberation."
        ],
        "604": [
            2395.0,
            2397.0,
            "Thiago Mota, Matuidi."
        ],
        "605": [
            2399.0,
            2400.0,
            "Maxwell."
        ],
        "606": [
            2401.0,
            2402.0,
            "Who will find Thiago Mota."
        ],
        "607": [
            2403.0,
            2404.0,
            "Maxwell."
        ],
        "608": [
            2405.0,
            2406.0,
            "Valdimaria."
        ],
        "609": [
            2406.0,
            2407.0,
            "Dante."
        ],
        "610": [
            2408.0,
            2411.0,
            "When we don’t know what to do in Nice we give the ball to Jean-Michael Seri."
        ],
        "611": [
            2411.0,
            2412.0,
            "Ah Seri and Belanda too."
        ],
        "612": [
            2412.0,
            2413.0,
            "Belanda."
        ],
        "613": [
            2413.0,
            2414.0,
            "They are not deceived."
        ],
        "614": [
            2414.0,
            2415.0,
            "Esfricque."
        ],
        "615": [
            2415.0,
            2416.0,
            "In the race of Mario Nalotelli."
        ],
        "616": [
            2416.0,
            2418.0,
            "Thiago Silva on his trail."
        ],
        "617": [
            2419.0,
            2421.0,
            "Mario Nalotelli who will challenge the captain of Paris Saint-Germain."
        ],
        "618": [
            2425.0,
            2426.0,
            "Ricardo Pereira."
        ],
        "619": [
            2427.0,
            2428.0,
            "Vincent Kosiello."
        ],
        "620": [
            2428.0,
            2429.0,
            "Jean-Michel Seri."
        ],
        "621": [
            2429.0,
            2431.0,
            "Nice supporters like it."
        ],
        "622": [
            2431.0,
            2434.0,
            "This passing game which made Nice strong."
        ],
        "623": [
            2434.0,
            2437.0,
            "And that they manage to apply against one of the best teams in Europe."
        ],
        "624": [
            2438.0,
            2441.0,
            "I find this action very symbolic of this first half."
        ],
        "625": [
            2441.0,
            2443.0,
            "With a low recovery from Nice."
        ],
        "626": [
            2443.0,
            2445.0,
            "But the first passes are good."
        ],
        "627": [
            2445.0,
            2446.0,
            "It plays very fast forward."
        ],
        "628": [
            2446.0,
            2449.0,
            "And that puts the Parisian team in difficulty."
        ],
        "629": [
            2451.0,
            2454.0,
            "He will sanction him with a Jean-Michel Seri card."
        ],
        "630": [
            2457.0,
            2459.0,
            "For this duel with Marco Verratti."
        ],
        "631": [
            2459.0,
            2462.0,
            "Verratti who is in difficulty in this match at the moment."
        ],
        "632": [
            2462.0,
            2464.0,
            "He can’t get his head around the game."
        ],
        "633": [
            2466.0,
            2468.0,
            "It’s a logical conclusion."
        ],
        "634": [
            2469.0,
            2471.0,
            "It’s a dangerous tackle."
        ],
        "635": [
            2471.0,
            2472.0,
            "He certainly takes the ball."
        ],
        "636": [
            2472.0,
            2474.0,
            "But above all he takes the man."
        ],
        "637": [
            2478.0,
            2482.0,
            "Esric who was in Nice's last victory over Paris Saint-Germain."
        ],
        "638": [
            2482.0,
            2484.0,
            "It goes back to 2012."
        ],
        "639": [
            2486.0,
            2488.0,
            "There was something here."
        ],
        "640": [
            2488.0,
            2489.0,
            "With a Nice guy who stays on the ground."
        ],
        "641": [
            2489.0,
            2490.0,
            "Cavani."
        ],
        "642": [
            2490.0,
            2493.0,
            "Luckily the Parisians did not score on this action."
        ],
        "643": [
            2493.0,
            2495.0,
            "Because there was a controversial weapon at the start of the action."
        ],
        "644": [
            2495.0,
            2498.0,
            "It seems to me that the fault is quite obvious."
        ],
        "645": [
            2500.0,
            2501.0,
            "I feel like he’s touching the ball."
        ],
        "646": [
            2501.0,
            2503.0,
            " Maybe I'm wrong."
        ],
        "647": [
            2503.0,
            2504.0,
            "You see much better than I."
        ],
        "648": [
            2504.0,
            2505.0,
            " No no no."
        ],
        "649": [
            2505.0,
            2506.0,
            "See you again of course."
        ],
        "650": [
            2509.0,
            2512.0,
            "And there Cavani who has a big problem with the dosage in the pass all the same."
        ],
        "651": [
            2512.0,
            2514.0,
            "Because it wasn’t a complicated pass."
        ],
        "652": [
            2515.0,
            2517.0,
            "It’s a ball played between two."
        ],
        "653": [
            2517.0,
            2519.0,
            "A ball played between two, for me there is no fault."
        ],
        "654": [
            2519.0,
            2520.0,
            "There is no fault."
        ],
        "655": [
            2520.0,
            2522.0,
            "There is commitment on the part of Matuidi."
        ],
        "656": [
            2531.0,
            2533.0,
            "Raxler with Marco Verratti."
        ],
        "657": [
            2533.0,
            2535.0,
            "He can’t get his head around the game."
        ],
        "658": [
            2535.0,
            2537.0,
            "Look at the people from Nice who are coming to bother him."
        ],
        "659": [
            2537.0,
            2538.0,
            "There’s Jordi."
        ],
        "660": [
            2542.0,
            2543.0,
            "He won’t have."
        ],
        "661": [
            2544.0,
            2546.0,
            "It’s a player who will tell Mr. Boutet."
        ],
        "662": [
            2546.0,
            2547.0,
            "I just picked one up."
        ],
        "663": [
            2547.0,
            2548.0,
            "For less than that."
        ],
        "664": [
            2548.0,
            2550.0,
            "Okay, I’m not going to do that again anyway."
        ],
        "665": [
            2550.0,
            2551.0,
            "But for all that."
        ],
        "666": [
            2556.0,
            2557.0,
            "Which is going to be okay for Ceri."
        ],
        "667": [
            2557.0,
            2559.0,
            "It should have also applied to Verratti."
        ],
        "668": [
            2559.0,
            2560.0,
            " Yes yes."
        ],
        "669": [
            2560.0,
            2562.0,
            "Lucien Favre asking his team to calm down."
        ],
        "670": [
            2562.0,
            2564.0,
            "There you go, Lucien, he asks his players to calm down."
        ],
        "671": [
            2564.0,
            2566.0,
            "To play, not to panic."
        ],
        "672": [
            2568.0,
            2569.0,
            "Match come on already."
        ],
        "673": [
            2569.0,
            2570.0,
            "She had been hit."
        ],
        "674": [
            2570.0,
            2571.0,
            "There were a lot of mistakes."
        ],
        "675": [
            2572.0,
            2574.0,
            "Be careful of this missed pass by Dalbert."
        ],
        "676": [
            2576.0,
            2578.0,
            "Paul Baysse who spoke well to his teammates."
        ],
        "677": [
            2581.0,
            2582.0,
            "Vélanda who succeeded."
        ],
        "678": [
            2582.0,
            2583.0,
            "Ooh!"
        ],
        "679": [
            2584.0,
            2585.0,
            "There we are on the line."
        ],
        "680": [
            2585.0,
            2587.0,
            "And we see it again with pleasure."
        ],
        "681": [
            2588.0,
            2589.0,
            "Lucien Favre is at the same height."
        ],
        "682": [
            2589.0,
            2590.0,
            " He does not say anything."
        ],
        "683": [
            2590.0,
            2591.0,
            "He doesn’t skewer Lucien."
        ],
        "684": [
            2591.0,
            2592.0,
            "So for him he is out of the game."
        ],
        "685": [
            2593.0,
            2595.0,
            "He tells his team to calm down."
        ],
        "686": [
            2595.0,
            2597.0,
            "Yes, but I think he’s more into managing his people."
        ],
        "687": [
            2597.0,
            2598.0,
            " Yeah yeah that's it."
        ],
        "688": [
            2598.0,
            2599.0,
            "He’s more into managing his people."
        ],
        "689": [
            2599.0,
            2600.0,
            " Yeah yeah that's it."
        ],
        "690": [
            2600.0,
            2601.0,
            "He didn’t even tell her that."
        ],
        "691": [
            2601.0,
            2602.0,
            "That’s the problem."
        ],
        "692": [
            2602.0,
            2603.0,
            "Maxwell."
        ],
        "693": [
            2607.0,
            2609.0,
            "Braxler, Thiago Silva."
        ],
        "694": [
            2611.0,
            2612.0,
            "Julian Braxler."
        ],
        "695": [
            2622.0,
            2623.0,
            "Serge Aurier."
        ],
        "696": [
            2626.0,
            2628.0,
            "Christophe Galty was worried about the activity of the game."
        ],
        "697": [
            2628.0,
            2630.0,
            "He was worried about Eastwick’s defensive activity."
        ],
        "698": [
            2630.0,
            2631.0,
            "I think he does the job well."
        ],
        "699": [
            2631.0,
            2632.0,
            "It fits well."
        ],
        "700": [
            2633.0,
            2635.0,
            "He helps well from Albert on the left side."
        ],
        "701": [
            2637.0,
            2639.0,
            "We are having an extraordinary second half of the season."
        ],
        "702": [
            2639.0,
            2645.0,
            "Valentin Eastwick has been flying since the injury to Pléa in particular which opened the way for him."
        ],
        "703": [
            2645.0,
            2646.0,
            "It’s remarkable."
        ],
        "704": [
            2646.0,
            2647.0,
            "He’s very influential."
        ],
        "705": [
            2647.0,
            2649.0,
            "This one was not directly on goal."
        ],
        "706": [
            2650.0,
            2651.0,
            "Look at this interaction."
        ],
        "707": [
            2651.0,
            2656.0,
            "For example, he comes to help his friend on the left side of the Nice defense."
        ],
        "708": [
            2658.0,
            2659.0,
            "Nilsson Cavani."
        ],
        "709": [
            2659.0,
            2660.0,
            "And Nilsson Cavani."
        ],
        "710": [
            2660.0,
            2662.0,
            "The little pass towards Braxler."
        ],
        "711": [
            2662.0,
            2665.0,
            "The ball that will be saved by the German international."
        ],
        "712": [
            2665.0,
            2667.0,
            "This ball is good behind Marco Verratti."
        ],
        "713": [
            2667.0,
            2669.0,
            "Verratti’s strike blocked by Baysse."
        ],
        "714": [
            2669.0,
            2674.0,
            "And the second chance perhaps for the Parisians with a strike this time by Thiago Botta too lively."
        ],
        "715": [
            2675.0,
            2678.0,
            "For the moment the people of Nice are forcing the Parisians to do difficult things."
        ],
        "716": [
            2678.0,
            2680.0,
            "Because they have smart defenders."
        ],
        "717": [
            2680.0,
            2681.0,
            "Dante, Baysse."
        ],
        "718": [
            2682.0,
            2684.0,
            "It gives rise to situations like this."
        ],
        "719": [
            2684.0,
            2687.0,
            "But it’s not easy to score a goal in these positions."
        ],
        "720": [
            2689.0,
            2692.0,
            "We felt the tranquility of Baysse."
        ],
        "721": [
            2692.0,
            2693.0,
            "Look at this cons."
        ],
        "722": [
            2695.0,
            2697.0,
            "Yann Umbry encouraging his team."
        ],
        "723": [
            2697.0,
            2700.0,
            "He who when he coached that part."
        ]
    }
}