{
    "segments": {
        "0": [
            0.0,
            4.26,
            "The truth is that it was a big unforeseen event for Real Madrid involving two players who were at a high level."
        ],
        "1": [
            4.26,
            8.92,
            "In addition, Varane came fresh because he was not a starter at Cornell and Alprat"
        ],
        "2": [
            8.92,
            16.0,
            "The second half begins on Antena 3, these Champions total, Toni Kroos plays the ball, the ball is there precisely for Pepe who touches his first ball"
        ],
        "3": [
            16.82,
            21.6,
            "Plays to the right for Carvajal, Carvajal returns for Pepe, regular partner with Sergio Ramos"
        ],
        "4": [
            21.6,
            27.2,
            "He feints with Gonal's long ball, now he does it in the parallel, he plays there for Benzema, who now beats the Frenchman well"
        ],
        "5": [
            27.2,
            31.04,
            "Benzema hides the ball well, he wants to leave but he already has four Ukrainians on him"
        ],
        "6": [
            31.04,
            36.04,
            "Touches the ball behind, Carvajal does it again, ball for Pepe, Pepe now throws the change in front"
        ],
        "7": [
            36.04,
            41.26,
            "He does it for Marcelo, Marcelo controls, he starts to sleep the ball, he plays it for Isco, Isco Alarcón comes to receive it"
        ],
        "8": [
            41.26,
            46.68,
            "Alarcón leaves, there is the man from Malaga, he starts, chases him, Fred unloads the ball, Cristiano did not arrive but Kovacic did now"
        ],
        "9": [
            46.68,
            52.08,
            "Kovacic releases the ball, Stepanenko's rebound, not completely, Kovacic wins the ball for Benzema"
        ],
        "10": [
            52.08,
            56.26,
            "Benzema puts it in, Pijatov puts it in his fist and takes the exact ball"
        ],
        "11": [
            56.26,
            63.76,
            "Madrid starts by pressing, how important is that pressure from above, that intensity and raising the level, be careful with the counter"
        ],
        "12": [
            63.76,
            70.6,
            "It's going to be an intense, entertaining second half, this points out above all because of the data we gave in the Balón Guti possession statistics."
        ],
        "13": [
            70.6,
            74.52,
            "52% for Real Madrid, 48% for Shakhtar in the first half"
        ],
        "14": [
            74.52,
            78.5,
            "Yes, we have seen that Real Madrid has not had all the possession they would have liked."
        ],
        "15": [
            78.5,
            86.18,
            "And well, I think that what Benítez surely asks of Real Madrid in this second half is that, to have more possession"
        ],
        "16": [
            86.18,
            86.24,
            "That they have more possession, that they have more the possibility that Real Madrid no longer has the possibility that Real Madrid no longer has the possibility"
        ],
        "17": [
            86.24,
            91.94,
            "That they be longer and faster possessions and above all that there are not so many turnovers"
        ],
        "18": [
            91.94,
            97.94,
            "I think that Shakhtar is always taking that second play and it is one of the things that Real Madrid has to improve"
        ],
        "19": [
            97.94,
            102.36,
            "The moment he recovers the ball, the second play that is his"
        ],
        "20": [
            102.36,
            107.52,
            "And be careful, Madrid only has one bullet left, close it, at what point now for Shakhtar, Madrid recovers, Benzema comes, it's 2 for 1"
        ],
        "21": [
            107.52,
            116.16,
            "Cristiano's company gives it to him, Kutcher doesn't quite get the ball out, Cristiano doesn't get there either, he put his boot down there at Serna and it's a foul in favor of Shakhtar"
        ],
        "22": [
            116.16,
            122.52,
            "Too generous, I think he should have continued with the ball and tried to do something else"
        ],
        "23": [
            122.52,
            131.88,
            "The truth is that Benzema is very attentive to Cristiano in every game, I think that he should, apart from being attentive to Cristiano, play his football and score his goals."
        ],
        "24": [
            131.88,
            137.94,
            "Well, he has equaled Ibra with that goal as the tenth top scorer in the Champions League, with 43 goals."
        ],
        "25": [
            137.94,
            145.72,
            "And immediately we are going to see an image, I am going to ask you about it, talking about the injuries today at Real Madrid, an image that we are looking for precisely from the first half, as Guas said"
        ],
        "26": [
            145.72,
            154.34,
            "From Rafael Varane, by the way, Sevilla goes ahead, Gameiro, Kevin Gameiro, the Frenchman from a penalty, ahead of those from Nervión"
        ],
        "27": [
            154.34,
            162.52,
            "The Ramón Sánchez Pijuán team advances, then remember the best summary, the most comprehensive in Mega at 10:30, also later with the Chiringuito"
        ],
        "28": [
            162.52,
            163.56,
            "This works, huh"
        ],
        "29": [
            163.56,
            164.12,
            "Play"
        ],
        "30": [
            164.12,
            165.74,
            "At the moment ours are all winning"
        ],
        "31": [
            165.74,
            165.86,
            "Everyone wins"
        ],
        "32": [
            165.86,
            172.28,
            "Yes, yes, Atlético de Madrid in Turkey, Griezmann's two 0-2, Sevilla winning 1-0 at home against Borussia Mönchengladbach"
        ],
        "33": [
            172.28,
            175.22,
            "Be careful that the group of death is not only because of City and Juve"
        ],
        "34": [
            175.72,
            177.14,
            "Good for Borussia Mönchengladbach"
        ],
        "35": [
            177.14,
            185.38,
            "And Real Madrid is also winning 1-0, but be careful that Benítez only has one bullet left if he has to make a change in these 45 minutes remaining until the end"
        ],
        "36": [
            185.38,
            186.26,
            "Something less now"
        ],
        "37": [
            186.26,
            190.1,
            "Teixeira plays the ball inside, unloads the ball to the right for Darío Serna"
        ],
        "38": [
            190.1,
            195.5,
            "The Croatian plays in front of Isco, it's a touch for Stepanenko, the ball is once again changed to the left"
        ],
        "39": [
            195.5,
            200.06,
            "Ball that Rakinski receives, Rakinski sends it to the profile for Cebedo"
        ],
        "40": [
            200.06,
            202.18,
            "Download the Brazilian, play for Tyson"
        ],
        "41": [
            202.18,
            205.7,
            "Tyson faces on the diagonal, stops at the last moment in front of Cobas"
        ],
        "42": [
            205.72,
            209.24,
            "Ball again for Acevedo, Acevedo back for Tyson"
        ],
        "43": [
            209.24,
            213.68,
            "Tyson plays for Stepanenko, Stepanenko the one who corrects, plays for Fred, the one who handles it"
        ],
        "44": [
            213.68,
            216.44,
            "Ball up again for Teixeira, at the moment the magic does not appear"
        ],
        "45": [
            216.44,
            221.32,
            "From the Brazilian in three quarters of the field, he touches and controls, he puts it to sleep, how well Darío Serna does it"
        ],
        "46": [
            221.32,
            224.3,
            "Ball for Fred, returned to Serna, Shakhtar hides it"
        ],
        "47": [
            224.3,
            229.92,
            "What capacity does Shakhtar have to move the ball from one side to the other, to tie Madrid to pressure, to tight space?"
        ],
        "48": [
            229.92,
            234.92,
            "And as soon as Madrid goes under pressure the playing area changes and Shakhtar is fouled again"
        ],
        "49": [
            234.92,
            239.92,
            "Crossing the border, for now in the last 30 meters Shakhtar cannot find that pass"
        ],
        "50": [
            239.92,
            244.44,
            "But in possession of the ball, in touch, they are doing very well, it is difficult for Madrid to recover the ball"
        ],
        "51": [
            244.44,
            247.94,
            "There is Marlos, Marlos continues to hide her, now the Brazilian is also playing more on the wing."
        ],
        "52": [
            247.94,
            251.04,
            "But he does it inside for the Ukrainian team, offloading the ball to Darío Serna"
        ],
        "53": [
            251.04,
            255.46,
            "Darío Serna in front of Isco, Madrid, as Woody says, also has a hard time recovering, Kroos is doing it now"
        ],
        "54": [
            255.46,
            260.32,
            "But it's a mistake, and this is it, when they treat Varane there, he has a wound"
        ],
        "55": [
            260.32,
            264.44,
            "In fact, it is a cut at almost ankle height on the shins."
        ],
        "56": [
            264.92,
            270.16,
            "Yes, maybe it is more out of caution or because I have written something down."
        ],
        "57": [
            270.16,
            275.88,
            "What happens is that he has continued playing, that does not mean that the injury is not as serious as Bale's case."
        ],
        "58": [
            275.88,
            278.72,
            "That at the moment he was already lying on the grass saying I can't"
        ],
        "59": [
            278.72,
            282.8,
            "There the ball plays, Marlos comes, the extra in front of Marcelo, be careful he can set up his leg"
        ],
        "60": [
            282.8,
            286.88,
            "Unloads the ball in the front, he squirms, he dribbles, Fred comes Marlos, Marlos hides it"
        ],
        "61": [
            286.88,
            291.74,
            "But Madrid is coming now with Ramos, Ramos comes out, what an entry by Stepanenko and he has cardboard"
        ],
        "62": [
            291.74,
            292.94,
            "Yes effectively"
        ],
        "63": [
            292.94,
            294.84,
            "And it has yellow cardboard"
        ],
        "64": [
            294.92,
            295.62,
            "He goes to the street"
        ],
        "65": [
            295.62,
            300.82,
            "Second yellow for Stepanenko, red, he goes to the street, he keeps 10 for Shakhtar"
        ],
        "66": [
            300.82,
            305.5,
            "We mentioned it in the first half, it is the defensive pivot who is in charge of the tactical foul"
        ],
        "67": [
            305.5,
            306.66,
            "Because Fred has another role"
        ],
        "68": [
            306.66,
            307.14,
            "And be careful Ramos, eh"
        ],
        "69": [
            307.14,
            308.66,
            "And at the end very exposed"
        ],
        "70": [
            308.66,
            313.84,
            "And be careful Ramos because in the fall the shoulder seems to have not only been bruised, let's see"
        ],
        "71": [
            313.84,
            317.84,
            "Rafa Guerrero, for you the second yellow is fair"
        ],
        "72": [
            317.84,
            320.44,
            "Yes, for me both are fair, the first and the second yellow"
        ],
        "73": [
            320.44,
            324.5,
            "Therefore, the referee is very good at making this decision, which is also important."
        ],
        "74": [
            324.92,
            328.06,
            "The only ones in the party have been taken by Stepanenko, yes"
        ],
        "75": [
            328.06,
            329.54,
            "Yes, he is the one who risks the most, as we said"
        ],
        "76": [
            329.54,
            332.72,
            "And look out Ramos who has obvious gestures of pain"
        ],
        "77": [
            332.72,
            333.22,
            "Shoulder"
        ],
        "78": [
            333.22,
            336.1,
            "They are moving his arm, his shoulder, to see if he reacts."
        ],
        "79": [
            336.1,
            342.82,
            "He continues lying on the ground while Benítez takes the opportunity to chat and give instructions to Isco"
        ],
        "80": [
            342.82,
            345.24,
            "Guti falls completely unbalanced"
        ],
        "81": [
            345.24,
            349.8,
            "Yes, it was a bad fall, let's hope it's nothing"
        ],
        "82": [
            349.8,
            354.64,
            "Because well, apart from the game and the importance of the three points"
        ],
        "83": [
            354.92,
            359.4,
            "The importance of maintaining a squad, he would be the third injured in this game"
        ],
        "84": [
            359.4,
            362.04,
            "Let's hope that's not the case"
        ],
        "85": [
            362.04,
            365.74,
            "I believe that the Salta match is summarized in two actions"
        ],
        "86": [
            365.74,
            373.16,
            "A fall by the goalkeeper that represents Real Madrid's first goal"
        ],
        "87": [
            373.16,
            379.4,
            "And then a mistake, what a player has to understand on the field when he has a yellow card"
        ],
        "88": [
            379.4,
            382.1,
            "It's just that you have to be more cautious, and in this case it hasn't been."
        ],
        "89": [
            382.1,
            383.56,
            "And he leaves Salta with 10"
        ],
        "90": [
            383.56,
            384.88,
            "He said that Rafa has fallen"
        ],
        "91": [
            384.92,
            390.84,
            "He arrives late and that bitch Sergio Ramos knocks down this Panenko"
        ],
        "92": [
            390.84,
            393.04,
            "Well, be careful, he puts his hand there on his collarbone, on his shoulder."
        ],
        "93": [
            393.04,
            398.1,
            "Yes, he puts his hand on his shoulder, leaves the field of play so they can continue treating him"
        ],
        "94": [
            398.1,
            401.68,
            "And send Nacho, Rafa Benítez, to warm up"
        ],
        "95": [
            401.68,
            404.96,
            "In addition, Cherichev is already there, Casemiro is also there"
        ],
        "96": [
            404.96,
            408.0,
            "He doesn't have much more, he has already included Pepe for Varane"
        ],
        "97": [
            408.0,
            413.04,
            "It is always a problem for any coach to have to make all the changes forced by injury"
        ],
        "98": [
            413.84,
            414.9,
            "The marriage would remain, but it is not a problem for the coach"
        ],
        "99": [
            414.92,
            417.78,
            "And it is that Madrid without the possibility of changing the dynamics of the match"
        ],
        "100": [
            417.78,
            419.06,
            "Tactically, right?"
        ],
        "101": [
            419.06,
            421.38,
            "Tactically, yes, if things don't go quite well"
        ],
        "102": [
            421.38,
            426.64,
            "Or that last change in the last 15-20 minutes that you want to speed up the game more"
        ],
        "103": [
            426.64,
            430.82,
            "But if Ramos can't stay there, Benítez would be condemned"
        ],
        "104": [
            430.82,
            434.18,
            "Well, if anything this wide and versatile template also offers you"
        ],
        "105": [
            434.18,
            436.92,
            "It is that it has players who can perform in various positions"
        ],
        "106": [
            437.52,
            439.76,
            "In the case of having to change on the fly"
        ],
        "107": [
            439.76,
            442.08,
            "But it is true, as Marcos says, that from the bench you can no longer surprise him"
        ],
        "108": [
            442.08,
            444.04,
            "Ball for Isco, Isco plays for Madrid"
        ],
        "109": [
            444.04,
            446.02,
            "Receive between the lines, the Corata is further ahead there"
        ],
        "110": [
            446.02,
            448.7,
            "Now with the presence of his countryman, who receives Kovacic"
        ],
        "111": [
            448.7,
            451.36,
            "Almost, almost at the same height in front of Toni Kroos"
        ],
        "112": [
            451.36,
            453.52,
            "The three staggered, plays for Isco, more of a midfielder"
        ],
        "113": [
            453.52,
            455.44,
            "Isco is coming, already in the absence of Bale"
        ],
        "114": [
            455.44,
            458.1,
            "In front of him are Benzema and Cristiano like 2-9"
        ],
        "115": [
            458.1,
            460.48,
            "Kroos plays, ball there for Modric"
        ],
        "116": [
            460.48,
            463.02,
            "He was trying to change direction there by feinting with his body."
        ],
        "117": [
            463.02,
            464.92,
            "Play for Ramos, Ramos up"
        ],
        "118": [
            464.92,
            467.06,
            "Ball for Isco, Isco inside for Modric"
        ],
        "119": [
            467.06,
            468.54,
            "Shakhtar does not move, Madrid moves the ball"
        ],
        "120": [
            468.54,
            469.96,
            "What's happening? Modric gets in"
        ],
        "121": [
            469.96,
            471.66,
            "Cebedo Korn cut"
        ],
        "122": [
            471.66,
            473.82,
            "Very good, the truth is"
        ],
        "123": [
            474.04,
            477.22,
            "This moment is when Real Madrid has players to be vertical"
        ],
        "124": [
            477.22,
            478.78,
            "To be a little more vertical"
        ],
        "125": [
            478.78,
            481.28,
            "And look for more scoring chances"
        ],
        "126": [
            481.28,
            485.14,
            "I think that when both Modric and Kovacic are there, like Isco"
        ],
        "127": [
            485.14,
            488.66,
            "In that position, let Benzema approach or Cristiano move away"
        ],
        "128": [
            488.66,
            490.88,
            "It is very good for them to try that last pass"
        ],
        "129": [
            490.88,
            492.92,
            "The presence there of Mateo Kovacic"
        ],
        "130": [
            492.92,
            494.1,
            "Try to play the ball again"
        ],
        "131": [
            494.1,
            496.06,
            "Luka Modric, Kroata comes, first post"
        ],
        "132": [
            496.06,
            498.88,
            "He put his boot in, took it out and scolded him along the way too."
        ],
        "133": [
            498.88,
            502.4,
            "There was Tyson with his teammates in defense"
        ],
        "134": [
            502.4,
            504.02,
            "Ball that Madrid recovers"
        ],
        "135": [
            504.02,
            505.42,
            "Back, ball for Ramos"
        ],
        "136": [
            505.42,
            507.9,
            "What happens is that Madrid is attacking with two forwards"
        ],
        "137": [
            507.9,
            511.02,
            "Cristiano and Benzema, both are fixing the two central defenders"
        ],
        "138": [
            511.02,
            511.26,
            "Care Benzema"
        ],
        "139": [
            511.26,
            512.66,
            "Look, look, look, look Benzema is coming"
        ],
        "140": [
            512.66,
            514.76,
            "Benzema, side of the area, recovers and goes internally"
        ],
        "141": [
            514.76,
            515.96,
            "Benzema is coming, central defender"
        ],
        "142": [
            515.96,
            518.16,
            "Benzema on the outside, penalty spot"
        ],
        "143": [
            518.16,
            521.0,
            "Cristiano, they demand a penalty"
        ],
        "144": [
            521.0,
            523.62,
            "By the hands of the Shakhtar player"
        ],
        "145": [
            523.62,
            526.94,
            "And the referee now awards a penalty"
        ],
        "146": [
            526.94,
            529.08,
            "Yes, because we have seen from here"
        ],
        "147": [
            529.08,
            529.94,
            "At first, at first"
        ],
        "148": [
            529.94,
            531.22,
            "The referee puts Rafa"
        ],
        "149": [
            531.22,
            532.6,
            "Although he says no, they give him the side"
        ],
        "150": [
            532.6,
            533.5,
            "Initially"
        ],
        "151": [
            533.5,
            534.0,
            "Rafa Guerrero"
        ],
        "152": [
            534.02,
            536.0,
            "Yes, initially the main referee"
        ],
        "153": [
            536.0,
            537.48,
            "He didn't point it out"
        ],
        "154": [
            537.48,
            541.34,
            "But yes the goal assistant"
        ],
        "155": [
            541.34,
            542.04,
            "From the goal line"
        ],
        "156": [
            542.04,
            544.86,
            "He warned through the microphone that it was a penalty"
        ],
        "157": [
            544.86,
            547.78,
            "They are there to make decisions"
        ],
        "158": [
            547.78,
            549.82,
            "And there he took it"
        ],
        "159": [
            549.82,
            552.66,
            "Well, Cristiano has seen it very clearly"
        ],
        "160": [
            552.66,
            554.24,
            "You have already seen how he has reacted"
        ],
        "161": [
            554.24,
            556.18,
            "When in the beginning they had not called a penalty, right?"
        ],
        "162": [
            556.54,
            559.76,
            "Pijatov shoots 70% of the time"
        ],
        "163": [
            559.76,
            561.08,
            "Towards your right side"
        ],
        "164": [
            561.08,
            563.4,
            "It's not a penalty"
        ],
        "165": [
            563.4,
            563.5,
            "It's not a penalty"
        ],
        "166": [
            563.5,
            565.02,
            "And it is Serna who also protests"
        ],
        "167": [
            565.02,
            566.74,
            "Because he is the one who gets the penalty"
        ],
        "168": [
            566.74,
            570.4,
            "Here comes Cristiano and as Marcos López says"
        ],
        "169": [
            570.4,
            572.12,
            "It is usually thrown to the right"
        ],
        "170": [
            572.12,
            574.46,
            "In the highest percentage of cases"
        ],
        "171": [
            574.46,
            575.16,
            "Christian is coming"
        ],
        "172": [
            575.16,
            576.76,
            "Arm the leg, short race"
        ],
        "173": [
            576.76,
            578.76,
            "Goal, goal, goal, goal, goal, goal, goal"
        ],
        "174": [
            578.76,
            581.28,
            "Goal"
        ],
        "175": [
            581.28,
            586.46,
            "From Cristiano Ronaldo"
        ],
        "176": [
            586.46,
            589.78,
            "Real Madrid scores the second"
        ],
        "177": [
            589.78,
            592.5,
            "Cristiano does it from a penalty at the Bernabéu"
        ],
        "178": [
            593.5,
            595.12,
            "10 of the second part"
        ],
        "179": [
            595.12,
            597.02,
            "Real Madrid 2"
        ],
        "180": [
            597.02,
            599.18,
            "SAC Cardones 0"
        ],
        "181": [
            599.18,
            601.2,
            "A well taken penalty"
        ],
        "182": [
            601.2,
            602.72,
            "And a penalty on the statistics"
        ],
        "183": [
            602.72,
            605.5,
            "Cristiano has his preferential side"
        ],
        "184": [
            605.5,
            606.84,
            "Its left side"
        ],
        "185": [
            606.84,
            608.24,
            "The goalkeeper's right"
        ],
        "186": [
            608.24,
            609.6,
            "And Pijatov throws himself there"
        ],
        "187": [
            609.6,
            612.28,
            "Therefore, everything in order, everything predictable"
        ],
        "188": [
            612.28,
            614.58,
            "Cristiano executes the back bar very well"
        ],
        "189": [
            614.58,
            616.64,
            "Wonderful Benzema's play"
        ],
        "190": [
            616.64,
            619.28,
            "What a classy player."
        ],
        "191": [
            619.28,
            619.9,
            "And so much quality"
        ],
        "192": [
            619.9,
            621.5,
            "The truth is that practically"
        ],
        "193": [
            621.5,
            623.36,
            "Blue has done everything well"
        ],
        "194": [
            623.5,
            626.62,
            "It's what he invents, Guti"
        ],
        "195": [
            626.62,
            628.34,
            "What you invented"
        ],
        "196": [
            628.34,
            629.04,
            "Marvelous"
        ],
        "197": [
            629.04,
            631.62,
            "The thing is that you are a center forward"
        ],
        "198": [
            631.62,
            634.8,
            "Coming from that position it is much more difficult"
        ],
        "199": [
            634.8,
            637.12,
            "See players or forwards with such quality"
        ],
        "200": [
            637.12,
            639.0,
            "Like Benzema"
        ],
        "201": [
            639.0,
            640.88,
            "I think he is a forward"
        ],
        "202": [
            640.88,
            643.2,
            "Unusual and difficult to see"
        ],
        "203": [
            643.2,
            644.42,
            "I think I could just play"
        ],
        "204": [
            644.42,
            647.38,
            "In this position, in this Real Madrid"
        ],
        "205": [
            647.38,
            649.38,
            "Maybe you don't need that much goal"
        ],
        "206": [
            649.38,
            650.66,
            "Because there is a Christian who does it"
        ],
        "207": [
            650.66,
            651.96,
            "That's why it's so necessary"
        ],
        "208": [
            651.96,
            653.38,
            "I always say that it is a 9 with a soul"
        ],
        "209": [
            653.5,
            654.5,
            "And it has a 10"
        ],
        "210": [
            654.5,
            656.5,
            "It seems like he has a 10 in his heart"
        ],
        "211": [
            656.5,
            658.5,
            "What I notice in the field is Cristiano"
        ],
        "212": [
            658.5,
            660.5,
            "When he plays with Benzema his face changes"
        ],
        "213": [
            660.5,
            662.5,
            "I think he is super happy"
        ],
        "214": [
            662.5,
            664.5,
            "To find an ally like Benzema on the field"
        ],
        "215": [
            664.5,
            666.5,
            "How do you see the gaps?"
        ],
        "216": [
            666.5,
            668.5,
            "The Bedouin"
        ],
        "217": [
            668.5,
            669.5,
            "The generous Karim Benzema"
        ],
        "218": [
            669.5,
            671.5,
            "That means his name too"
        ],
        "219": [
            671.5,
            673.5,
            "About the penalty I don't know what Rafa will think"
        ],
        "220": [
            673.5,
            675.5,
            "But watching the replays clear back"
        ],
        "221": [
            675.5,
            677.5,
            "Yes, yes, yes, clear back"
        ],
        "222": [
            677.5,
            678.5,
            "What the Xhaka player said"
        ],
        "223": [
            678.5,
            679.5,
            "Serna was right."
        ],
        "224": [
            679.5,
            681.5,
            "He threw himself there, it is true that Serna risks a lot"
        ],
        "225": [
            681.5,
            683.34,
            "Because he completely turns his back on the player"
        ],
        "226": [
            683.34,
            684.34,
            "And at Cristiano's auction"
        ],
        "227": [
            684.34,
            686.34,
            "But in the last repetition the one that is seen"
        ],
        "228": [
            686.34,
            687.34,
            "From the position of Cristiano's shot"
        ],
        "229": [
            687.34,
            688.34,
            "Hits the back"
        ],
        "230": [
            688.34,
            691.34,
            "Yes, sometimes Guti the players are right"
        ],
        "231": [
            691.34,
            692.34,
            "when they tell you"
        ],
        "232": [
            693.34,
            695.34,
            "Yes, but it's not easy Rafa"
        ],
        "233": [
            695.34,
            696.34,
            "It's not easy to see"
        ],
        "234": [
            696.34,
            698.34,
            "The fastest play and the fastest shot"
        ],
        "235": [
            698.34,
            699.34,
            "Very complicated"
        ],
        "236": [
            700.34,
            702.34,
            "Well, Shakhtar plays the ball"
        ],
        "237": [
            702.34,
            704.34,
            "Antonio, second part doctor in Madrid"
        ],
        "238": [
            704.34,
            706.34,
            "Varane, strong blow to the left ankle"
        ],
        "239": [
            706.34,
            709.34,
            "It has swollen because the heels have stuck in it"
        ],
        "240": [
            709.34,
            712.34,
            "And as Guti said, it is better to retire as a precaution."
        ],
        "241": [
            712.34,
            714.34,
            "The heel hurts"
        ],
        "242": [
            714.34,
            717.34,
            "The departure and perhaps the blood and the pain"
        ],
        "243": [
            717.34,
            720.34,
            "Because it must have touched a little bit of nervous area"
        ],
        "244": [
            720.34,
            722.34,
            "Well, the information that Susana Guas brings us"
        ],
        "245": [
            722.34,
            723.34,
            "There next to the benches"
        ],
        "246": [
            723.34,
            725.34,
            "Privileged vision"
        ],
        "247": [
            725.34,
            727.34,
            "Our companion on the grass plays the ball"
        ],
        "248": [
            727.34,
            729.34,
            "The ball comes again there for Fred"
        ],
        "249": [
            729.34,
            730.34,
            "Download for Serna, Serna puts it"
        ],
        "250": [
            730.34,
            731.34,
            "What a ball!"
        ],
        "251": [
            731.34,
            732.34,
            "That's good!"
        ],
        "252": [
            732.34,
            734.34,
            "Glazki Franco did not reach the auction"
        ],
        "253": [
            734.34,
            737.34,
            "But my goodness, what a ball Serna has thrown at him"
        ],
        "254": [
            737.34,
            740.34,
            "Great center, Glazki lacks speed"
        ],
        "255": [
            740.34,
            742.34,
            "To put your body in front of the ball"
        ],
        "256": [
            742.34,
            743.34,
            "And orient towards the goal"
        ],
        "257": [
            743.34,
            745.34,
            "Arrive a second late and execute poorly"
        ],
        "258": [
            745.34,
            747.34,
            "And wait because the toll of Real Madrid"
        ],
        "259": [
            747.34,
            748.34,
            "In this Champions League debut"
        ],
        "260": [
            748.34,
            750.34,
            "It's getting quite expensive"
        ],
        "261": [
            750.34,
            752.34,
            "Sergio Ramos asks for change"
        ],
        "262": [
            752.34,
            754.34,
            "He can't continue because of that blow on the shoulder"
        ],
        "263": [
            754.34,
            756.34,
            "And now Nacho is ready"
        ],
        "264": [
            756.34,
            757.34,
            "In fact Guas is that it does not move"
        ],
        "265": [
            757.34,
            759.34,
            "His elbow is practically shrunken"
        ],
        "266": [
            759.34,
            761.34,
            "Like it was a sling"
        ],
        "267": [
            761.34,
            763.34,
            "But without holding it and it does not move it"
        ],
        "268": [
            763.34,
            767.34,
            "You can see that he is not moving his arm because he is uncomfortable."
        ],
        "269": [
            767.34,
            769.34,
            "It's probably out of caution too."
        ],
        "270": [
            769.34,
            772.34,
            "And seeing that the game is going to two stripes"
        ],
        "271": [
            772.34,
            775.34,
            "Maybe the best thing is to rest"
        ],
        "272": [
            775.34,
            777.34,
            "And try to look ahead to the next day"
        ],
        "273": [
            777.34,
            780.34,
            "The history of Madrid is Paco Llorente-Gento"
        ],
        "274": [
            780.34,
            782.34,
            "Against Porto in Las Antas"
        ],
        "275": [
            782.34,
            786.34,
            "There arm, sling and running there"
        ],
        "276": [
            786.34,
            788.34,
            "Iscois comes with the front"
        ],
        "277": [
            788.34,
            789.34,
            "My mother!"
        ],
        "278": [
            789.34,
            792.34,
            "Where the team from Malaga wanted to put it"
        ],
        "279": [
            792.34,
            795.34,
            "They applaud the Bernabéu and the Guas change arrives"
        ],
        "280": [
            795.34,
            798.34,
            "Why the captain of Real Madrid is leaving"
        ],
        "281": [
            798.34,
            801.34,
            "We will also see what extent the injury may have."
        ],
        "282": [
            802.34,
            804.34,
            "And now she kisses with Marcelo"
        ],
        "283": [
            804.34,
            806.34,
            "While they exchange the captain's armband"
        ],
        "284": [
            806.34,
            808.34,
            "It's just that arm, huh"
        ],
        "285": [
            808.34,
            810.34,
            "The one with the bracelet, the left arm"
        ],
        "286": [
            810.34,
            813.34,
            "The left shoulder, the clavicle of Sergio Ramos"
        ],
        "287": [
            813.34,
            815.34,
            "which had practically"
        ],
        "288": [
            815.34,
            817.34,
            "And that's the emotion"
        ],
        "289": [
            821.34,
            824.34,
            "This shoulder area is very important for balance in running."
        ],
        "290": [
            824.34,
            826.34,
            "Also during the race there is vibration"
        ],
        "291": [
            826.34,
            828.34,
            "And the vibration causes pain"
        ],
        "292": [
            828.34,
            830.34,
            "I think it's relevant in football."
        ],
        "293": [
            830.34,
            832.34,
            "But it is essential"
        ],
        "294": [
            832.34,
            835.34,
            "If the clavicle shoulder is not going well, Isco leaves"
        ],
        "295": [
            835.34,
            837.34,
            "Ball up"
        ],
        "296": [
            837.34,
            839.34,
            "My goodness, the one who wanted to throw Benzema there"
        ],
        "297": [
            839.34,
            840.34,
            "Recover Isco himself"
        ],
        "298": [
            840.34,
            843.34,
            "The man from Malaga is going from less to more now in the second half"
        ],
        "299": [
            843.34,
            845.34,
            "Playing further forward"
        ],
        "300": [
            845.34,
            846.34,
            "Ball there that steps on, drags"
        ],
        "301": [
            846.34,
            847.34,
            "Put the ball up for Cristiano"
        ],
        "302": [
            847.34,
            849.34,
            "Who gets kicked from behind now"
        ],
        "303": [
            849.34,
            852.34,
            "The referee, very close, blows the foul in favor of Madrid"
        ],
        "304": [
            852.34,
            855.34,
            "Kutscher's clear foul"
        ],
        "305": [
            855.34,
            857.34,
            "Yes, Isco much better second half"
        ],
        "306": [
            857.34,
            858.34,
            "You can tell that he is more liberated"
        ],
        "307": [
            858.34,
            862.34,
            "When he plays on the wing he is much more worried about being there"
        ],
        "308": [
            862.34,
            864.34,
            "And here it is to play more liberated"
        ],
        "309": [
            864.34,
            866.34,
            "Play more where he likes"
        ],
        "310": [
            866.34,
            869.34,
            "I think that if someone is a midfielder at Real Madrid"
        ],
        "311": [
            869.34,
            872.34,
            "Apart from others like James who is not here now, it is Isco"
        ],
        "312": [
            872.34,
            874.34,
            "I think he looks happy there"
        ],
        "313": [
            874.34,
            875.34,
            "That is hooking as Guti says"
        ],
        "314": [
            875.34,
            878.34,
            "That position that you also developed when you played"
        ],
        "315": [
            878.34,
            880.34,
            "And there is Cristiano Ronaldo"
        ],
        "316": [
            880.34,
            881.34,
            "Commenting on the game with Guti"
        ],
        "317": [
            881.34,
            882.34,
            "With Marcos López"
        ],
        "318": [
            882.34,
            883.34,
            "With Susana Guas"
        ],
        "319": [
            883.34,
            884.34,
            "With you too"
        ],
        "320": [
            884.34,
            886.34,
            "Greetings to all of you who also follow us on A3Player"
        ],
        "321": [
            886.34,
            887.34,
            "Christian is coming"
        ],
        "322": [
            887.34,
            888.34,
            "Lack is good"
        ],
        "323": [
            888.34,
            890.34,
            "Profiled a little to the left"
        ],
        "324": [
            890.34,
            891.34,
            "It's good for a right-hander now like Cristiano"
        ],
        "325": [
            891.34,
            893.34,
            "Let's see if he throws the Tomahawk"
        ],
        "326": [
            893.34,
            895.34,
            "There is the barrier, the wall of four"
        ],
        "327": [
            895.34,
            897.34,
            "Two oranges from Madrid too"
        ],
        "328": [
            897.34,
            898.34,
            "So that the ball passes through there"
        ],
        "329": [
            898.34,
            899.34,
            "Isco rejects"
        ],
        "330": [
            899.34,
            901.34,
            "He gets into the far post there too."
        ],
        "331": [
            901.34,
            902.34,
            "Luka modric"
        ],
        "332": [
            902.34,
            903.34,
            "In the middle is Karim Benzema"
        ],
        "333": [
            903.34,
            906.34,
            "Christian is coming"
        ],
        "334": [
            906.34,
            908.34,
            "Out"
        ],
        "335": [
            908.34,
            910.34,
            "He brushed against the roof of the goal"
        ],
        "336": [
            910.34,
            911.34,
            "But much"
        ],
        "337": [
            911.34,
            913.34,
            "Good hit, tense"
        ],
        "338": [
            913.34,
            917.34,
            "There with precision looking for square in interior comb"
        ],
        "339": [
            917.34,
            920.34,
            "Good shot, Cristiano hits really well"
        ],
        "340": [
            920.34,
            921.34,
            "But Piattofa"
        ],
        "341": [
            921.34,
            923.34,
            "He had not marked the play well"
        ],
        "342": [
            923.34,
            925.34,
            "Yes, house brand"
        ],
        "343": [
            925.34,
            927.34,
            "Cristiano's usual hitting"
        ],
        "344": [
            927.34,
            930.34,
            "Hard, strong and on top of that it goes down well"
        ],
        "345": [
            930.34,
            932.34,
            "complicated hitting"
        ],
        "346": [
            932.34,
            935.34,
            "What does the Portuguese have?"
        ],
        "347": [
            935.34,
            938.34,
            "To end up sometimes even turning the leg"
        ],
        "348": [
            938.34,
            941.34,
            "Almost as if it were with the inside"
        ],
        "349": [
            941.34,
            943.34,
            "There the ball plays"
        ],
        "350": [
            943.34,
            944.34,
            "Keylor Navas puts it up"
        ],
        "351": [
            944.34,
            946.34,
            "We have barely mentioned him so far in the game"
        ],
        "352": [
            946.34,
            948.34,
            "And Shakhtar is challenging Madrid for possession."
        ],
        "353": [
            948.34,
            950.34,
            "But for now Real Madrid 2"
        ],
        "354": [
            950.34,
            952.34,
            "3-0"
        ],
        "355": [
            952.34,
            953.34,
            "The first goal of the season"
        ],
        "356": [
            953.34,
            954.34,
            "In the debut in the Champions League"
        ],
        "357": [
            954.34,
            955.34,
            "In total Champions"
        ],
        "358": [
            955.34,
            956.34,
            "Shakhtar 0"
        ],
        "359": [
            956.34,
            957.34,
            "First quarter of an hour of the second half"
        ],
        "360": [
            957.34,
            958.34,
            "Ball up"
        ],
        "361": [
            958.34,
            959.34,
            "But with three changes already made by Benítez"
        ],
        "362": [
            959.34,
            960.34,
            "You can't lose one more footballer"
        ],
        "363": [
            960.34,
            961.34,
            "He has no bullet left"
        ],
        "364": [
            961.34,
            962.34,
            "All three due to injury"
        ],
        "365": [
            962.34,
            963.34,
            "Marcelo is coming"
        ],
        "366": [
            963.34,
            964.34,
            "Marcelo there for Pepe"
        ],
        "367": [
            964.34,
            967.34,
            "Madrid is ending with two completely different centre-backs"
        ],
        "368": [
            967.34,
            968.34,
            "With those who started the game"
        ],
        "369": [
            968.34,
            971.34,
            "With two games that happened"
        ],
        "370": [
            971.34,
            974.34,
            "Perhaps one of the unwritten rules of football for a coach is"
        ],
        "371": [
            974.34,
            977.34,
            "If the central ones work, don't change them in the game"
        ],
        "372": [
            977.34,
            978.34,
            "Man, that's the usual thing, right?"
        ],
        "373": [
            978.34,
            979.34,
            "What happens is time, right?"
        ],
        "374": [
            979.34,
            980.34,
            "That this is something..."
        ],
        "375": [
            980.34,
            981.34,
            "Pressures, of course"
        ],
        "376": [
            981.34,
            984.34,
            "That's why in the end I think it's a strange thing, right?"
        ],
        "377": [
            984.34,
            985.34,
            "That's football, huh?"
        ],
        "378": [
            985.34,
            986.34,
            "That is"
        ],
        "379": [
            986.34,
            987.34,
            "Isco is coming"
        ],
        "380": [
            987.34,
            988.34,
            "Isco is going to face"
        ],
        "381": [
            988.34,
            989.34,
            "Isco on the diagonal in front of Serna"
        ],
        "382": [
            989.34,
            990.34,
            "Download for Marcelo the way Marcelo likes it"
        ],
        "383": [
            990.34,
            991.34,
            "The Brazilian ends up taking it"
        ],
        "384": [
            991.34,
            993.34,
            "But now Fred also comes under pressure"
        ],
        "385": [
            993.34,
            994.34,
            "In the end yours-mine"
        ],
        "386": [
            994.34,
            995.34,
            "It looked like futsal"
        ],
        "387": [
            995.34,
            996.34,
            "Shakhtar recovers the ball"
        ],
        "388": [
            996.34,
            998.34,
            "Ball that steps on, drags the other Fred"
        ],
        "389": [
            998.34,
            999.34,
            "Ball up"
        ],
        "390": [
            999.34,
            1000.34,
            "Touch cross"
        ],
        "391": [
            1000.34,
            1001.34,
            "Cross for Marcelo"
        ],
        "392": [
            1001.34,
            1002.34,
            "Recovers for Madrid"
        ],
        "393": [
            1002.34,
            1003.34,
            "In three quarters of the field"
        ],
        "394": [
            1003.34,
            1004.34,
            "Marcelo puts it in with a thread"
        ],
        "395": [
            1004.34,
            1006.34,
            "Rakinski took the lead"
        ],
        "396": [
            1006.34,
            1007.34,
            "Get rid of it"
        ],
        "397": [
            1007.34,
            1008.34,
            "Good Rakinski"
        ],
        "398": [
            1008.34,
            1011.34,
            "And I remind you that today after the game in the anthill 3.0"
        ],
        "399": [
            1011.34,
            1014.34,
            "Celebrate the birthday of Trancas y Barrancas by giving a car"
        ],
        "400": [
            1014.34,
            1017.34,
            "If they call you during the program and ask you what the password is"
        ],
        "401": [
            1017.34,
            1018.34,
            "It's birthday"
        ],
        "402": [
            1018.34,
            1019.34,
            "say it"
        ],
        "403": [
            1019.34,
            1020.34,
            "And the car will be yours"
        ],
        "404": [
            1021.34,
            1022.34,
            "You know, huh?"
        ],
        "405": [
            1022.34,
            1024.34,
            "Nothing more than the game ends here on Antena 3"
        ],
        "406": [
            1024.34,
            1025.34,
            "The anthill 3.0"
        ],
        "407": [
            1025.34,
            1026.34,
            "Birthday"
        ],
        "408": [
            1026.34,
            1027.34,
            "Birthday"
        ],
        "409": [
            1027.34,
            1028.34,
            "It's not worth it"
        ],
        "410": [
            1028.34,
            1029.34,
            "You are from the house"
        ],
        "411": [
            1029.34,
            1030.34,
            "Play Nacho"
        ],
        "412": [
            1030.34,
            1032.34,
            "Nacho, ball up for Kovacic"
        ],
        "413": [
            1032.34,
            1033.34,
            "Greetings also to all colleagues"
        ],
        "414": [
            1033.34,
            1035.34,
            "That is, Pablo, Motos and company"
        ],
        "415": [
            1035.34,
            1036.34,
            "Ball to the right, he wants to put the center"
        ],
        "416": [
            1036.34,
            1037.34,
            "Carvajal does it"
        ],
        "417": [
            1037.34,
            1038.34,
            "Morano leaves"
        ],
        "418": [
            1038.34,
            1039.34,
            "And the look of the run"
        ],
        "419": [
            1039.34,
            1040.34,
            "appeared inside"
        ],
        "420": [
            1040.34,
            1041.34,
            "About to steal Kovacic"
        ],
        "421": [
            1041.34,
            1042.34,
            "Claim in hand now"
        ],
        "422": [
            1042.34,
            1043.34,
            "And the Corasian paints a penalty"
        ],
        "423": [
            1043.34,
            1044.34,
            "That has all the earmarks of being a hand, eh?"
        ],
        "424": [
            1044.34,
            1045.34,
            "Yes, but many doubts, right?"
        ],
        "425": [
            1045.34,
            1046.34,
            "Because at first I think he thought it was from Carvajal"
        ],
        "426": [
            1046.34,
            1047.34,
            "Then it changed"
        ],
        "427": [
            1047.34,
            1048.34,
            "Indeed, Guti"
        ],
        "428": [
            1048.34,
            1049.34,
            "Too many doubts"
        ],
        "429": [
            1049.34,
            1050.34,
            "Let's see, let's see, Rafa"
        ],
        "430": [
            1050.34,
            1051.34,
            "Guti has said the thought correctly"
        ],
        "431": [
            1051.34,
            1052.34,
            "He thinks about painting it against Madrid"
        ],
        "432": [
            1052.34,
            1053.34,
            "But then rectify"
        ],
        "433": [
            1053.34,
            1054.34,
            "I think you have also received the call"
        ],
        "434": [
            1054.34,
            1055.34,
            "The penalty is clear, on the other hand"
        ],
        "435": [
            1055.34,
            1056.34,
            "Here it has come close"
        ],
        "436": [
            1056.34,
            1057.34,
            "Here it has come close"
        ],
        "437": [
            1057.34,
            1058.34,
            "Here it has come close"
        ],
        "438": [
            1058.34,
            1059.34,
            "Here it has come close"
        ],
        "439": [
            1059.34,
            1060.34,
            "Here it has come close"
        ],
        "440": [
            1060.34,
            1061.34,
            "There we see how he fails in the rejection"
        ],
        "441": [
            1061.34,
            1062.34,
            "When he sees that Carvajal is going to take her"
        ],
        "442": [
            1062.34,
            1063.34,
            "It is true that sense takes hold of him with his arm"
        ],
        "443": [
            1063.34,
            1064.34,
            "Christian is coming"
        ],
        "444": [
            1064.34,
            1065.34,
            "Cristiano against Piazzo"
        ],
        "445": [
            1065.34,
            1066.34,
            "Christian"
        ],
        "446": [
            1066.34,
            1067.34,
            "Goal, goal, goal, goal, goal, goal, goal!"
        ],
        "447": [
            1067.34,
            1068.34,
            "It's the same bar in the back"
        ],
        "448": [
            1068.34,
            1069.34,
            "Goal!"
        ],
        "449": [
            1069.34,
            1070.34,
            "From Cristiano Ronaldo"
        ],
        "450": [
            1070.34,
            1071.34,
            "Real Madrid scores"
        ],
        "451": [
            1071.34,
            1072.34,
            "The second for Cristiano"
        ],
        "452": [
            1072.34,
            1073.34,
            "Also mark the second"
        ],
        "453": [
            1073.34,
            1074.34,
            "And he has achieved the second"
        ],
        "454": [
            1074.34,
            1075.34,
            "From Cristiano Ronaldo"
        ],
        "455": [
            1075.34,
            1076.34,
            "Goal!"
        ],
        "456": [
            1076.34,
            1077.34,
            "Goal, goal, goal, goal, goal, goal, goal!"
        ],
        "457": [
            1077.34,
            1078.34,
            "Goal!"
        ],
        "458": [
            1078.34,
            1079.34,
            "Goal!"
        ],
        "459": [
            1079.34,
            1080.34,
            "Goal!"
        ],
        "460": [
            1080.34,
            1081.34,
            "Goal!"
        ],
        "461": [
            1081.34,
            1082.34,
            "Goal!"
        ],
        "462": [
            1082.34,
            1083.34,
            "Goal, Cristiano!"
        ],
        "463": [
            1083.34,
            1084.34,
            "Goal, Cristiano!"
        ],
        "464": [
            1084.34,
            1085.34,
            "Goal!"
        ],
        "465": [
            1085.34,
            1086.34,
            "Goal!"
        ],
        "466": [
            1086.34,
            1087.34,
            "Goal!"
        ],
        "467": [
            1090.34,
            1092.6,
            "penalty in the Champions League"
        ],
        "468": [
            1092.6,
            1094.38,
            "Real Madrid 3"
        ],
        "469": [
            1094.38,
            1096.08,
            "Shakhtar 0"
        ],
        "470": [
            1096.08,
            1100.0,
            "very well executed, hit again"
        ],
        "471": [
            1100.0,
            1101.82,
            "to that back bar"
        ],
        "472": [
            1101.82,
            1103.84,
            "there Piatto chose the other side"
        ],
        "473": [
            1103.84,
            1106.4,
            "and Cristiano hits with ease"
        ],
        "474": [
            1106.4,
            1108.32,
            "hard, with the curve"
        ],
        "475": [
            1108.32,
            1110.28,
            "difficult for the goalkeeper"
        ],
        "476": [
            1110.28,
            1112.24,
            "and has knocked down before hitting Cristiano"
        ],
        "477": [
            1112.24,
            1114.38,
            "Yes, very difficult, and why change?"
        ],
        "478": [
            1114.38,
            1115.98,
            "if Taito comes in the first penalty"
        ],
        "479": [
            1115.98,
            1117.32,
            "and they have put it there, why change"
        ],
        "480": [
            1117.32,
            1120.74,
            "I think Piatto played at 50%"
        ],
        "481": [
            1120.74,
            1122.82,
            "He says well, now I will go to the other side."
        ],
        "482": [
            1122.82,
            1124.22,
            "Let's see if you think the same as me"
        ],
        "483": [
            1124.22,
            1125.94,
            "there always doubt"
        ],
        "484": [
            1125.94,
            1127.42,
            "both the shooter and the goalkeeper"
        ],
        "485": [
            1127.42,
            1128.96,
            "he will throw it to me on the same side"
        ],
        "486": [
            1128.96,
            1132.2,
            "and the forward will say, hey, he's going to go to the same side"
        ],
        "487": [
            1132.2,
            1133.84,
            "In the end, well, you never know."
        ],
        "488": [
            1133.84,
            1135.4,
            "sometimes the one who endures the most"
        ],
        "489": [
            1135.4,
            1137.92,
            "Christian top scorer in the history of the Champions League"
        ],
        "490": [
            1137.92,
            1139.66,
            "penalty, 11"
        ],
        "491": [
            1139.66,
            1141.44,
            "well, there it is"
        ],
        "492": [
            1141.44,
            1143.44,
            "also disputing the other"
        ],
        "493": [
            1143.44,
            1144.52,
            "General Guas"
        ],
        "494": [
            1144.52,
            1147.02,
            "with those almost 80"
        ],
        "495": [
            1147.02,
            1147.64,
            "so many"
        ],
        "496": [
            1147.64,
            1150.18,
            "although he is evidently still as active"
        ],
        "497": [
            1150.18,
            1151.84,
            "as also happens to Leo Messi"
        ],
        "498": [
            1151.84,
            1154.14,
            "chasing the brands"
        ],
        "499": [
            1154.14,
            1156.4,
            "there the ball plays"
        ],
        "500": [
            1156.4,
            1158.54,
            "Toni Kroos playing, ball inside for Luka Modric"
        ],
        "501": [
            1158.54,
            1160.92,
            "sings the Bernabéu"
        ],
        "502": [
            1160.92,
            1162.14,
            "ball again there for Pepe"
        ],
        "503": [
            1162.14,
            1164.04,
            "Pepe plays for Carvajal"
        ],
        "504": [
            1164.04,
            1166.72,
            "Carvajal, ball inside for Modric"
        ],
        "505": [
            1166.72,
            1168.9,
            "Modric"
        ],
        "506": [
            1168.9,
            1170.64,
            "the ball inside again for Kovacic"
        ],
        "507": [
            1170.64,
            1172.64,
            "Kovacic, the ball unloading there"
        ],
        "508": [
            1172.64,
            1174.52,
            "Benzema, comes, touches and leaves"
        ],
        "509": [
            1174.52,
            1176.28,
            "makes the front change, the diagonal is good"
        ],
        "510": [
            1176.28,
            1177.0,
            "but in the end Kovacic remains"
        ],
        "511": [
            1177.02,
            1177.88,
            "cut, cut Serna"
        ],
        "512": [
            1177.88,
            1180.18,
            "He understood his countryman Luka Modric perfectly"
        ],
        "513": [
            1180.18,
            1182.02,
            "the right receives courage again, that of Shakhtar"
        ],
        "514": [
            1182.02,
            1184.38,
            "He has Marcelo ahead of him, he plays inside"
        ],
        "515": [
            1184.38,
            1185.6,
            "Ranginski will receive"
        ],
        "516": [
            1185.6,
            1187.3,
            "the ball again there on the diagonal"
        ],
        "517": [
            1187.3,
            1190.24,
            "plays for Kutscher, Kutscher for Serna"
        ],
        "518": [
            1190.24,
            1192.14,
            "up the ball for Marlos, bad control"
        ],
        "519": [
            1192.14,
            1193.94,
            "Kutscher recovers it, now he does the same"
        ],
        "520": [
            1193.94,
            1195.78,
            "Modric for Madrid, ball up"
        ],
        "521": [
            1195.78,
            1198.14,
            "Benzema does not arrive, Serna covers well, ball for Piatto"
        ],
        "522": [
            1198.14,
            1200.1,
            "that takes it off"
        ],
        "523": [
            1200.1,
            1202.82,
            "he puts his body into Ogradsky, the ball that recovers it there again"
        ],
        "524": [
            1202.82,
            1203.36,
            "Nacho"
        ],
        "525": [
            1203.36,
            1206.14,
            "Nacho to the right, touch back, ball"
        ],
        "526": [
            1206.14,
            1206.92,
            "receives the return, the return to Serna, the return to Serna"
        ],
        "527": [
            1206.92,
            1208.72,
            "Carvajal now playing for Pepe"
        ],
        "528": [
            1208.72,
            1210.04,
            "and this one for Toni Kroos"
        ],
        "529": [
            1210.04,
            1212.8,
            "important minutes for Nacho, he has to show"
        ],
        "530": [
            1212.8,
            1214.9,
            "part of the season with the role of fourth center"
        ],
        "531": [
            1214.9,
            1217.14,
            "and without a doubt, every time I have the opportunity"
        ],
        "532": [
            1217.14,
            1219.28,
            "to play, he has to demonstrate his quality"
        ],
        "533": [
            1219.28,
            1220.84,
            "and show the coach"
        ],
        "534": [
            1220.84,
            1222.92,
            "who will always be prepared to compete"
        ],
        "535": [
            1222.92,
            1224.6,
            "The race is coming and it's inside"
        ],
        "536": [
            1224.6,
            1226.8,
            "keep going tyson, tyson, tyson try now"
        ],
        "537": [
            1226.8,
            1228.54,
            "leave Kovacic, Acevedo is coming there"
        ],
        "538": [
            1228.54,
            1230.8,
            "Acevedo holds the ball, it comes out"
        ],
        "539": [
            1230.8,
            1232.62,
            "Ana the Croatian, delays the Brazilian"
        ],
        "540": [
            1232.62,
            1235.16,
            "It's time for Tyson again, Carvajal is also coming to chase him now"
        ],
        "541": [
            1235.16,
            1236.38,
            "the ball that goes to Fre"
        ],
        "542": [
            1236.38,
            1238.48,
            "Fre playing for Teixeira"
        ],
        "543": [
            1238.48,
            1240.82,
            "Marcos has barely appeared, now he makes the change of front"
        ],
        "544": [
            1240.82,
            1242.72,
            "to the right for Serna, Serna will receive"
        ],
        "545": [
            1242.72,
            1244.4,
            "The Croatian is coming, he is going to face Isco"
        ],
        "546": [
            1244.4,
            1246.5,
            "The Magician throws him, he wants to go towards the baseline"
        ],
        "547": [
            1246.5,
            1248.46,
            "hold on with the outside, right boot, step"
        ],
        "548": [
            1248.46,
            1250.36,
            "dance with the ball, touch back"
        ],
        "549": [
            1250.36,
            1252.2,
            "the ball there again, it goes inside"
        ],
        "550": [
            1252.2,
            1254.54,
            "again for Teixeira, rejects"
        ],
        "551": [
            1254.54,
            1256.7,
            "Madrid hunts him well, Isco recovers, ball for Benzema"
        ],
        "552": [
            1256.7,
            1258.62,
            "but there are too many ahead, now orange"
        ],
        "553": [
            1258.62,
            1260.92,
            "So the Frenchman holds on, plays the ball"
        ],
        "554": [
            1260.92,
            1262.84,
            "In front of Benzema, he throws the wall for Cristiano"
        ],
        "555": [
            1262.84,
            1264.72,
            "Benzema is leaving, he is going to go into the cave"
        ],
        "556": [
            1264.72,
            1266.62,
            "he almost lost the ball"
        ],
        "557": [
            1266.62,
            1267.84,
            "Benzema continues, whistles in a skirt"
        ],
        "558": [
            1267.84,
            1270.5,
            "very alone, too alone, I believe that the team"
        ],
        "559": [
            1270.5,
            1272.52,
            "has to go out more, especially when"
        ],
        "560": [
            1272.52,
            1274.48,
            "recovers soon, the team has to accompany"
        ],
        "561": [
            1274.48,
            1276.9,
            "to the people ahead and that they are not so alone"
        ],
        "562": [
            1276.9,
            1278.78,
            "makes Luchescu the first change"
        ],
        "563": [
            1278.78,
            1280.84,
            "for Shakhtar, he leaves"
        ],
        "564": [
            1280.84,
            1282.78,
            "Tyson, Malishev enters"
        ],
        "565": [
            1282.78,
            1284.82,
            "It was a good match for Tyson"
        ],
        "566": [
            1284.82,
            1286.72,
            "What does the player have to do?"
        ],
        "567": [
            1286.72,
            1288.7,
            "the differential play in the last 30 meters"
        ],
        "568": [
            1288.7,
            1290.48,
            "Malishev is a player"
        ],
        "569": [
            1290.48,
            1292.66,
            "center midfielder, I think he will occupy"
        ],
        "570": [
            1292.66,
            1294.64,
            "the role of Taras Steparenko"
        ],
        "571": [
            1294.64,
            1296.72,
            "and from there Shakhtar"
        ],
        "572": [
            1296.72,
            1298.46,
            "is going to be placed"
        ],
        "573": [
            1298.46,
            1299.6,
            "in 4-4-1"
        ],
        "574": [
            1299.6,
            1302.12,
            "and it is the first change"
        ],
        "575": [
            1302.12,
            1304.3,
            "the first bullet, I was going to tell you just before the change"
        ],
        "576": [
            1304.3,
            1306.58,
            "that they had three footballers in the bedroom"
        ],
        "577": [
            1306.58,
            1308.18,
            "There is still a game if Shakhtar"
        ],
        "578": [
            1308.18,
            1310.38,
            "manages to get close to the scoreboard"
        ],
        "579": [
            1310.38,
            1312.66,
            "at least for the dispute, by the way speaking of that"
        ],
        "580": [
            1312.66,
            1314.66,
            "he just scored a penalty"
        ],
        "581": [
            1314.66,
            1316.34,
            "Eber Banega for Sevilla"
        ],
        "582": [
            1316.34,
            1318.64,
            "adds to Kevin Gameiro's goal"
        ],
        "583": [
            1318.64,
            1320.7,
            "Sevilla 2, Borussia Mönchengladbach 0"
        ],
        "584": [
            1320.7,
            1322.28,
            "in Nervión, you know"
        ],
        "585": [
            1322.28,
            1323.66,
            "then the best summary"
        ],
        "586": [
            1324.64,
            1326.32,
            "with all the plays in Mega"
        ],
        "587": [
            1326.32,
            1328.24,
            "at 10:30 in Mega"
        ],
        "588": [
            1328.24,
            1329.88,
            "and then also the details, the controversy and so on"
        ],
        "589": [
            1329.88,
            1332.48,
            "with the beach bar, Serna plays ball"
        ],
        "590": [
            1332.48,
            1334.48,
            "Serna back, ball there again"
        ],
        "591": [
            1334.48,
            1336.82,
            "for Kutscher, Alexander Kutscher"
        ],
        "592": [
            1336.82,
            1337.7,
            "comes to receive"
        ],
        "593": [
            1337.7,
            1339.98,
            "inside, touch"
        ],
        "594": [
            1339.98,
            1342.32,
            "Shakhtar who is with 10, I remind you after the expulsion"
        ],
        "595": [
            1342.32,
            1343.68,
            "for Steparenko's double yellow"
        ],
        "596": [
            1343.68,
            1345.88,
            "ball up, wants to play with his back turned, comes there"
        ],
        "597": [
            1345.88,
            1348.1,
            "Marcelo, but he holds the ball, he wants to turn"
        ],
        "598": [
            1348.1,
            1349.96,
            "Marlos continues, Marlos wins the wallet"
        ],
        "599": [
            1349.96,
            1352.36,
            "He stole it well from Marcelo, Marlos goes on the diagonal"
        ],
        "600": [
            1352.36,
            1354.52,
            "Marlos accompanies Fred, Fred already receives"
        ],
        "601": [
            1354.64,
            1356.24,
            "side of the area, closes him there"
        ],
        "602": [
            1356.24,
            1358.72,
            "arms behind Nacho now, ball there for Fred"
        ],
        "603": [
            1358.72,
            1360.04,
            "Fred wants to put the center"
        ],
        "604": [
            1360.04,
            1362.22,
            "he does it back, he doesn't kill the ball Teixeira"
        ],
        "605": [
            1362.22,
            1364.54,
            "Shakhtar's attack goes away"
        ],
        "606": [
            1364.54,
            1366.22,
            "a little what we have mentioned before"
        ],
        "607": [
            1366.22,
            1368.62,
            "It is a team that even having one less player"
        ],
        "608": [
            1368.62,
            1370.08,
            "plays very well, arrives very well"
        ],
        "609": [
            1370.08,
            1372.76,
            "but it reaches three quarters, when it reaches three quarters"
        ],
        "610": [
            1372.76,
            1373.36,
            "costs"
        ],
        "611": [
            1373.36,
            1375.52,
            "do"
        ],
        "612": [
            1375.52,
            1377.2,
            "occasions"
        ],
        "613": [
            1377.2,
            1380.86,
            "and it is difficult for him to endanger the Real Madrid defense"
        ],
        "614": [
            1380.86,
            1382.36,
            "the great occasion has been"
        ],
        "615": [
            1382.36,
            1384.38,
            "Serna's center and Glatzky's shot"
        ],
        "616": [
            1384.64,
            1386.64,
            "headlong, from there they are not finding their point"
        ],
        "617": [
            1386.64,
            1388.64,
            "look, look, look Isco"
        ],
        "618": [
            1388.64,
            1390.64,
            "He didn't understand Cristiano, he put the pass into the depths"
        ],
        "619": [
            1390.64,
            1394.64,
            "and Cristiano wanted to receive him practically on the edge of the area"
        ],
        "620": [
            1394.64,
            1398.64,
            "The central defender read the pass, the Christian who stood still, right?"
        ],
        "621": [
            1398.64,
            1399.64,
            "Yes, indeed"
        ],
        "622": [
            1399.64,
            1401.64,
            "ball up, Serna comes"
        ],
        "623": [
            1401.64,
            1404.64,
            "one of the most difficult things about football, apart from control obviously"
        ],
        "624": [
            1404.64,
            1407.64,
            "It is also the control, the synchronization of the speed"
        ],
        "625": [
            1407.64,
            1410.64,
            "when making a pass into space for a teammate"
        ],
        "626": [
            1410.64,
            1413.64,
            "Yes, yes, the truth is, it is quite complicated, right?"
        ],
        "627": [
            1413.64,
            1414.64,
            "and above all the best"
        ],
        "628": [
            1414.64,
            1416.64,
            "You haven't been playing with it for so long, right?"
        ],
        "629": [
            1416.64,
            1419.64,
            "I think that is, until you have been training it for a long time."
        ],
        "630": [
            1419.64,
            1421.64,
            "It's complicated, isn't it?"
        ],
        "631": [
            1421.64,
            1423.64,
            "but players of as high level as Real Madrid"
        ],
        "632": [
            1423.64,
            1425.64,
            "In the end they always do it right, right?"
        ],
        "633": [
            1425.64,
            1427.64,
            "However, there are always those small societies"
        ],
        "634": [
            1427.64,
            1429.64,
            "there are players"
        ],
        "635": [
            1429.64,
            1432.64,
            "passer and runner to space that have feeling"
        ],
        "636": [
            1432.64,
            1434.64,
            "who see it easy, Bagutti happens to him with the phenomenon"
        ],
        "637": [
            1434.64,
            1437.64,
            "and it happens to many players who always exist"
        ],
        "638": [
            1437.64,
            1440.64,
            "that partner who measures you very well in a natural way"
        ],
        "639": [
            1440.64,
            1442.64,
            "From the first training session he already goes alone, right?"
        ],
        "640": [
            1442.64,
            1444.64,
            "Yes, on top of that you have forwards who are there all the time"
        ],
        "641": [
            1444.64,
            1446.64,
            "there intimidating and testing the defense like Raúl"
        ],
        "642": [
            1446.64,
            1450.64,
            "Imagine that Benzema is coming, my goodness, what the Frenchman has tried"
        ],
        "643": [
            1450.64,
            1452.64,
            "on a tile"
        ],
        "644": [
            1452.64,
            1455.64,
            "He is a talented footballer"
        ],
        "645": [
            1455.64,
            1457.64,
            "haute cuisine Benzema, my goodness"
        ],
        "646": [
            1457.64,
            1459.64,
            "he made the check and overcame the fence"
        ],
        "647": [
            1459.64,
            1461.64,
            "jump over the fence and I think that there"
        ],
        "648": [
            1461.64,
            1464.64,
            "If he passes to Cristiano, he puts him in front"
        ],
        "649": [
            1464.64,
            1466.64,
            "too much standing on the kickstand Benzema"
        ],
        "650": [
            1466.64,
            1468.64,
            "to execute that hit well"
        ],
        "651": [
            1468.64,
            1471.64,
            "Guti caresses the ball, he practically doesn't even touch it"
        ],
        "652": [
            1471.64,
            1473.64,
            "The control is wonderful, isn't it? He is a different player"
        ],
        "653": [
            1473.64,
            1475.64,
            "I am in love with Benzema"
        ],
        "654": [
            1475.64,
            1478.64,
            "and I have been until now where people criticized him a lot"
        ],
        "655": [
            1478.64,
            1481.64,
            "He is a very special player who must be understood."
        ],
        "656": [
            1481.64,
            1484.64,
            "And I love seeing it like that, right? at this level"
        ],
        "657": [
            1484.64,
            1487.64,
            "and that people enjoy their football"
        ],
        "658": [
            1487.64,
            1490.64,
            "Well, they have them in the same ranks, eh?"
        ],
        "659": [
            1490.64,
            1494.64,
            "the arrival of Karim Benzema, the different footballer"
        ],
        "660": [
            1494.64,
            1497.64,
            "that forward but with the soul of ten, a midfielder"
        ],
        "661": [
            1497.64,
            1500.64,
            "that he offers so much to others and that he himself recognized"
        ],
        "662": [
            1500.64,
            1502.64,
            "who enjoyed both scoring a goal pass and scoring it"
        ],
        "663": [
            1502.64,
            1505.64,
            "play the ball up, ball for Isco, the man from Malaga also knows it"
        ],
        "664": [
            1505.64,
            1508.64,
            "3 for 3 for Madrid and Isco is there"
        ],
        "665": [
            1508.64,
            1510.64,
            "Download the ball, Piatto"
        ],
        "666": [
            1510.64,
            1515.64,
            "He rushed the race too much and I think he didn't find that last pass clearly."
        ],
        "667": [
            1515.64,
            1518.64,
            "The center backs stayed too close to the marks"
        ],
        "668": [
            1518.64,
            1520.64,
            "and there was no inside pass"
        ],
        "669": [
            1520.64,
            1524.64,
            "also because he did not have the unchecks of both Benzema and Cristiano"
        ],
        "670": [
            1524.64,
            1527.64,
            "And that made him doubt, right? and in the end he wasted that time"
        ],
        "671": [
            1527.64,
            1532.64,
            "So valuable in football, right? What is the time you have to win?"
        ],
        "672": [
            1532.64,
            1534.64,
            "to know the play you want to make"
        ],
        "673": [
            1534.64,
            1537.64,
            "well, third medical report from Real Madrid, hopefully it will be the last"
        ],
        "674": [
            1537.64,
            1540.64,
            "press chief Carlos Carvajosa tells us"
        ],
        "675": [
            1540.64,
            1542.64,
            "bruise on left shoulder"
        ],
        "676": [
            1542.64,
            1546.64,
            "Sergio Ramos is being treated because it hurts a lot"
        ],
        "677": [
            1546.64,
            1548.64,
            "and tomorrow they will perform more tests"
        ],
        "678": [
            1548.64,
            1551.64,
            "a very painful part too, in the shoulder and clavicle area"
        ],
        "679": [
            1551.64,
            1554.64,
            "so as Guas says with that third medical report"
        ],
        "680": [
            1554.64,
            1557.64,
            "So far this night at Real Madrid, this time Sergio Ramos's"
        ],
        "681": [
            1557.64,
            1560.64,
            "Also very attentive to the news from the infirmary"
        ],
        "682": [
            1560.64,
            1562.64,
            "in the field at the moment 3-0"
        ],
        "683": [
            1562.64,
            1564.64,
            "There are less than 20 minutes left"
        ],
        "684": [
            1564.64,
            1566.64,
            "Serna was handling the ball, there was a foul on the Croatian"
        ],
        "685": [
            1566.64,
            1568.64,
            "ball for Shakhtar"
        ],
        "686": [
            1568.64,
            1572.64,
            "what a player Darío Serna, 33 years old, a spectacular career"
        ],
        "687": [
            1572.64,
            1575.64,
            "and a very high level footballer"
        ],
        "688": [
            1575.64,
            1579.64,
            "which without a doubt I believe is part of the history of Shakhtar"
        ],
        "689": [
            1579.64,
            1583.64,
            "and one of the best right backs of the last decade without a doubt"
        ],
        "690": [
            1583.64,
            1586.64,
            "great right back, one of those who understand the game"
        ],
        "691": [
            1586.64,
            1588.64,
            "and those who have become great in any team that has been"
        ],
        "692": [
            1588.64,
            1590.64,
            "always on offer, very good friend of the owner"
        ],
        "693": [
            1590.64,
            1592.64,
            "I believe that the Shakhtar triumvirate is"
        ],
        "694": [
            1592.64,
            1596.64,
            "Ahmed Oth the owner, Luchescu the coach and Serna the captain"
        ],
        "695": [
            1596.64,
            1599.64,
            "and I believe that this commitment has led him to be a franchise player."
        ],
        "696": [
            1599.64,
            1604.64,
            "but without a doubt one of the best at right back in the last decade in European football"
        ],
        "697": [
            1604.64,
            1609.64,
            "Now 33 years old, little by little the demand in that position"
        ],
        "698": [
            1609.64,
            1612.64,
            "the entire lane, very long efforts, it conditions him"
        ],
        "699": [
            1612.64,
            1614.64,
            "but how he puts them, that's where the ball plays"
        ],
        "700": [
            1614.64,
            1617.64,
            "Klaas Kielman comes to recover, although Carvajal finally recovers him"
        ],
        "701": [
            1617.64,
            1620.64,
            "to Real Madrid that makes the base online above"
        ],
        "702": [
            1620.64,
            1622.64,
            "ball for Cristiano, he is going to put it together, out"
        ],
        "703": [
            1625.64,
            1628.64,
            "It took so long for that ball to arrive with the suspense"
        ],
        "704": [
            1628.64,
            1630.64,
            "but it makes the control oriented for hitting"
        ],
        "705": [
            1630.64,
            1634.64,
            "I think that, I don't know how Guti sees it, but Piattof plays with fire"
        ],
        "706": [
            1634.64,
            1638.64,
            "because it leaves the short stick a little open in that play"
        ],
        "707": [
            1638.64,
            1645.64,
            "and if Cristiano is precise, oh, because there Cristiano always hits hard and low"
        ],
        "708": [
            1645.64,
            1647.64,
            "Piattof loved him..."
        ],
        "709": [
            1647.64,
            1651.64,
            "play to close a long stick a little and then go short"
        ],
        "710": [
            1651.64,
            1653.64,
            "and dangerous situation"
        ],
        "711": [
            1653.64,
            1655.64,
            "there Pepe plays the ball in the bag, it goes a bit long"
        ],
        "712": [
            1655.64,
            1657.64,
            "Glavky pressed, the ball that goes up behind his back"
        ],
        "713": [
            1657.64,
            1660.64,
            "There was an offside with a Real Madrid player but Piattof came out"
        ],
        "714": [
            1660.64,
            1662.64,
            "the ball again for Shakhtar"
        ],
        "715": [
            1662.64,
            1665.64,
            "I remind you that next Tuesday at 10:30 pm on Antena 3"
        ],
        "716": [
            1665.64,
            1667.64,
            "You can't miss the premiere of Sea of ​​Plastic"
        ],
        "717": [
            1667.64,
            1668.64,
            "many of us are waiting for him"
        ],
        "718": [
            1668.64,
            1671.64,
            "the new thriller of the A3 media series, you know, quality series"
        ],
        "719": [
            1671.64,
            1675.64,
            "starring great actors such as Rodolfo Sancho, Pedro Casablanca, Belén López, Jesús Castro,"
        ],
        "720": [
            1675.64,
            1677.64,
            "or Luis Fernandez"
        ],
        "721": [
            1677.64,
            1679.64,
            "Plastic Sea"
        ],
        "722": [
            1679.64,
            1683.64,
            "premiere next Tuesday at 10:30 pm here on Antena 3"
        ],
        "723": [
            1683.64,
            1685.64,
            "very Rodolfo"
        ],
        "724": [
            1685.64,
            1687.64,
            "we are very A3 medium series"
        ],
        "725": [
            1687.64,
            1689.64,
            "there Fred plays"
        ],
        "726": [
            1689.64,
            1691.64,
            "Fred holds on, ball to the right for Serna"
        ],
        "727": [
            1691.64,
            1693.64,
            "Serna receives, Sancho to the field, Isco now comes to cover him"
        ],
        "728": [
            1693.64,
            1695.64,
            "the Mago threw him, Isco jumped"
        ],
        "729": [
            1695.64,
            1696.64,
            "Serna plays back"
        ],
        "730": [
            1696.64,
            1697.64,
            "again for Teixeira"
        ],
        "731": [
            1697.64,
            1699.64,
            "the ball goes to Marlos, now the Brazilian comes inside"
        ],
        "732": [
            1699.64,
            1701.64,
            "He plays it with his left foot, the ball goes to Cebedo"
        ],
        "733": [
            1701.64,
            1703.64,
            "unload the ball, again for Rakiski"
        ],
        "734": [
            1703.64,
            1705.64,
            "Shakhtar is peripheral, he touches, he tours"
        ],
        "735": [
            1705.64,
            1707.64,
            "repeats passes, goes from one side to another"
        ],
        "736": [
            1707.64,
            1709.64,
            "he's missing that last pass"
        ],
        "737": [
            1709.64,
            1711.64,
            "that dangerous situation, another complicated transfer"
        ],
        "738": [
            1711.64,
            1713.64,
            "Turner"
        ],
        "739": [
            1713.64,
            1715.64,
            "be careful there,"
        ],
        "740": [
            1715.64,
            1717.64,
            "He spread his legs, he slipped"
        ],
        "741": [
            1717.64,
            1719.64,
            "Keylor Navas, Isaac in the corner"
        ],
        "742": [
            1719.64,
            1721.64,
            "Kovalenko is ready"
        ],
        "743": [
            1721.64,
            1723.64,
            "if the change is going to be made now"
        ],
        "744": [
            1723.64,
            1725.64,
            "Marlos leaves precisely"
        ],
        "745": [
            1725.64,
            1727.64,
            "Pay attention to this boy, Kovalenko"
        ],
        "746": [
            1727.64,
            1729.64,
            "19 years, you told me very quickly, right Marcos?"
        ],
        "747": [
            1729.64,
            1731.64,
            "player who plays in midfield, who has a lot of access to the area"
        ],
        "748": [
            1731.64,
            1733.64,
            "I think it's one of those gems"
        ],
        "749": [
            1733.64,
            1735.64,
            "from the Shakhtar quarry"
        ],
        "750": [
            1735.64,
            1737.64,
            "He did very well last World Cup under 20"
        ],
        "751": [
            1737.64,
            1739.64,
            "and one of those boys who will have to follow"
        ],
        "752": [
            1739.64,
            1741.64,
            "with attention in the coming years"
        ],
        "753": [
            1741.64,
            1743.64,
            "it's beginning"
        ],
        "754": [
            1743.64,
            1745.64,
            "his first games"
        ],
        "755": [
            1745.64,
            1747.64,
            "in the Champions League little by little"
        ],
        "756": [
            1747.64,
            1749.64,
            "but without a doubt in 3, 4 years it may be that"
        ],
        "757": [
            1749.64,
            1751.64,
            "everyone talks about Kovalenko"
        ],
        "758": [
            1751.64,
            1753.64,
            "and get attention and be one of those good players"
        ],
        "759": [
            1753.64,
            1755.64,
            "Keylor Navas caught, he went on the counter"
        ],
        "760": [
            1755.64,
            1757.64,
            "care that overwhelmed completely and from behind"
        ],
        "761": [
            1757.64,
            1759.64,
            "to Marcelo"
        ],
        "762": [
            1759.64,
            1761.64,
            "Rafa Guerrero, yellow for Kutscher"
        ],
        "763": [
            1761.64,
            1763.64,
            "totally fair"
        ],
        "764": [
            1763.64,
            1765.64,
            "the referee very well in this section"
        ],
        "765": [
            1765.64,
            1767.64,
            "disciplinary"
        ],
        "766": [
            1767.64,
            1769.64,
            "very good"
        ],
        "767": [
            1769.64,
            1771.64,
            "there is the yellow now for Kutscher"
        ],
        "768": [
            1771.64,
            1773.64,
            "Guas had left"
        ],
        "769": [
            1773.64,
            1775.64,
            "Marlos"
        ],
        "770": [
            1775.64,
            1777.64,
            "and Kovalenko has entered"
        ],
        "771": [
            1777.64,
            1779.64,
            "totally different players"
        ],
        "772": [
            1779.64,
            1781.64,
            "Marlos we said it"
        ],
        "773": [
            1781.64,
            1783.64,
            "in the preview he is a player"
        ],
        "774": [
            1783.64,
            1785.64,
            "of terregate, of dribble, today"
        ],
        "775": [
            1785.64,
            1787.64,
            "We have seen that he has very rarely overcome his grief"
        ],
        "776": [
            1787.64,
            1789.64,
            "with Marcelo, that speaks well"
        ],
        "777": [
            1789.64,
            1791.64,
            "very good defensive attitude and level"
        ],
        "778": [
            1791.64,
            1793.64,
            "Marcelo's defense, sometimes questioned"
        ],
        "779": [
            1793.64,
            1795.64,
            "because without a doubt Frena Marlos is not"
        ],
        "780": [
            1795.64,
            1797.64,
            "simple and Kovalenko is another"
        ],
        "781": [
            1797.64,
            1799.64,
            "type of footballer"
        ],
        "782": [
            1799.64,
            1801.64,
            "Guti, Madrid continues without conceding goals"
        ],
        "783": [
            1801.64,
            1803.64,
            "so far at the start of the season with Rafa Benítez"
        ],
        "784": [
            1803.64,
            1805.64,
            "and today, for example, he had to"
        ],
        "785": [
            1805.64,
            1807.64,
            "change the two center backs due to injury"
        ],
        "786": [
            1807.64,
            1809.64,
            "Yes, indeed"
        ],
        "787": [
            1809.64,
            1811.64,
            "which is surprising"
        ],
        "788": [
            1811.64,
            1813.64,
            "because that tells you what a good job it is"
        ],
        "789": [
            1813.64,
            1815.64,
            "making the team defensively"
        ],
        "790": [
            1815.64,
            1817.64,
            "Wait, wait, Kovacic is coming there"
        ],
        "791": [
            1817.64,
            1819.64,
            "after Marcelo's good play with Otopassi included"
        ],
        "792": [
            1819.64,
            1821.64,
            "he puts it, the rejection spoke Guti"
        ],
        "793": [
            1821.64,
            1823.64,
            "and not just the team"
        ],
        "794": [
            1823.64,
            1825.64,
            "also that of Keylor Navas"
        ],
        "795": [
            1825.64,
            1827.64,
            "which I think is giving you a lot of security"
        ],
        "796": [
            1827.64,
            1829.64,
            "to the Real Madrid goal"
        ],
        "797": [
            1829.64,
            1831.64,
            "a security that will come in handy"
        ],
        "798": [
            1831.64,
            1833.64,
            "to him for the next games"
        ],
        "799": [
            1833.64,
            1835.64,
            "and above all"
        ],
        "800": [
            1835.64,
            1837.64,
            "saying, making it clear that"
        ],
        "801": [
            1837.64,
            1839.64,
            "He is a goalkeeper for Real Madrid and"
        ],
        "802": [
            1839.64,
            1841.64,
            "He doesn't expect it to only be for one year."
        ],
        "803": [
            1841.64,
            1843.64,
            "We are talking about modern football with Guti, with Marcos"
        ],
        "804": [
            1843.64,
            1845.64,
            "with Susana, with all of you"
        ],
        "805": [
            1845.64,
            1847.64,
            "They are usually the champions"
        ],
        "806": [
            1847.64,
            1849.64,
            "also, not only those who score the most, but also those who"
        ],
        "807": [
            1849.64,
            1851.64,
            "more solid, more consistent"
        ],
        "808": [
            1851.64,
            1853.64,
            "are shown behind"
        ],
        "809": [
            1853.64,
            1855.64,
            "Modri ​​plays there, he puts the center in, it bounces back"
        ],
        "810": [
            1855.64,
            1857.64,
            "and there is a throw-in"
        ],
        "811": [
            1857.64,
            1859.64,
            "for Madrid"
        ],
        "812": [
            1859.64,
            1861.64,
            "especially in a competition like this where there is no margin for error"
        ],
        "813": [
            1861.64,
            1863.64,
            "well, it's a competition"
        ],
        "814": [
            1863.64,
            1865.64,
            "details, of moments of form"
        ],
        "815": [
            1865.64,
            1867.64,
            "usually the team"
        ],
        "816": [
            1867.64,
            1869.64,
            "What most demonstrates the group stage is not usually"
        ],
        "817": [
            1869.64,
            1871.64,
            "the final champion"
        ],
        "818": [
            1871.64,
            1873.64,
            "and I think that the rotations, the dosage"
        ],
        "819": [
            1873.64,
            1875.64,
            "win from the squad"
        ],
        "820": [
            1875.64,
            1877.64,
            "It is very important to reach the"
        ],
        "821": [
            1877.64,
            1879.64,
            "final stretch with that point of freshness"
        ],
        "822": [
            1879.64,
            1881.64,
            "that makes you different"
        ],
        "823": [
            1881.64,
            1883.64,
            "and may all quality find ease"
        ],
        "824": [
            1883.64,
            1885.64,
            "but in one move the Champions League"
        ],
        "825": [
            1885.64,
            1887.64,
            "changes"
        ],
        "826": [
            1887.64,
            1889.64,
            "because when the moment of truth arrives"
        ],
        "827": [
            1889.64,
            1891.64,
            "This is also true, but obviously when you are on the edge"
        ],
        "828": [
            1891.64,
            1893.64,
            "all or nothing in a double match eliminator"
        ],
        "829": [
            1893.64,
            1895.64,
            "That's where you can tell when you concede a goal, especially"
        ],
        "830": [
            1895.64,
            1897.64,
            "with the value of goals in the opposite field"
        ],
        "831": [
            1897.64,
            1899.64,
            "Toni Kroos plays the ball there"
        ],
        "832": [
            1899.64,
            1901.64,
            "Kroos makes the change to the right for Dani Carvajal"
        ],
        "833": [
            1901.64,
            1903.64,
            "Isco joins in, he asks for it at the far post"
        ],
        "834": [
            1903.64,
            1905.64,
            "Carvajal sees it, he puts the diagonal up"
        ],
        "835": [
            1905.64,
            1907.64,
            "hold on, he killed her well"
        ],
        "836": [
            1907.64,
            1909.64,
            "how he put her to sleep, how tame Isco left her"
        ],
        "837": [
            1909.64,
            1911.64,
            "puts in the pumped center, second stick"
        ],
        "838": [
            1911.64,
            1913.64,
            "My mother, the one Benzema had"
        ],
        "839": [
            1913.64,
            1915.64,
            "down, it didn't bite her"
        ],
        "840": [
            1915.64,
            1917.64,
            "that's it, I think he relaxes"
        ],
        "841": [
            1917.64,
            1919.64,
            "in the hit"
        ],
        "842": [
            1919.64,
            1921.64,
            "I think I had space, time"
        ],
        "843": [
            1921.64,
            1923.64,
            "maybe you think too much"
        ],
        "844": [
            1923.64,
            1925.64,
            "If you put it a little bit down you just had to put it in"
        ],
        "845": [
            1925.64,
            1927.64,
            "in goal because Piatoff was totally defeated"
        ],
        "846": [
            1927.64,
            1929.64,
            "but he puts"
        ],
        "847": [
            1929.64,
            1931.64,
            "with the front underneath the ball"
        ],
        "848": [
            1931.64,
            1933.64,
            "ball up obviously"
        ],
        "849": [
            1933.64,
            1935.64,
            "and what Isco does has merit"
        ],
        "850": [
            1935.64,
            1937.64,
            "useful, more than outside of that"
        ],
        "851": [
            1937.64,
            1939.64,
            "to be on the right wire, show him the ball"
        ],
        "852": [
            1939.64,
            1941.64,
            "the rival with what it entails"
        ],
        "853": [
            1941.64,
            1943.64,
            "and in the end hide it"
        ],
        "854": [
            1943.64,
            1945.64,
            "everything is incredible, and especially the last one"
        ],
        "855": [
            1945.64,
            1947.64,
            "the last center he has done, wonderful"
        ],
        "856": [
            1947.64,
            1949.64,
            "that a player like Isco can be"
        ],
        "857": [
            1949.64,
            1951.64,
            "at Real Madrid and that we can all enjoy"
        ],
        "858": [
            1951.64,
            1953.64,
            "of your game, I would like"
        ],
        "859": [
            1953.64,
            1955.64,
            "that he would play much more than he plays"
        ],
        "860": [
            1955.64,
            1957.64,
            "But hey, those are the coach's decisions."
        ],
        "861": [
            1957.64,
            1959.64,
            "be careful, be careful, be careful, the shot"
        ],
        "862": [
            1959.64,
            1961.64,
            "I tried from behind arriving"
        ],
        "863": [
            1961.64,
            1963.64,
            "in Teixeira's play there"
        ],
        "864": [
            1963.64,
            1965.64,
            "and the shot that went straight"
        ],
        "865": [
            1965.64,
            1967.64,
            "outside Malisef"
        ],
        "866": [
            1967.64,
            1969.64,
            "nevertheless"
        ],
        "867": [
            1969.64,
            1971.64,
            "for the children who are watching us"
        ],
        "868": [
            1971.64,
            1973.64,
            "for training schools that important"
        ],
        "869": [
            1973.64,
            1975.64,
            "it's managing both legs, that play"
        ],
        "870": [
            1975.64,
            1977.64,
            "Isco dribble threat with right"
        ],
        "871": [
            1977.64,
            1979.64,
            "handle on the left, does not put a center"
        ],
        "872": [
            1979.64,
            1981.64,
            "normal, he puts a hit and miss"
        ],
        "873": [
            1981.64,
            1983.64,
            "Karim Benzema with the thread with the curve"
        ],
        "874": [
            1983.64,
            1985.64,
            "that leaves the goalkeeper stranded with the center"
        ],
        "875": [
            1985.64,
            1987.64,
            "It's something I could never do, handling both legs."
        ],
        "876": [
            1987.64,
            1989.64,
            "well, the turds"
        ],
        "877": [
            1989.64,
            1991.64,
            "you have it a little more complicated"
        ],
        "878": [
            1991.64,
            1993.64,
            "What happens is that you turts are a special breed"
        ],
        "879": [
            1993.64,
            1995.64,
            "and especially in football, Guti"
        ],
        "880": [
            1995.64,
            1997.64,
            "there the ball plays, the ball to the left"
        ],
        "881": [
            1997.64,
            1999.64,
            "Acevedo plays, ball inside for Teixeira"
        ],
        "882": [
            1999.64,
            2001.64,
            "trying Shakhtar"
        ],
        "883": [
            2001.64,
            2003.64,
            "look for the goal, play inside for Fred"
        ],
        "884": [
            2003.64,
            2005.64,
            "again for Teixeira, live on antenna 3"
        ],
        "885": [
            2005.64,
            2007.64,
            "then the summaries will arrive on Mega"
        ],
        "886": [
            2007.64,
            2009.64,
            "with that Sevilla 2, Borussia Mönchengladbach 0"
        ],
        "887": [
            2009.64,
            2011.64,
            "and also with that Galatasaray 0"
        ],
        "888": [
            2011.64,
            2013.64,
            "Atlético de Madrid 2, both from Antoine Griezmann"
        ],
        "889": [
            2013.64,
            2015.64,
            "the ball up, it comes there again"
        ],
        "890": [
            2015.64,
            2017.64,
            "Toni Kroos recovers for Real Madrid, goes to Benzema"
        ],
        "891": [
            2017.64,
            2019.64,
            "Benzema hides it well, he plays for Isco, first class for Cristiano"
        ],
        "892": [
            2019.64,
            2021.64,
            "Cristiano plays it horizontally"
        ],
        "893": [
            2021.64,
            2023.64,
            "the ball for Kroos, about to lose control"
        ],
        "894": [
            2023.64,
            2025.64,
            "but he recovers it, he has meters, the ball again"
        ],
        "895": [
            2025.64,
            2027.64,
            "for Dani Carvajal, Dani Carvajal appears"
        ],
        "896": [
            2027.64,
            2029.64,
            "puts the center in, it goes flat"
        ],
        "897": [
            2029.64,
            2031.64,
            "Raczynski put his head in, the end"
        ],
        "898": [
            2031.64,
            2033.64,
            "Kroos comes, he threw himself with everything wrong"
        ],
        "899": [
            2033.64,
            2035.64,
            "and Madrid recovers, again"
        ],
        "900": [
            2035.64,
            2037.64,
            "that falls, now the referee stops it"
        ],
        "901": [
            2037.64,
            2039.64,
            "and must be reprimanded"
        ],
        "902": [
            2041.64,
            2043.64,
            "with the leg at the end there"
        ],
        "903": [
            2043.64,
            2045.64,
            "the Shakhtar footballer, the iron"
        ],
        "904": [
            2045.64,
            2047.64,
            "and there is yellow for him"
        ],
        "905": [
            2047.64,
            2049.64,
            "for Malisev"
        ],
        "906": [
            2049.64,
            2051.64,
            "correct"
        ],
        "907": [
            2051.64,
            2053.64,
            "from Madrid"
        ],
        "908": [
            2053.64,
            2055.64,
            "no one, not in the whole game"
        ],
        "909": [
            2055.64,
            2057.64,
            "no, no, no cardboard"
        ],
        "910": [
            2057.64,
            2059.64,
            "while in Shakhtar"
        ],
        "911": [
            2059.64,
            2061.64,
            "double for Stepanenko"
        ],
        "912": [
            2061.64,
            2063.64,
            "the one Serna saw in the"
        ],
        "913": [
            2063.64,
            2065.64,
            "penalty, Kutscher's"
        ],
        "914": [
            2065.64,
            2067.64,
            "and this one from Malisev"
        ],
        "915": [
            2067.64,
            2069.64,
            "Let's go to the foul, there was Carvajal"
        ],
        "916": [
            2069.64,
            2071.64,
            "telling him look, look, look where the taco left me"
        ],
        "917": [
            2071.64,
            2073.64,
            "Cristiano Marcelo for the hit"
        ],
        "918": [
            2073.64,
            2075.64,
            "heel to Marcelo"
        ],
        "919": [
            2075.64,
            2077.64,
            "but Cristiano's career, trajectories"
        ],
        "920": [
            2077.64,
            2079.64,
            "it would be a novelty"
        ],
        "921": [
            2079.64,
            2081.64,
            "Neither James nor Bale are there, who would be the two left-handers"
        ],
        "922": [
            2081.64,
            2083.64,
            "for that type of profile"
        ],
        "923": [
            2083.64,
            2085.64,
            "and a great goal James"
        ],
        "924": [
            2085.64,
            2087.64,
            "by the way at the start of the season"
        ],
        "925": [
            2087.64,
            2089.64,
            "no angle from the side of the area"
        ],
        "926": [
            2089.64,
            2091.64,
            "palms in the Berrabeu"
        ],
        "927": [
            2091.64,
            2093.64,
            "Christian is coming"
        ],
        "928": [
            2093.64,
            2095.64,
            "second leg of the match live on Platform 3"
        ],
        "929": [
            2095.64,
            2097.64,
            "Marcelo comes, passes by Cristiano puts it"
        ],
        "930": [
            2097.64,
            2099.64,
            "hit the barrier, corner"
        ],
        "931": [
            2099.64,
            2101.64,
            "that heeling of Marcelo so forced"
        ],
        "932": [
            2101.64,
            2103.64,
            "I think I was going to Piattof"
        ],
        "933": [
            2103.64,
            2105.64,
            "but I'm not fooling anyone"
        ],
        "934": [
            2105.64,
            2107.64,
            "that's what I was going to tell you"
        ],
        "935": [
            2107.64,
            2109.64,
            "tried to confuse people and in the end"
        ],
        "936": [
            2109.64,
            2111.64,
            "I don't fool anyone"
        ],
        "937": [
            2111.64,
            2113.64,
            "Marcelo comes out of everything"
        ],
        "938": [
            2113.64,
            2115.64,
            "the magic that comes off when you lose your hair"
        ],
        "939": [
            2115.64,
            2117.64,
            "and goes up"
        ],
        "940": [
            2117.64,
            2119.64,
            "and also these types of circumstances"
        ],
        "941": [
            2119.64,
            2121.64,
            "It comes now, Real Madrid puts it on"
        ],
        "942": [
            2121.64,
            2123.64,
            "The front does it, now Marcelo controls"
        ],
        "943": [
            2123.64,
            2125.64,
            "to stop he does it from there"
        ],
        "944": [
            2125.64,
            2127.64,
            "Piattof, Cristiano goal goal goal"
        ],
        "945": [
            2127.64,
            2129.64,
            "goal goal goal goal goal goal"
        ],
        "946": [
            2129.64,
            2131.64,
            "goal"
        ],
        "947": [
            2131.64,
            2133.64,
            "goal"
        ],
        "948": [
            2133.64,
            2135.64,
            "of Real Madrid"
        ],
        "949": [
            2137.64,
            2139.64,
            "Christian brand"
        ],
        "950": [
            2139.64,
            2141.64,
            "hat-trick for the Portuguese"
        ],
        "951": [
            2141.64,
            2143.64,
            "shot by Marcelo"
        ],
        "952": [
            2143.64,
            2145.64,
            "energetic that Piattof got rid of"
        ],
        "953": [
            2145.64,
            2147.64,
            "and the rejection"
        ],
        "954": [
            2147.64,
            2149.64,
            "he hunts him on the 7th"
        ],
        "955": [
            2149.64,
            2151.64,
            "Christian brand"
        ],
        "956": [
            2151.64,
            2153.64,
            "Real Madrid 4"
        ],
        "957": [
            2153.64,
            2155.64,
            "0"
        ],
        "958": [
            2155.64,
            2157.64,
            "very good Christian"
        ],
        "959": [
            2157.64,
            2159.64,
            "attentive to rejection"
        ],
        "960": [
            2159.64,
            2161.64,
            "and then comes the execution Marcelo"
        ],
        "961": [
            2161.64,
            2163.64,
            "those balls behind are usually complicated"
        ],
        "962": [
            2163.64,
            2165.64,
            "Yes Yes"
        ],
        "963": [
            2165.64,
            2167.64,
            "practically like we did with Roberto Carlos"
        ],
        "964": [
            2167.64,
            2169.64,
            "this was rehearsed"
        ],
        "965": [
            2169.64,
            2171.64,
            "I don't know if this was rehearsed"
        ],
        "966": [
            2171.64,
            2173.64,
            "but it is true that the ease"
        ],
        "967": [
            2173.64,
            2175.64,
            "What does Marcelo have to make this type of shots?"
        ],
        "968": [
            2175.64,
            2177.64,
            "to reach goal"
        ],
        "969": [
            2177.64,
            2179.64,
            "to score goals even"
        ],
        "970": [
            2179.64,
            2181.64,
            "a great shot"
        ],
        "971": [
            2181.64,
            2183.64,
            "the one who has arrived to score the goal"
        ],
        "972": [
            2183.64,
            2185.64,
            "incredible the portuguese 8 goals"
        ],
        "973": [
            2185.64,
            2187.64,
            "in just 3 days"
        ],
        "974": [
            2187.64,
            2189.64,
            "it is only 3 also to overcome"
        ],
        "975": [
            2189.64,
            2191.64,
            "Raúl is already the top scorer in the history of Madrid"
        ],
        "976": [
            2191.64,
            2193.64,
            "and what Guti that Real Madrid says"
        ],
        "977": [
            2193.64,
            2195.64,
            "in which he played he had rehearsed that play"
        ],
        "978": [
            2195.64,
            2197.64,
            "with Roberto Carlos"
        ],
        "979": [
            2197.64,
            2199.64,
            "from the corner kick"
        ],
        "980": [
            2199.64,
            2201.64,
            "and also many times he hit them"
        ],
        "981": [
            2201.64,
            2203.64,
            "against the grass so they wouldn't come out"
        ],
        "982": [
            2203.64,
            2205.64,
            "and sometimes it turned out well"
        ],
        "983": [
            2205.64,
            2207.64,
            "not all"
        ],
        "984": [
            2207.64,
            2209.64,
            "Marcelo is coming"
        ],
        "985": [
            2209.64,
            2211.64,
            "because there if the player who is in Marcelo's position"
        ],
        "986": [
            2211.64,
            2213.64,
            "it gets a little messy it's a counterattack"
        ],
        "987": [
            2213.64,
            2215.64,
            "very clear and sometimes in football"
        ],
        "988": [
            2215.64,
            2217.64,
            "we see that that player doubts his shot"
        ],
        "989": [
            2217.64,
            2219.64,
            "or loses the ball on the last pass"
        ],
        "990": [
            2219.64,
            2221.64,
            "and it's a counterattack, it's a corner"
        ],
        "991": [
            2221.64,
            2223.64,
            "well taken for a corner badly taken a goal against"
        ],
        "992": [
            2223.64,
            2225.64,
            "That difference often occurs"
        ],
        "993": [
            2225.64,
            2227.64,
            "You have to be very clear about that footballer"
        ],
        "994": [
            2227.64,
            2229.64,
            "Marcelo dragged the ball for oriented control"
        ],
        "995": [
            2229.64,
            2231.64,
            "Pisa tries to leave but Vincerna closed"
        ],
        "996": [
            2231.64,
            2233.64,
            "goal kick for Shakhtar"
        ],
        "997": [
            2235.64,
            2237.64,
            "By the way there are 3 days left"
        ],
        "998": [
            2237.64,
            2239.64,
            "for Friday 3 days for the premiere of the new"
        ],
        "999": [
            2239.64,
            2241.64,
            "season of your face sounds familiar to me"
        ],
        "1000": [
            2241.64,
            2243.64,
            "a season in which the most demanding jury"
        ],
        "1001": [
            2243.64,
            2245.64,
            "will evaluate the performances of Ruth Lorenzo"
        ],
        "1002": [
            2245.64,
            2247.64,
            "Falete, Edu Soto, Seville"
        ],
        "1003": [
            2247.64,
            2249.64,
            "Vicky Larraz and many more"
        ],
        "1004": [
            2249.64,
            2251.64,
            "Your face sounds familiar to me, premiere on Friday"
        ],
        "1005": [
            2251.64,
            2253.64,
            "on Antena 3 at 10 at night"
        ],
        "1006": [
            2255.64,
            2257.64,
            "play Fred"
        ],
        "1007": [
            2257.64,
            2259.64,
            "Fred touching the ball to the left"
        ],
        "1008": [
            2259.64,
            2261.64,
            "He is not going to be able to control himself, the ball goes to Shakhtar"
        ],
        "1009": [
            2261.64,
            2263.64,
            "ball for Madrid"
        ],
        "1010": [
            2263.64,
            2265.64,
            "Bernard has entered the striker"
        ],
        "1011": [
            2265.64,
            2267.64,
            "Brazilian, 1 for 1 wide player"
        ],
        "1012": [
            2267.64,
            2269.64,
            "speed"
        ],
        "1013": [
            2269.64,
            2271.64,
            "try to get that goal"
        ],
        "1014": [
            2271.64,
            2273.64,
            "that result"
        ],
        "1015": [
            2273.64,
            2275.64,
            "keep competing what's happening right now"
        ],
        "1016": [
            2275.64,
            2277.64,
            "Madrid is comfortably in the game"
        ],
        "1017": [
            2277.64,
            2279.64,
            "and generating offensive football"
        ],
        "1018": [
            2279.64,
            2281.64,
            "Benzema playing for Kroos"
        ],
        "1019": [
            2281.64,
            2283.64,
            "again for Benzema how he likes these walls"
        ],
        "1020": [
            2283.64,
            2285.64,
            "French triangulations in 3 quarters of the court"
        ],
        "1021": [
            2285.64,
            2287.64,
            "ball for Zonicroos"
        ],
        "1022": [
            2287.64,
            2289.64,
            "watching football facing the most backward vertex"
        ],
        "1023": [
            2289.64,
            2291.64,
            "First touch Cristiano returns for Benzema"
        ],
        "1024": [
            2291.64,
            2293.64,
            "the double wall is about to leave Madrid"
        ],
        "1025": [
            2293.64,
            2295.64,
            "Malisef recovers"
        ],
        "1026": [
            2295.64,
            2297.64,
            "the ball that goes up goes against the counter"
        ],
        "1027": [
            2297.64,
            2299.64,
            "Shakhtar comes closes Carvajal well"
        ],
        "1028": [
            2299.64,
            2303.64,
            "and there Madrid scratches the ball to start again"
        ],
        "1029": [
            2303.64,
            2305.64,
            "Madrid is enjoying itself in these last minutes"
        ],
        "1030": [
            2305.64,
            2307.64,
            "the truth is being liked"
        ],
        "1031": [
            2307.64,
            2309.64,
            "is finding more holes"
        ],
        "1032": [
            2309.64,
            2311.64,
            "many players with many more movements"
        ],
        "1033": [
            2311.64,
            2313.64,
            "balls to walls"
        ],
        "1034": [
            2313.64,
            2315.64,
            "knocking down walls"
        ],
        "1035": [
            2315.64,
            2317.64,
            "a football different from what we had seen"
        ],
        "1036": [
            2317.64,
            2319.64,
            "of Real Madrid at the beginning of the match"
        ],
        "1037": [
            2319.64,
            2321.64,
            "I think that player"
        ],
        "1038": [
            2321.64,
            2323.64,
            "combining two things Guti"
        ],
        "1039": [
            2323.64,
            2325.64,
            "Esteban I think that right now"
        ],
        "1040": [
            2325.64,
            2327.64,
            "Shakhtar is trying to move forward"
        ],
        "1041": [
            2327.64,
            2329.64,
            "and Madrid is playing well"
        ],
        "1042": [
            2329.64,
            2331.64,
            "try to recover the ball"
        ],
        "1043": [
            2331.64,
            2333.64,
            "that opens up spaces"
        ],
        "1044": [
            2333.64,
            2335.64,
            "and after Madrid has a numerical superiority of one"
        ],
        "1045": [
            2335.64,
            2337.64,
            "and with players as technical as Madrid"
        ],
        "1046": [
            2337.64,
            2339.64,
            "and looking for both short passes"
        ],
        "1047": [
            2339.64,
            2341.64,
            "They are finding a lot of ease and comfort"
        ],
        "1048": [
            2341.64,
            2343.64,
            "for those walls you say for that easy touch"
        ],
        "1049": [
            2343.64,
            2345.64,
            "desperate I believe about Shakhtar"
        ],
        "1050": [
            2345.64,
            2347.64,
            "and coming out of the cave and that benefits Madrid"
        ],
        "1051": [
            2347.64,
            2349.64,
            "Marcelo tell her inside that they are going to shoot for Cristiano"
        ],
        "1052": [
            2349.64,
            2351.64,
            "Benzema leaves her dead"
        ],
        "1053": [
            2351.64,
            2353.64,
            "what a hand from Piatto"
        ],
        "1054": [
            2353.64,
            2355.64,
            "what a player"
        ],
        "1055": [
            2355.64,
            2357.64,
            "Marcelo's pass is incredible"
        ],
        "1056": [
            2357.64,
            2359.64,
            "and how difficult it is"
        ],
        "1057": [
            2359.64,
            2361.64,
            "hit it first"
        ],
        "1058": [
            2361.64,
            2363.64,
            "like Benzema has done"
        ],
        "1059": [
            2363.64,
            2365.64,
            "and take goal"
        ],
        "1060": [
            2365.64,
            2367.64,
            "what a move Marcos and what speed"
        ],
        "1061": [
            2367.64,
            2369.64,
            "the second stick puts it there"
        ],
        "1062": [
            2369.64,
            2371.64,
            "Pepe appeared upside down looking out for the attack"
        ],
        "1063": [
            2371.64,
            2373.64,
            "there is Pepe the international Luso holds on"
        ],
        "1064": [
            2373.64,
            2375.64,
            "scores the chopped ball penalty spot"
        ],
        "1065": [
            2375.64,
            2377.64,
            "Cristiano kills her"
        ],
        "1066": [
            2377.64,
            2379.64,
            "Kovacic came as hard as he tried"
        ],
        "1067": [
            2379.64,
            2381.64,
            "Benzema kills River ball at Nacho"
        ],
        "1068": [
            2381.64,
            2383.64,
            "regains control Pepe crosses the middle"
        ],
        "1069": [
            2383.64,
            2385.64,
            "foul in favor of Shakhtar"
        ],
        "1070": [
            2385.64,
            2387.64,
            "and there follows the goalkeeper's response"
        ],
        "1071": [
            2387.64,
            2389.64,
            "incredible very good play"
        ],
        "1072": [
            2389.64,
            2391.64,
            "very good combination"
        ],
        "1073": [
            2391.64,
            2393.64,
            "It is said by one from the interior that Marcelo likes so much."
        ],
        "1074": [
            2393.64,
            2395.64,
            "and he is a specialist, he left Cristiano very high"
        ],
        "1075": [
            2395.64,
            2397.64,
            "and as Guti says, hunt that ball for Benzema"
        ],
        "1076": [
            2397.64,
            2399.64,
            "the boat soon"
        ],
        "1077": [
            2399.64,
            2401.64,
            "Also the soon boat is very beautiful"
        ],
        "1078": [
            2401.64,
            2403.64,
            "the footballer hits the ball well early"
        ],
        "1079": [
            2403.64,
            2405.64,
            "the ball goes out"
        ],
        "1080": [
            2405.64,
            2407.64,
            "and aesthetically it is beautiful"
        ],
        "1081": [
            2407.64,
            2409.64,
            "well enjoying football"
        ],
        "1082": [
            2409.64,
            2411.64,
            "with Guti"
        ],
        "1083": [
            2411.64,
            2413.64,
            "with Marcos López"
        ],
        "1084": [
            2413.64,
            2415.64,
            "and the football"
        ],
        "1085": [
            2415.64,
            2417.64,
            "with Susana Guas"
        ],
        "1086": [
            2417.64,
            2419.64,
            "with you also in football A3 media"
        ],
        "1087": [
            2419.64,
            2421.64,
            "A3 player"
        ],
        "1088": [
            2421.64,
            2423.64,
            "and then also now on Mega with the summaries"
        ],
        "1089": [
            2423.64,
            2425.64,
            "By the way, Sevilla just scored the third"
        ],
        "1090": [
            2425.64,
            2427.64,
            "Seville 3 with Oplianka"
        ],
        "1091": [
            2427.64,
            2429.64,
            "one of the signings is precisely the Ukrainian"
        ],
        "1092": [
            2429.64,
            2431.64,
            "Seville 3 Corucia Munchenklap"
        ],
        "1093": [
            2431.64,
            2433.64,
            "back 0"
        ],
        "1094": [
            2433.64,
            2435.64,
            "Atlético de Madrid also continues to win 0-2"
        ],
        "1095": [
            2435.64,
            2437.64,
            "in Türkiye to Galatasaray the two of Griezmann"
        ],
        "1096": [
            2437.64,
            2439.64,
            "everything immediately in Mega"
        ],
        "1097": [
            2439.64,
            2441.64,
            "and then the Chiringuito you have a good time there"
        ],
        "1098": [
            2441.64,
            2443.64,
            "the beach bar"
        ],
        "1099": [
            2443.64,
            2445.64,
            "I have a good time yes when I go I have a good time"
        ],
        "1100": [
            2445.64,
            2447.64,
            "I enjoy great"
        ],
        "1101": [
            2447.64,
            2449.64,
            "there the ball plays again for Teixeira"
        ],
        "1102": [
            2449.64,
            2451.64,
            "Teixeira up wanted to put the ball into"
        ],
        "1103": [
            2451.64,
            2453.64,
            "Kovalenko does not scratch the ball"
        ],
        "1104": [
            2453.64,
            2455.64,
            "now Víctor Kovalenko puts it on Marcelo"
        ],
        "1105": [
            2455.64,
            2457.64,
            "Marcelo for Cristiano"
        ],
        "1106": [
            2457.64,
            2459.64,
            "He went back to the wall but away from Benzema"
        ],
        "1107": [
            2459.64,
            2461.64,
            "Shakhtar regains control"
        ],
        "1108": [
            2461.64,
            2463.64,
            "they are playing very high practically"
        ],
        "1109": [
            2463.64,
            2465.64,
            "They are leaving two center backs with the two players"
        ],
        "1110": [
            2465.64,
            2467.64,
            "of Real Madrid with Cristiano and Benzema"
        ],
        "1111": [
            2467.64,
            2469.64,
            "what can be caused by the fact that"
        ],
        "1112": [
            2469.64,
            2471.64,
            "take home some more goals"
        ],
        "1113": [
            2471.64,
            2473.64,
            "and from there we said that"
        ],
        "1114": [
            2473.64,
            2475.64,
            "That also benefits Madrid"
        ],
        "1115": [
            2475.64,
            2477.64,
            "in the attacking game because"
        ],
        "1116": [
            2477.64,
            2479.64,
            "Shakhtar instead of signing a draw and waiting back"
        ],
        "1117": [
            2479.64,
            2481.64,
            "and let the minutes pass keep looking"
        ],
        "1118": [
            2481.64,
            2483.64,
            "keep trying"
        ],
        "1119": [
            2483.64,
            2485.64,
            "It shows that it is a champion team"
        ],
        "1120": [
            2485.64,
            2487.64,
            "although this last season"
        ],
        "1121": [
            2487.64,
            2489.64,
            "lost the league with Dynamo kyiv but"
        ],
        "1122": [
            2489.64,
            2491.64,
            "regular champion years ago always"
        ],
        "1123": [
            2491.64,
            2493.64,
            "Shakhtar Donetsk this year"
        ],
        "1124": [
            2493.64,
            2495.64,
            "I think punished by the war"
        ],
        "1125": [
            2495.64,
            2497.64,
            "Dynamo kyiv once again ruled in Ukraine"
        ],
        "1126": [
            2497.64,
            2499.64,
            "and that not so long ago they just opened"
        ],
        "1127": [
            2499.64,
            2501.64,
            "its its brand new stadium that was"
        ],
        "1128": [
            2501.64,
            2503.64,
            "bombed the Donbass Arena"
        ],
        "1129": [
            2503.64,
            2505.64,
            "that's it, it's amazing"
        ],
        "1130": [
            2505.64,
            2507.64,
            "the ball comes Isco"
        ],
        "1131": [
            2507.64,
            2509.64,
            "Isco playing for Marcelo, Marcelo for Cristiano"
        ],
        "1132": [
            2509.64,
            2511.64,
            "Cristiano wants to face, he closes him there"
        ],
        "1133": [
            2511.64,
            2513.64,
            "Victor Kovalenko recovers the ball"
        ],
        "1134": [
            2513.64,
            2515.64,
            "Kovacic ball"
        ],
        "1135": [
            2515.64,
            2517.64,
            "inside for Isco, returns, plays for Toni Kroos"
        ],
        "1136": [
            2517.64,
            2519.64,
            "comes from Cana, Kroos"
        ],
        "1137": [
            2519.64,
            2521.64,
            "again for Isco, Amaga with the change of direction"
        ],
        "1138": [
            2521.64,
            2523.64,
            "he gets it, good wall now for Benzema"
        ],
        "1139": [
            2523.64,
            2525.64,
            "Isco was considering facing, two lines close"
        ],
        "1140": [
            2525.64,
            2527.64,
            "now from Shakhtar, play the ball there for Nah"
        ],
        "1141": [
            2527.64,
            2529.64,
            "Carvajal playing for Isco"
        ],
        "1142": [
            2529.64,
            2531.64,
            "Isco manages it again for Kroos"
        ],
        "1143": [
            2531.64,
            2533.64,
            "There are only a few minutes left and immediately"
        ],
        "1144": [
            2533.64,
            2535.64,
            "Next we are going to leave you with a special program"
        ],
        "1145": [
            2535.64,
            2537.64,
            "from the anthill 3.0"
        ],
        "1146": [
            2537.64,
            2539.64,
            "tenth anniversary, the tenth birthday of Trancas y Barrancas"
        ],
        "1147": [
            2539.64,
            2541.64,
            "there he plays"
        ],
        "1148": [
            2541.64,
            2543.64,
            "Benzema caught him"
        ],
        "1149": [
            2543.64,
            2545.64,
            "Piatto, they hunted Isco's supporting leg"
        ],
        "1150": [
            2547.64,
            2549.64,
            "Indeed, it has left the advantage"
        ],
        "1151": [
            2549.64,
            2551.64,
            "Yes, he has left the advantage, what happens is that"
        ],
        "1152": [
            2551.64,
            2553.64,
            "on these issues"
        ],
        "1153": [
            2553.64,
            2555.64,
            "It is better to signal the foul at the edge of the area"
        ],
        "1154": [
            2555.64,
            2557.64,
            "reprimand, which was a reprimand"
        ],
        "1155": [
            2557.64,
            2559.64,
            "and not letting go when I didn't have"
        ],
        "1156": [
            2559.64,
            2561.64,
            "clear chance of goal"
        ],
        "1157": [
            2561.64,
            2563.64,
            "how fast"
        ],
        "1158": [
            2563.64,
            2565.64,
            "Isco removing the ball"
        ],
        "1159": [
            2565.64,
            2567.64,
            "shows it and takes it away"
        ],
        "1160": [
            2567.64,
            2569.64,
            "in the end the lack of the defender"
        ],
        "1161": [
            2569.64,
            2571.64,
            "It is because of the speed of Isco's execution"
        ],
        "1162": [
            2571.64,
            2573.64,
            "the two Guti hunt him"
        ],
        "1163": [
            2573.64,
            2575.64,
            "As always taught, drop and jump"
        ],
        "1164": [
            2575.64,
            2577.64,
            "Yes, well I think that"
        ],
        "1165": [
            2577.64,
            2579.64,
            "he must be used to it, like many"
        ],
        "1166": [
            2579.64,
            2581.64,
            "which are"
        ],
        "1167": [
            2581.64,
            2583.64,
            "that style of player, that you know that"
        ],
        "1168": [
            2583.64,
            2585.64,
            "they give you and what"
        ],
        "1169": [
            2585.64,
            2587.64,
            "you don't just have to do things right"
        ],
        "1170": [
            2587.64,
            2589.64,
            "but in many cases jump"
        ],
        "1171": [
            2589.64,
            2591.64,
            "so as not to get injured"
        ],
        "1172": [
            2591.64,
            2593.64,
            "They also tell me in Malaga"
        ],
        "1173": [
            2593.64,
            2595.64,
            "precious land, by the way, your brother does not see"
        ],
        "1174": [
            2595.64,
            2597.64,
            "how he played football"
        ],
        "1175": [
            2597.64,
            2599.64,
            "football player"
        ],
        "1176": [
            2599.64,
            2601.64,
            "from the Costa del Sol, Isco Alarcón"
        ],
        "1177": [
            2601.64,
            2603.64,
            "in the Spanish team and in Real Madrid"
        ],
        "1178": [
            2603.64,
            2605.64,
            "there the ball plays inside, it plays"
        ],
        "1179": [
            2605.64,
            2607.64,
            "for Toni Kroos, if you want more photos"
        ],
        "1180": [
            2607.64,
            2609.64,
            "You know, in Mega, with the summaries"
        ],
        "1181": [
            2609.64,
            2611.64,
            "widest of this Galatasaray Atlético"
        ],
        "1182": [
            2611.64,
            2613.64,
            "from Madrid and Sevilla Borussia Monchengladbach"
        ],
        "1183": [
            2613.64,
            2615.64,
            "and tomorrow also with Roma"
        ],
        "1184": [
            2615.64,
            2617.64,
            "Barça and Valencia Zenit"
        ],
        "1185": [
            2617.64,
            2619.64,
            "ball up, it comes there for Cristiano"
        ],
        "1186": [
            2619.64,
            2621.64,
            "Cristiano on the front, they asked Nuno there"
        ],
        "1187": [
            2621.64,
            2623.64,
            "by Hulk, and said that Zenit is much more"
        ],
        "1188": [
            2623.64,
            2625.64,
            "that Hulk, that in the previous"
        ],
        "1189": [
            2625.64,
            2627.64,
            "and Valencia"
        ],
        "1190": [
            2627.64,
            2629.64,
            "ball up, tomorrow will also be the return of Luis Enrique"
        ],
        "1191": [
            2629.64,
            2631.64,
            "scent"
        ],
        "1192": [
            2631.64,
            2633.64,
            "there the ball plays up, it comes to the left"
        ],
        "1193": [
            2633.64,
            2635.64,
            "tomorrow debuts"
        ],
        "1194": [
            2635.64,
            2637.64,
            "the champion, the one we will also see here in Champions"
        ],
        "1195": [
            2637.64,
            2639.64,
            "total, ball playing again"
        ],
        "1196": [
            2639.64,
            2641.64,
            "we have the last two champions"
        ],
        "1197": [
            2641.64,
            2643.64,
            "to Madrid and Barça, plays on the right"
        ],
        "1198": [
            2643.64,
            2645.64,
            "Serna, also to the"
        ],
        "1199": [
            2645.64,
            2647.64,
            "UEFA, for her in the Champions League in Seville"
        ],
        "1200": [
            2647.64,
            2649.64,
            "ball for Kroos, Modri ​​comes"
        ],
        "1201": [
            2649.64,
            2651.64,
            "eye that gets involved in the front, takes it out"
        ],
        "1202": [
            2651.64,
            2653.64,
            "finally Nacho, ball for Toni Kroos"
        ],
        "1203": [
            2653.64,
            2655.64,
            "Isco ahead, but there are three from Shakhtar"
        ],
        "1204": [
            2655.64,
            2657.64,
            "the goal against the German, he plays it for Isco, facing"
        ],
        "1205": [
            2657.64,
            2659.64,
            "Kovacic leaves the ball now"
        ],
        "1206": [
            2659.64,
            2661.64,
            "Modric plays, again to the ball to the right"
        ],
        "1207": [
            2661.64,
            2663.64,
            "Madrid manages, we are almost out"
        ],
        "1208": [
            2663.64,
            2665.64,
            "of time, Guas, let's see how much"
        ],
        "1209": [
            2665.64,
            2667.64,
            "He adds, he will immediately take out the tablet, how much"
        ],
        "1210": [
            2667.64,
            2669.64,
            "it should be the discount"
        ],
        "1211": [
            2669.64,
            2671.64,
            "Rafa added? No more than two minutes"
        ],
        "1212": [
            2671.64,
            2673.64,
            "I'm Rafa, but there could be three"
        ],
        "1213": [
            2673.64,
            2675.64,
            "It would be good"
        ],
        "1214": [
            2675.64,
            2677.64,
            "not to add anything in a game like this"
        ],
        "1215": [
            2677.64,
            2679.64,
            "but there is a league in the middle"
        ],
        "1216": [
            2679.64,
            2681.64,
            "and it can't be done"
        ],
        "1217": [
            2681.64,
            2683.64,
            "there the ball plays"
        ],
        "1218": [
            2683.64,
            2685.64,
            "and many interests also with the goals"
        ],
        "1219": [
            2685.64,
            2687.64,
            "whether they can classify or not later in the calculation"
        ],
        "1220": [
            2687.64,
            2689.64,
            "overall after the first six games"
        ],
        "1221": [
            2689.64,
            2691.64,
            "in the group stage, group A"
        ],
        "1222": [
            2691.64,
            2693.64,
            "first day, Madrid leads 4-0 over Shakhtar"
        ],
        "1223": [
            2693.64,
            2695.64,
            "Isco plays the ball"
        ],
        "1224": [
            2695.64,
            2697.64,
            "Isco on the front, wait there for the unmarking"
        ],
        "1225": [
            2697.64,
            2700.0,
            "from a teammate, plays short for Kroos"
        ]
    }
}