{
    "input": "\n    Torino 0 - 5 Napoli\n\nFirst Half:\n\n0:0 Comment: starting star mass of a million irrations gives the beginning of the match of the 36th round of the Italian championship between\n0:7 Comment: Turino and Napoleon I the British are playing today with the following Pepperine line-up at goal number 25\n0:14 Comment: in defense 2 el site hisay raul albert number 33 kalei kaleidou coulibaly 26 fouzi goulam number\n0:22 Comment: 31 midfielders Alan 5 Jorginho 8 Mark Hamsik captain of team number 17 and in the front line\n0:30 Comment: acts hasa callejon number 7 address mertens 14 lauren sancy not number 24 head coach maurizo\n0:37 Comment: sari tour but changed the starting formation from 433 to 4231 and this began to bring success to the team\n0:46 Comment: Mikhailovich's strongest, therefore today the first tactical scheme is precisely this formation with\n0:52 Comment: himself and is Johard gate number 21 in the defense of David Zapakost number 7 Luka raziti not 13 Karl\n1:0 Comment: For the Brazilians, Cristian Malinara plays number five 3 Marco Ben Assi is the captain of the team 15 up\n1:6 Comment: Neli Basel Lee 8 Jagu Falke 14 Adam Leich 10 Lucas Boy 31 and on the street attack Andrea Bellotti football player\n1:15 Comment: who continues to fight for the title of top scorer in the Italian championship\n1:22 Comment: chase Edin Jack from Roma Napoli's top scorer is Dries Mertens who has 24\n1:30 Comment: Bellotti has 25 goals scored, respectively, Jack O has 27 goals on his personal account, the head coach of the tour\n1:37 Comment: Nosi Nishi Mikhailovich, but specifically in this meeting the hosts are headed by Otelio Lombardo as the chief referee\n1:45 Comment: this meeting is a mass of a million irratia Alberto Tegone and Gian Luca are helping him\n1:52 Comment: and we continue to watch football already in the second minute of the game the Neapolitans are entitled to a corner\n2:4 Comment: the serve did not follow, the football player of the Neapolitan club tried to send\n2:11 Comment: the ball into someone else's penalty area and now the hosts have counterattacked\n2:16 Comment: sends the ball to the left, almost no one has met Falke now, they probably let him advance\n2:22 Comment: 40 meters away the players of the Neapolitan club, but the visiting players managed to return and are now on tour\n2:29 Comment: in a positional attack, a good cross in the direction of Bellotti, he tried with his heel\n2:34 Comment: adjust the ball towards a partner, the first of those who managed to help Bellotti is David\n2:41 Comment: zappo costa right back came into someone else's penalty area but now orbit is setting up the meeting\n2:47 Comment: as one of the players of the visiting team is lying on the green lawn of the Olympic stadium of the tournament\n2:52 Comment: in seven irrations blows the whistle, we look at what happened there, well, perhaps there are grounds\n3:1 Comment: suspect Jaga Falke of violating the rules against an opponent, but in the dynamics of this match the referee does not\n3:10 Comment: stopped the match and only now the same Falke will throw the ball from behind the good side\n3:15 Comment: The players of both teams got into shape, in particular the Neapolitans, the last defeat\n3:22 Comment: still in the first part of football and in the first part of football and in the third part of football and in the third part\n3:22 Comment: football and the third part of football and the third part of football and the third part of football and the third part\n3:22 Comment: suffered already two and a half months ago from talents, it happened on February 25, but also Turin\n3:31 Comment: the club also already has a 7-match unbeaten streak, although victories in this match\n3:38 Comment: Mikhailovich’s team has only 2 and both of them are, curiously, guest houses in Torino for the last time\n3:46 Comment: won against one of the two hopeless outsiders of this season, Polar 5\n3:52 Comment: March of the current season, that is, also passed with a home victory in the tour but in the tour but already more than two\n3:59 Comment: months chic at the same time both of these teams score a lot of goals against their opponents so there is a reason\n4:7 Comment: to assume that today the public gathered in the stands of the Olympic Stadium expects\n4:16 Comment: a considerable number of hammered swords shows that the Neapolitans\n4:22 Comment: in the first minutes of this meeting, they move forward with great spirits and, first of all,\n4:27 Comment: this is apparently due to two factors, but not only does it still not continue to claim\n4:33 Comment: Champions League zone, that is, it is a team a little more skilled in terms of its own level\n4:41 Comment: football players plus everything, of course, the motivation of the guests today is much higher compared\n4:46 Comment: with Turin, Turin has already completed all the tournament tasks and has decided as for the Neapolitans\n4:52 Comment: First of all, Juventus did not secure the Scudetto and finally reign at the top line\n5:2 Comment: standings and once again become the champion of Italy, the old lady will only be able to finish\n5:8 Comment: match against Roma which is scheduled for Sunday evening and will take place when everyone else\n5:14 Comment: the 36th round meetings are already over, and secondly, Naples is probably still to a greater extent now\n5:22 Comment: in some hypothetical fight against Juventus because there are 8 points behind in three rounds\n5:27 Comment: agree, it is almost impossible to win back, as well as 7 Roman points from the same Juventus too\n5:34 Comment: they only play out on a very big holiday, but between themselves Roma and Napoli\n5:40 Comment: are in a very tangible fight for second place in the standings, they tried several times\n5:46 Comment: The Neapolitans send the ball with a penetrating pass towards the opponent's penalty area, but at the last moment the uncertainty of the selection is repelled from the first and second tournaments.\n5:52 Comment: the four Turin defenders acted clearly, however, it is clear that they seemed to be preparing for some\n6:0 Comment: inconsistency of actions in the central zone of the hosts Napoli players and the absence of two key\n6:7 Comment: players of one of the central defenders and the defensive midfielder in Tarin’s composition is felt even now\n6:13 Comment: attack kick opens the scoring visiting footballers do this Jose Callajon entered someone else's penalty area under\n6:22 Comment: He hit Joe Hart with a sharp angle and entered the Englishman's penalty area from the right\n6:27 Comment: flank easily calmly casually in the seventh minute of the game Callajon hits the goal 12 times\n6:34 Comment: opponent this season, so already at the beginning of the game the guests opened the scoring, Hart had a little\n6:42 Comment: chances, let's say, to directly reflect this shot, it feels like the ball went under the English goalkeeper\n6:51 Comment: support leg and he couldn't kick it away.\n6:52 Comment: and he didn’t have time to hit the assist, the Brazilian Alan gave an assist to Jose Callajona, like this the right flank and so Napoli worked already in the very opening of the meetings, the home players quickly start from the center of the field, who by no means intend\n7:11 Comment: just like that\n7:15 Comment: say goodbye to your unbeaten streak, well, here, of course, the rules were decided and the first yellow card of the match was presented\n7:22 Comment: this is a gift, the Czech is not a pawn, it seemed that Bellotti has now been warned by the main referee of this match no\n7:30 Comment: not in front of the nine, but in front of the eight, in the end, this very yellow color, Daniel Basel, came on and\n7:36 Comment: drove into the opponent's legs\n7:43 Comment: although the referees insist that I will give lei, the Serbian forward of the hosts also suffered\n7:52 Comment: in one of the martial arts of this match, the fans of the Turin club support very violently and very clearly\n7:59 Comment: her team but quite a few Neapolitans arrived in the north of the country to see how the local\n8:9 Comment: the football team may be climbing to second place in the standings in the stands from\n8:18 Comment: The box for honored guests is forced by Ciniše Mihailovic to watch who will play in the tournament.\n8:21 Comment: Mikhailovich is watching who will play in the tournament.\n8:22 Comment: how his team fights against Naples and so far the fight is not in favor of the team from the capital of Piedmont\n8:37 Comment: the first meeting between these teams took place in December 2016 then\n8:43 Comment: the teams gave the fans in the stands of the San Paullo stadium in Naples a real\n8:52 Comment: the holiday with a countdown of 5 3 ended then the meeting was in favor of the hosts, natural everything was tricky for me even\n8:57 Comment: Dressmed made his mark in poker and now at the beginning of the game Maurizo Sarri opens the scoring with another pass to\n9:8 Comment: right fleet in california but the position of joe hockey information appeared on one and another university\n9:22 Comment: From famous English sites.\n9:24 Comment: This is quite a long interview with the English goalkeeper.\n9:29 Comment: So the information from the first ears is that it is highly likely that Joe Hart will return to the Premier League next season.\n9:38 Comment: This goalkeeper still belongs to his previous club Manchester City.\n9:42 Comment: In Torino he is only on loan.\n9:45 Comment: And Hart himself states that it is very likely that he will start in Foggy Albion next season.\n9:53 Comment: But it almost certainly won't happen in Manchester.\n9:57 Comment: In any case, Hart himself has no plans to return to the City.\n10:6 Comment: And at the same time, there is already information that Jurgen Klopp, now the head coach of Liverpool, is interested in Hart.\n10:14 Comment: Dangerous. Karlau is forced to kick the ball out of bounds while falling.\n10:21 Comment: This means that the British will file another chapter for him.\n10:27 Comment: So far they are meeting the expectations of the fans.\n10:29 Comment: On both sides, the players of both teams start this meeting very brightly.\n10:34 Comment: Almost no swing.\n10:35 Comment: But by the end of the championship, the teams probably had virtually no secrets left from each other.\n10:41 Comment: Throw a cero from above to the near corner of the goalkeeper's area.\n10:44 Comment: Ghulam served from the corner of the field.\n10:49 Comment: The visiting players are the first to hit the rebound.\n10:51 Comment: Gulam has the ball again.\n10:53 Comment: Then I shared it with Callejon.\n10:56 Comment: Callejon, in turn, moved to the left flank of midfield.\n10:59 Comment: The players of the Neapolitan club can change so sharply, quickly and in many ways unexpectedly for the opponent.\n11:7 Comment: Gamshik is still operating from deep.\n11:11 Comment: Only now is Slovak receiving the ball.\n11:13 Comment: Captain.\n11:14 Comment: Captain Napoli.\n11:16 Comment: Well, just the other day, a week ago, or less, when?\n11:21 Comment: On the 9th or 10th the 30th anniversary of the first Serie A victory was celebrated in Naples.\n11:27 Comment: In the 1986-87 season, the team led by Diego Maradona, headed by the Argentine coach Carlos Bianchi,\n11:37 Comment: won the Italian championship for the first time.\n11:41 Comment: And that's why in Naples.\n11:44 Comment: Well, let's talk about very serious celebrations.\n11:47 Comment: The official website of Napoli has a lot of material and matches that ultimately led to this championship.\n11:58 Comment: Mistake by Torino defenders.\n12:0 Comment: Ostrel.\n12:2 Comment: The visiting players were practically already trying to kick the ball into the opponent's goal.\n12:7 Comment: There was a pass to Mertens, but at the last moment the defenders still tried to play reliably.\n12:12 Comment: See here as in the center of the whorl.\n12:14 Comment: The home team's players are wrong.\n12:16 Comment: The ball from Hamsik comes to Callan.\n12:19 Comment: And the author of the assist to Collejon was now trying to push the ball through to Mertens.\n12:27 Comment: It didn't work out.\n12:28 Comment: Joe Hart's third corner goal.\n12:38 Comment: Innings.\n12:39 Comment: The English goalkeeper remains on the line.\n12:43 Comment: Although when the ball rises, it is not urgent.\n12:44 Comment: The ball flies to the goal line.\n12:46 Comment: It’s somehow common to see a goalkeeper come out of the gate and actually demolish everyone and everything in his path.\n12:53 Comment: Maybe the fact is that Joe Hart, in addition to the fact that he still feels a little more confidence in his abilities when acting on the line, and not on the exits.\n13:4 Comment: And he also does not have such a serious build that would allow him, when crashing into football players of both someone else’s and his own team, not to bounce off them, but, on the contrary, to demolish them so that later both his own and others would be afraid.\n13:21 Comment: Here Hart, perhaps, is a little lacking in this anthropometry, coupled with muscle mass.\n13:27 Comment: But this goalkeeper naturally has his own strengths.\n13:31 Comment: And it is no coincidence that for a long time he was...\n13:34 Comment: Undoubtedly.\n13:34 Comment: The undisputed number one goalkeeper at Chistya City for Yuzbornaya.\n13:38 Comment: Hart again with the ball.\n13:41 Comment: The players of Mourizo Sari's team use very good high pressure.\n13:46 Comment: Here is the head coach of Naplea in your mornings.\n13:49 Comment: And the Neapolitans force their opponents to make mistakes.\n13:55 Comment: Vatillo Lombardo.\n13:58 Comment: Assistant to Sinis Mihailovic in Torino.\n14:4 Comment: Time.\n14:12 Comment: But today Lombardo is forced to take the lead position.\n14:20 Comment: For now, it must be said that the home team is not doing much.\n14:25 Comment: The Neapolitans have a very large, very serious gaming and territorial superiority.\n14:31 Comment: The Southside leader did not lead them in every meeting.\n14:34 Comment: You will see such an overwhelming advantage.\n14:37 Comment: They literally and figuratively suppressed the rival Napoli football player.\n14:43 Comment: And it’s clear how eager they are to achieve this victory, which quite possibly will be decisive in the fight for second place and a direct ticket to the Champions League.\n14:52 Comment: Boy loses the ball.\n14:54 Comment: Emshik.\n14:55 Comment: And again, the Napoli football player tries to enter someone else’s penalty area through the right flank.\n15:0 Comment: Right again.\n15:1 Comment: Lumbago.\n15:2 Comment: Guests insist that...\n15:4 Comment: The ball hits the Torino defender's hand.\n15:7 Comment: This is Christian Malinara.\n15:9 Comment: Was now on your screens, but the referee was nearby.\n15:13 Comment: I saw everything.\n15:13 Comment: Moreover, now in Italy the actions of not three, but five referees are practiced.\n15:23 Comment: Together with the reserve referee, there are as many as six of them.\n15:28 Comment: So, neither the referee on the line nor the chief arbiter at today's meeting paid attention.\n15:34 Comment: But the raised hands of the Napoli players mean that there is no talk of the ball hitting the hand in the Torino penalty area.\n15:43 Comment: The white whale ends up on the lawn.\n15:45 Comment: Very powerful Coulibaly.\n15:47 Comment: Senegalese who also has a French passport.\n15:51 Comment: Together with Raul Alibioli, the Spaniard operates in the center of Napoli's defense.\n15:55 Comment: But he still feels like he is in complete control of the situation.\n15:57 Comment: Here he is.\n15:58 Comment: Coulibaly again.\n15:59 Comment: Easily and calmly intercepts the ball.\n16:1 Comment: After him, the direction and center of the Torino forward.\n16:4 Comment: And knocks him out of bounds.\n16:6 Comment: Maybe now Falke.\n16:7 Comment: Yahu Falke.\n16:8 Comment: Free space on the left flank.\n16:11 Comment: The battle.\n16:13 Comment: Hit.\n16:13 Comment: No, the ball does not reach the strike.\n16:16 Comment: The Torino players do not reach the opportunity for this shot.\n16:20 Comment: And then Lorenzo Insigne picks up speed on the left flank.\n16:27 Comment: Error.\n16:28 Comment: What mistake.\n16:29 Comment: Nasty.\n16:31 Comment: The nominally right one is very active.\n16:34 Comment: And the Torino defender is on the opposing side of the field.\n16:39 Comment: And perhaps his connection to the attack is not always expected by the home team’s opposing defenders.\n16:49 Comment: Two Torino football players became entangled in their own feet.\n16:54 Comment: And the one-touch game doesn’t work out for the hosts either.\n16:59 Comment: Lie down.\n16:59 Comment: And again a mistake.\n17:1 Comment: Again, not an accurate pass.\n17:2 Comment: The ball bounces back to Leitsch.\n17:4 Comment: Zapakosta is still alone on the right flank.\n17:8 Comment: But he tries to break through the center into someone else’s penalty area.\n17:14 Comment: The team's players wear garnet uniforms and end up violating the law.\n17:18 Comment: 17 minutes behind in the Torino-Napoli match.\n17:21 Comment: The score is 0-1.\n17:22 Comment: Thanks to Jose Calijon's precise strike in the seventh minute of the game.\n17:28 Comment: But look.\n17:29 Comment: And the replay convinces us that the ball hit Malinar’s hand.\n17:34 Comment: And this hand was not pressed at all.\n17:37 Comment: Perhaps the Torino left-back is slightly justified by the fact that he was very close to him.\n17:45 Comment: Football player of the Neapolitan club.\n17:48 Comment: And as a result, Malinara had no opportunity to evade.\n17:52 Comment: However, if the referee had been a little more literal, in this situation he had every right to award a penalty against Johart.\n18:2 Comment: And again right.\n18:4 Comment: The hosts collapse in defense.\n18:5 Comment: Hit.\n18:6 Comment: The ball goes close to the post.\n18:8 Comment: Well, everything, it would seem.\n18:10 Comment: Everything was done by the same Kalikhon.\n18:12 Comment: He put the defender on the lawn.\n18:15 Comment: At first I received the ball virtually alone.\n18:17 Comment: Then he easily and naturally left Rosettini.\n18:20 Comment: He shifted the ball from foot to foot and sent it into the far corner of Hart's goal.\n18:24 Comment: I almost missed it.\n18:26 Comment: He lacked sighting accuracy.\n18:29 Comment: Although Kalikhon had already managed to place one ball in this corner.\n18:34 Comment: So now we can probably not only and not so much scold Kalikhon, who acted simply brilliantly.\n18:44 Comment: Here, also praise the correct throwing position of Hart, whom the Spaniard dribbled around.\n18:50 Comment: And in the end he was forced to send the ball wide of the target.\n18:54 Comment: But it is clear that the owners continue to be in a state of some jitters.\n18:59 Comment: One attack per 19 minutes of play.\n19:1 Comment: This, you see, is not thick at all.\n19:3 Comment: In the same time.\n19:4 Comment: Sari's face is completely calm.\n19:5 Comment: The hosts fail again.\n19:7 Comment: Shot on goal.\n19:9 Comment: The ball also jumps over the crossbar.\n19:11 Comment: Mertens performed.\n19:13 Comment: He, again, lacked a little precision and, perhaps, composure.\n19:17 Comment: In this situation, there is, of course, no need to talk about the lack of technique of a football player who took part in 30 goals scored by his team.\n19:27 Comment: In addition to 24 goals, the Belgian is also distinguished by his assists.\n19:33 Comment: So here it is.\n19:34 Comment: It was precisely the composure he lacked in his actions against Hart.\n19:38 Comment: Although his partners brought him 1 on 1 with the Englishman almost perfectly.\n19:45 Comment: Here's to the statistics.\n19:47 Comment: Where have the hosts already managed to count 4 attacks in the statistics?\n19:53 Comment: I remember offhand, well, one and a half.\n19:55 Comment: And both times Zeppokosto took part in these attacks.\n20:2 Comment: Got too close to Hart.\n20:3 Comment: He's at a very high speed.\n20:6 Comment: Dries Mertens.\n20:6 Comment: And because of this, the blow turned out to be a little stronger than necessary.\n20:10 Comment: 20 minutes gone.\n20:11 Comment: Napoleon ahead of Ainennap.\n20:20 Comment: How great Allan is on the right flank.\n20:25 Comment: South Americans traditionally play well in the position, which in England is called box-to-box.\n20:31 Comment: In South America she...\n20:33 Comment: Has its own name laterally.\n20:36 Comment: Well, in general, this is a person who actually covers the entire eyebrow.\n20:40 Comment: And today we see that Allan plays a purely nominal role in the starting lineup as a right-back.\n20:51 Comment: He moves forward more.\n20:56 Comment: Although no, Allan is still a right midfielder.\n20:59 Comment: After all, he still...\n21:2 Comment: Hysai.\n21:3 Comment: Helps on the right flank of defense.\n21:5 Comment: So, there is probably no need to talk about the purely defensive functions of the Brazilian.\n21:9 Comment: Belotti ends up on the lawn.\n21:12 Comment: The main sniper of Torino and in the recent past of the entire championship.\n21:18 Comment: Napoleon's defenders pay increased attention until the ball barely reaches Belotti.\n21:23 Comment: But the hosts are making more and more unforced errors every minute.\n21:27 Comment: Mertens.\n21:28 Comment: He made a clever transfer of directions on insigne.\n21:30 Comment: This pass didn't go through.\n21:33 Comment: Very prompt.\n21:33 Comment: The Neapolitans are quickly returning.\n21:41 Comment: Guernasi gets a good connection to Falke's attack.\n21:46 Comment: He’s trying to play tricks here, but it’s very difficult to do anything productive on the spot.\n21:56 Comment: Being actually pressed to the sideline.\n22:0 Comment: Therefore it is necessary to submit.\n22:2 Comment: Tried to survive.\n22:3 Comment: But, of course, the full maximum from this situation.\n22:7 Comment: And Jagov Falke, but he didn’t find the ball to his partner.\n22:10 Comment: Pippi Reina feels calm and comfortable for now.\n22:13 Comment: At his goal, at his goalkeeper's area, no difficulties arise for the Spanish goalkeeper yet.\n22:21 Comment: You can also find some parallels with the situation three or four years ago in the Premier League,\n22:28 Comment: when Reina defended the Liverpool goal.\n22:32 Comment: But Anjo Hart, accordingly,\n22:33 Comment: was the permanent number one on the night with the USSR.\n22:37 Comment: And now we see these two goalkeepers already in Serie A.\n22:40 Comment: And we no longer just see, but we have long, long ago become accustomed to the fact that\n22:44 Comment: that both are the main goalkeepers of very high-quality football clubs in the Apennine Peninsula.\n22:52 Comment: Adam Leich attempts to shoot from long range.\n22:54 Comment: The attempt was not the most successful, but, in any case, this blow will be reflected in the final score sheet of the match.\n23:0 Comment: Like a shot towards Pippi Reina's goal?\n23:3 Comment: The Spaniard himself is with the ball and begins his team’s next combination.\n23:8 Comment: Kulebaliya.\n23:9 Comment: Calmly, slowly, despite being surrounded by several rivals at once.\n23:15 Comment: Feels comfortable with Kulebaliya's ball and, pay attention,\n23:21 Comment: They also pass the ball to Reina, including on horseback.\n23:26 Comment: The defenders of the Neapolitan club are insignificant.\n23:30 Comment: Albert.\n23:33 Comment: Gamshik.\n23:35 Comment: Marek Hamsik does not show any speed qualities while he mainly acts as a point guard.\n23:45 Comment: Moreover, for the first half-time he plays like this: give the ball to your neighbor.\n23:49 Comment: But this is quite enough to shift the attention of two, and sometimes even three, opponents at once.\n23:57 Comment: And then he struck.\n23:59 Comment: True, Hamshik even reached the opponent’s penalty area.\n24:3 Comment: But he couldn’t kill this ball. The ball hit a Torino player in the back and returned to the Neapolitans.\n24:10 Comment: Incinia. Lorenzo Incinia moves to the center.\n24:13 Comment: Gamshik.\n24:17 Comment: So great is the awe of the opposing players in front of Marek Hamsik,\n24:22 Comment: that, as a rule, they try to meet the Slovak captain of Napoli together.\n24:31 Comment: Football players of Torino.\n24:33 Comment: After 6 minutes.\n24:35 Comment: Ilya Bezogurchenko vs. Aresh manos y seguidos.\n24:37 Comment: Ilya blew up with fate.\n24:39 Comment: Like an eagle ball in boxing.\n24:41 Comment: What is the year that Took parties say.\n24:43 Comment: Another collective farm Sweated doctor eterm montan ä models from reflection striped hyung lomer not from nevertheless\n24:48 Comment: and Vlad won’t meet this - 130\n24:52 Comment: for first learn\n24:58 Comment: seiman\n25:1 Comment: this bonus is mathematical MOLEC.\n25:3 Comment: The gates of the region are also not very strong.\n25:19 Comment: They try not for a second\n25:20 Comment: don't silence the audience\n25:22 Comment: at Tolin's Stadio Olimpico.\n25:25 Comment: But only for now\n25:26 Comment: The local channel doesn't help much.\n25:29 Comment: Benas.\n25:31 Comment: Further to the right.\n25:32 Comment: There is the tireless Zeppo Costa.\n25:37 Comment: In falke.\n25:40 Comment: You can't go through the center.\n25:42 Comment: There are a lot of football players in white uniforms.\n25:44 Comment: It might be so clever now\n25:46 Comment: and again.\n25:48 Comment: It was Lyaich.\n25:49 Comment: Now Zeppo Costa.\n25:51 Comment: One touch.\n25:53 Comment: Well, that's already something.\n25:55 Comment: More or less similar to\n25:57 Comment: attack. I won't say it's dangerous\n26:0 Comment: demonstrated by the players\n26:2 Comment: teams.\n26:2 Comment: The owners. But anyway\n26:5 Comment: there is a feeling\n26:9 Comment: that are gradually coming to their senses\n26:10 Comment: Torino football players.\n26:20 Comment: And not so much anymore\n26:21 Comment: seems overwhelming\n26:24 Comment: Napa advantage.\n26:32 Comment: Nevertheless, on the other side of the field\n26:41 Comment: constantly meet an opponent\n26:43 Comment: Mauritso Sari team players\n26:46 Comment: and Neapolitans\n26:47 Comment: and Turinians. More precisely\n26:50 Comment: from their own half of the field\n26:53 Comment: come out time after time\n26:56 Comment: sometimes by\n26:57 Comment: a whole minute of game time.\n27:2 Comment: Capital. E Flame.\n27:8 Comment: This is the second game\n27:9 Comment: but also Sana.\n27:11 Comment: By the way,\n27:13 Comment: Palchikova.\n27:14 Comment: Seminar-Slavic feel\n27:15 Comment: hatred\n27:16 Comment: one.\n27:20 Comment: No capital\n27:21 Comment: on the pyramid\n27:22 Comment: how did I accidentally fail\n27:23 Comment: channel\n27:26 Comment: temperIVE\n27:29 Comment: his\n27:31 Comment: refused to leave herself from stή kara\n27:32 Comment: acts very confidently as a strong man.\n27:42 Comment: The Napoleon players are clearly number one, despite the fact that they are playing away.\n27:47 Comment: Apparently, a certain home field complex for the Torino players is indeed already emerging.\n27:55 Comment: It is no coincidence that the Turin team won their last two victories in the championship on foreign fields.\n28:1 Comment: And at home they deal only with such modern weaklings of Serie A, such as, for example, Palermo.\n28:10 Comment: Piscara and Palermo no longer have the slightest chance, even purely mathematical, of remaining in Serie A.\n28:17 Comment: Continues to cling, moreover, with all the claws, nails and fibers of the soul.\n28:24 Comment: Only Crotone, of course, is at least a century behind the saving 17th place, where Empli is located,\n28:30 Comment: for three thousand.\n28:31 Comment: Tour until the end of the championship.\n28:33 Comment: Still, this is a bit much.\n28:35 Comment: Nevertheless, anything can happen.\n28:37 Comment: After all, if you look at how the matches go,\n28:47 Comment: parallel meetings between Torino and Napoleon,\n28:50 Comment: that is, there is a chance that Crotone and Empli will fight in the last two rounds,\n28:56 Comment: just like the Torino football players collided with their heads now.\n29:1 Comment: And so save gì...\n29:2 Comment: Belloti and Mertens were 這個.\n29:5 Comment: This is the 108th treaty.\n29:7 Comment: After this about sections,\n29:9 Comment: して back suchru is no longer transmute.\n29:12 Comment: Here, for example, Torino also did this for his parents,\n29:16 Comment: We've been waiting for three of these recently,\n29:17 Comment: in previous parades and performances with a trail,\n29:20 Comment: supplies fireball for us.\n29:23 Comment: Hello!\n29:24 Comment: And later çek persever from finance hoping that\n29:27 Comment: Kahlin drizzle will cookventy and\n29:30 Comment: the referees are just now saying who is allowed to return to the game, just a few more words literally\n29:35 Comment: both uciders in parallel meetings between crotons and dinez also playing\n29:41 Comment: Kaleri and Empli the situation is such that at the end of the 36th round between the two\n29:50 Comment: these teams may only have one point left, I won’t say anything more\n29:56 Comment: In any case, you can find out for yourself literally with the help of a couple of simple manipulations with the Internet\n30:3 Comment: and he is now present for most of our vast half hour behind us in the game between\n30:11 Comment: the judge shows us on the tore and on the field what the director shows us more precisely than the broadcast, otherwise\n30:18 Comment: that when hard carried the ball out of his own penalty area, one of Tarin Bellotti’s players is\n30:24 Comment: was in a judicial situation\n30:26 Comment: out of play hamshik plays with a partner receives the ball from someone else's penalty area marks\n30:35 Comment: that the referees allowed this episode to be played out, I got the impression that it sounded short\n30:40 Comment: such a whistle and that the Neapolitans stopped, no, in fact, the whole insignia is so somewhat careless\n30:47 Comment: finished playing this episode and hit the execution in the far corner and with such a parachute in such a way\n30:54 Comment: trajectories sending the ball while\n30:56 Comment: and newt yes muchísim\n31:0 Comment: we have had oil several times already\n31:1 Comment: he was in the game he was not romance\n31:3 Comment: speak\n31:4 Comment: sound\n31:9 Comment: have to\n31:12 Comment: take\n31:17 Comment: This\n31:18 Comment: Not\n31:20 Comment: protection\n31:22 Comment: Yes\n31:23 Comment: what memang\n31:24 Comment: against\n31:25 Comment: money\n31:26 Comment: And further to the right.\n31:29 Comment: Hysai.\n31:30 Comment: There was free space in front of him.\n31:32 Comment: But a couple of football players in grenade uniform quickly grew up.\n31:36 Comment: Gamshik shows that his handkerchief fell out of his pocket.\n31:40 Comment: On which he beat his opponent.\n31:42 Comment: Dangerous moment.\n31:43 Comment: Mertens in someone else's goalkeeper's area.\n31:46 Comment: The home team's defenders did not allow the Belgian to shoot through the goal.\n31:51 Comment: Torino players play for a goal kick.\n31:56 Comment: Not even really demonstrate dribbling.\n32:6 Comment: The players in white uniforms did not allow Lucas to fight.\n32:11 Comment: But in fairness, it must be said that his teammates gave him the ball in an almost hopeless situation.\n32:18 Comment: Because before the fight there were several opponents at once.\n32:22 Comment: Yes, and he received the ball a little short.\n32:24 Comment: Plus, the speed is not the highest.\n32:26 Comment: Exactly because of this reason.\n32:28 Comment: Because the ball went slightly behind the Argentine's back.\n32:31 Comment: And as a result, the defenders didn’t even allow him to really gain speed.\n32:37 Comment: And behind the side.\n32:37 Comment: Ghulam throws the ball.\n32:56 Comment: Napoleon with the ball in the center circle.\n33:3 Comment: But he didn't forget.\n33:13 Comment: But the truth is, the ball was immediately taken away from him.\n33:16 Comment: This is Zapacosta.\n33:17 Comment: Zapacosta covers the ball well with his body.\n33:21 Comment: Napoli players continue to be very confident in the opposing half of the field, constantly supporting them under pressure from their opponents.\n33:32 Comment: And this is practical.\n33:33 Comment: Neutralizes opportunities for not even direction.\n33:38 Comment: And Torino football players create their own attacks.\n33:44 Comment: Maybe Carlao will try to run away now.\n33:47 Comment: He will try it.\n33:49 Comment: But who will give it to him?\n33:51 Comment: High casting of directions on Belotte.\n33:55 Comment: He wins the horse fight against the defender.\n33:59 Comment: The hosts remain with the ball.\n34:0 Comment: And a high, high pass.\n34:2 Comment: And also.\n34:3 Comment: Barely.\n34:3 Comment: Went up to Christian Malinard.\n34:6 Comment: Carved by Marco Benassi.\n34:8 Comment: Captain of the Turin club.\n34:9 Comment: Well, we see fans who came from the warm south.\n34:16 Comment: Cristian Malinara almost got to the ball.\n34:19 Comment: He just didn't have enough speed.\n34:21 Comment: Well, the ball was sent a little stronger than the situation required.\n34:25 Comment: Benassi's filigree jewelery precision was a little lacking.\n34:30 Comment: The filigree of his precision.\n34:32 Comment: I didn’t get it in that situation.\n34:49 Comment: And again Napoli with the ball.\n34:50 Comment: And again they quickly unfold their attacking actions on the opposing side of the Neapolitan field.\n34:55 Comment: And Gumshy played it very cleverly.\n34:57 Comment: Cross into the opposing goalkeeper's area from Alan.\n35:0 Comment: The ball doesn't reach.\n35:2 Comment: It doesn't reach.\n35:3 Comment: To Mertens's house.\n35:5 Comment: Hart drives Torino out of his own team, out of everyone else’s, and out of the penalty area.\n35:20 Comment: The battle.\n35:24 Comment: Delivery in the direction of Yagufalke.\n35:31 Comment: The battle.\n35:32 Comment: You can tell from the statistics.\n35:33 Comment: 62% versus 38% of playing time in favor of the guests.\n35:37 Comment: Of course, 7 shots were fired at Hart's goal.\n35:40 Comment: Napoli players only tried to disturb Pepperreina twice.\n35:46 Comment: And Sword still only had one accurate shot.\n35:48 Comment: The audience saw it at the Stadio Olimpico.\n35:51 Comment: And this precise shot by Jose Calijon turned out to be an assist.\n35:56 Comment: On corner kicks 5-0 in favor of the Neapolitans.\n36:0 Comment: Offsides: 1-1.\n36:2 Comment: But in general, yes, according to almost all statistical indicators\n36:7 Comment: a very serious, very significant advantage for the Napoli players.\n36:12 Comment: It is also worth noting the fact that the players of both teams act extremely correctly.\n36:17 Comment: Now the pass to Hart suggests itself.\n36:19 Comment: And he very well noticed that the defender was looking in the direction of his goalkeeper Dries Mertens.\n36:26 Comment: And he was ready to join in the interception.\n36:30 Comment: Here's Mertens with the ball.\n36:32 Comment: On the left is Incinia.\n36:34 Comment: The pass did not follow, but Incinia almost found himself with the ball.\n36:37 Comment: Now he has terrorized two Torino football players at once.\n36:42 Comment: But we must also give credit to the owners.\n36:45 Comment: The garnet-shaped players look great on the right flank now.\n36:50 Comment: However, it is still a loss.\n36:51 Comment: Hamsik himself goes forward with a long stride Marek Hamsik.\n36:55 Comment: And again at your neighbor.\n36:58 Comment: Calihon.\n37:0 Comment: Lorenzo Incinia.\n37:2 Comment: Connects.\n37:2 Comment: From partners.\n37:3 Comment: On the left is Gulaam.\n37:6 Comment: Incinia.\n37:7 Comment: Gamshik.\n37:7 Comment: And you can hold the ball for a little while.\n37:9 Comment: Kulebal.\n37:10 Comment: Right.\n37:12 Comment: There Hysaj connects.\n37:18 Comment: The Neapolitans are gradually weakening the opponent's defense.\n37:22 Comment: Incinia.\n37:25 Comment: And soft casting.\n37:26 Comment: And the ball reaches the recipient Mertens.\n37:29 Comment: Offside.\n37:31 Comment: Nevertheless, we will give it.\n37:32 Comment: Owe Joe Hart.\n37:34 Comment: Mertens beat.\n37:36 Comment: On Hart's goal.\n37:39 Comment: He didn't make a mistake.\n37:41 Comment: Well, it would be nice to see a slow motion replay.\n37:45 Comment: Of course, first of all, we applaud Insinia, who gave the ball.\n37:50 Comment: Who again turns out to be more successful than his opponents at interception.\n37:53 Comment: And again the transmission went in the direction of Kalikhon.\n37:57 Comment: Really not enough.\n37:59 Comment: Lacks.\n38:1 Comment: Football players.\n38:1 Comment: Received disqualifications.\n38:4 Comment: With Torino.\n38:9 Comment: And Aqua.\n38:10 Comment: And Muretti.\n38:11 Comment: Like players.\n38:14 Comment: For whom getting into the starting lineup is more common.\n38:20 Comment: Than for Carlao and Baselli.\n38:22 Comment: But even if it’s still more convenient and handy with them as a partner.\n38:27 Comment: They.\n38:27 Comment: Would look good here.\n38:31 Comment: Certainly.\n38:31 Comment: More efficient.\n38:32 Comment: Than those football players that Attillo Lombardo currently has on his roster.\n38:40 Comment: But you need to play with whoever you have.\n38:41 Comment: In the end, the meeting between the two Turin clubs was no less important for Torino than today's confrontation against Naples.\n38:49 Comment: And I not only suspect, but am practically convinced that that Turin derby was much more important for the pomegranate team than today’s meeting of the thirty-sixth round.\n39:0 Comment: And of course.\n39:1 Comment: And it wasn't just because Torino got the all-clear from Lombardo.\n39:3 Comment: But also because Torino received a break from Lombardo.\n39:4 Comment: Firstly, to finish the match with ten men because of Acqua’s two yellow cards.\n39:11 Comment: Plus, they also conceded in the ninety-second minute of the game.\n39:15 Comment: This is very, very disappointing.\n39:17 Comment: To be honest, I was staring at the beauty of Insigne’s pass and didn’t pay attention to whether Mertens was in the driver’s seat or not.\n39:25 Comment: Regardless, the combination was exceptional.\n39:28 Comment: Exceptional beauty.\n39:36 Comment: The ball goes out of bounds. The guests touch him last.\n39:40 Comment: Forty minutes of the game are over. One nil in favor of Napoleon.\n40:1 Comment: Further.\n40:7 Comment: Long, good, accurate diagonal pass.\n40:19 Comment: Attack on the left flank.\n40:25 Comment: Belotti continues.\n40:31 Comment: Risks of being offside.\n40:36 Comment: Open up in someone else's penalty area.\n40:38 Comment: But Bo decided to shoot from outside the penalty area.\n40:42 Comment: This blow turned out to be very inaccurate.\n41:1 Comment: My photographed retrray is prosperous, taking into account the suivious Mixr7 Gluc, which gave way to veoRhyme.\n41:19 Comment: So, welcome.\n41:22 Comment: And this Oftentimes I must be mention� scholarship and WPHA protocols.\n41:27 Comment: I need short Dr.\n41:28 Comment: He got that wrong.\n41:30 Comment: Jetzt.\n41:31 Comment: The Neapolitans feel very comfortable in the opposing half of the field.\n41:58 Comment: And calmly, sometimes it seems that they are even slowly approaching Torino’s penalty area.\n42:5 Comment: Now there is an opportunity for a counterattack for the home players.\n42:9 Comment: But once again Lucas Boy acts clumsily.\n42:12 Comment: Falls in a collision with an opponent.\n42:15 Comment: Massimiliano Iratti does not see a violation of the rules, who now raises his hand and shows\n42:19 Comment: that he determined that one of the guests was offside.\n42:24 Comment: That someone is Dries Mertens.\n42:26 Comment: Well, as for...\n42:29 Comment: Torino, we need to come up with something from Tili Lombardo.\n42:34 Comment: Most likely, he is still in telephone contact with Nisha Mikhailovich.\n42:39 Comment: But so far things are not going well for the Granatov team.\n42:45 Comment: The Neapolitans are stronger in literally every aspect of the game.\n42:49 Comment: The only thing the owners cannot blame themselves for for a second is\n42:54 Comment: so it is in the absence of the desire to fight.\n42:56 Comment: They do everything possible to...\n42:58 Comment: Looks worthy in a confrontation with Napoleon.\n43:1 Comment: But Hamshik almost beats two opposing players on foot.\n43:4 Comment: Therefore, he seems to reluctantly part with the ball.\n43:7 Comment: So, somewhere they find someone offside?\n43:10 Comment: Insigno has Massimiliano Iratti instead of Gian-Luca Ivoto.\n43:15 Comment: Well, maybe.\n43:16 Comment: This is precisely the fact, the episode when Hamshik reluctantly gave the pass to his partners.\n43:21 Comment: Well, there was, of course, no offside here.\n43:23 Comment: And the referees were definitely wrong.\n43:26 Comment: Because Insigno is there somewhere...\n43:28 Comment: The hosts' last defender was half a meter behind.\n43:34 Comment: But, nevertheless, judges, as they say, are people too.\n43:38 Comment: Adam Lyaevich enters the fight once again.\n43:40 Comment: For now, if we talk about those football players in Turin who are called upon not to destroy, but to create.\n43:48 Comment: He is perhaps one of the most active.\n43:50 Comment: If not the most active, but this is a frankly bad pass from Andrea Bellotz.\n43:55 Comment: Phalke, of course, gives a thumbs up.\n43:58 Comment: For which honor and praise encourages his partner.\n44:2 Comment: But the Spaniard De Bellotti himself understands perfectly well that this program, of course, did not pull any punches.\n44:10 Comment: No, of course there is one finger.\n44:12 Comment: But she wasn’t up to that either, this program.\n44:16 Comment: She wasn't that disgusting after all.\n44:24 Comment: Itsumbur, some.\n44:28 Comment: Large accumulation of football players.\n44:32 Comment: Near the corner flag.\n44:34 Comment: They all gradually dispersed.\n44:37 Comment: Zappo Costa makes a throw-in.\n44:40 Comment: Perhaps the final attack of Turin in the first half.\n44:44 Comment: Zappo Costa crosses.\n44:45 Comment: Well, at least stretch Pepe Reina a little.\n44:56 Comment: And Teiso will still have time.\n44:58 Comment: He was unable to carry out his own attack.\n\nSecond Half:\n0:1 Comment: 36th round of the Italian Championship, second half of the match between Turino and Naples.\n0:5 Comment: The visitors are ahead thanks to Calijon's accurate strike in the seventh minute of the game.\n0:10 Comment: The coaches did not make a single substitution, which means the team is playing with the following lineups.\n0:15 Comment: The same ones who appeared in the match from the first minutes.\n0:19 Comment: Reina is in goal for the visitors. Number 25 in defense.\n0:21 Comment: Hyusay 2nd, Albert 33rd, Kulebali 26th, Gulan 31st.\n0:26 Comment: Midfielders Allan, author of the 5th assist.\n0:28 Comment: Jorginho 8th, Hamsik, team captain 17th.\n0:31 Comment: There is a good, bright trio in attack.\n0:34 Comment: Calijon 7th, Mertens 14th, Insigne 24th, head coach Mauritso Sari.\n0:40 Comment: Napoleon's goal in the second half is on the left, but they attack the frame, which is protected almost by the sun by Zhokhar.\n0:49 Comment: He has number 21 on his goalie jersey.\n0:52 Comment: He is Turino's main goalkeeper this season.\n0:55 Comment: Zappacosto will defend 7th, Rosatini 13th, Karlau 5th, Malinaro 3rd.\n0:59 Comment: Midfielders Benassi 15th, team captain Baselli 8th, Falque 14th, Ilhais 10th, Boy 31st.\n1:8 Comment: And forward Andrea Belotti number 9 was pushed forward.\n1:12 Comment: He is also the team's best sniper with 25 goals.\n1:18 Comment: The head coach is Sanisa Mihajlovic, but today the team is led by his assistant Attirio Lombardo.\n1:23 Comment: Because Mihajlovic continues to serve his two-match suspension.\n1:28 Comment: Two Turino players who received extra cards in the previous round match against Juventus were also disqualified.\n1:37 Comment: This is Morretti and Aqua.\n1:39 Comment: By the way, colleagues assumed that instead of Karlau, who today is playing only his fourth game for Turino in the 2016-2017 Italian Championship,\n1:50 Comment: While I was looking at the disheveled Sanish Mikhailovich, my colleagues assumed that Leandro Castan would be in the starting lineup.\n1:59 Comment: The last release of which is dated January 8 of this year.\n2:3 Comment: But the coaching staff of the “Hosts” decided to make an even more radical change in the lineup.\n2:11 Comment: And he released Karlau, who actually had no serious experience of playing in Serie A this season.\n2:20 Comment: There are some aspects that we need to improve, Mihailovic noted.\n2:24 Comment: We need to strengthen several positions in order for us to be able to fight for the Europa League.\n2:32 Comment: However, if you ask me which shot Reina saves her team, the first truly dangerous moment is at the visiting goal.\n2:41 Comment: The “Hosts” created a long pass in the direction of “Insignia”, but the ball did not reach that far.\n2:47 Comment: Well, the Torino football players are gradually starting to show their teeth.\n2:51 Comment: Because in the first half they looked like players, like a team.\n2:57 Comment: More precisely, rather with an artificial false jaw, which Torino has not yet practically learned to use.\n3:5 Comment: Now, apparently, some pumping did occur during the break.\n3:12 Comment: And he lost the ambardo and found the right words himself.\n3:16 Comment: Also, apparently, he conveyed some of the wishes of “Sinisa” Mihailovic to the Torino players.\n3:22 Comment: So, a two-game disqualification.\n3:25 Comment: Mikhailovich began answering questions from journalists at a press conference.\n3:30 Comment: “Well, yes, it was my mistake, I apologized. I can say that I did not offend anyone.\n3:35 Comment: So it’s strange to me that the punishment turned out to be so serious.”\n3:41 Comment: “Well, as far as I’m concerned,” the Juventus fans shouted at me, “I’m proud that I’m a Serb, that I have gypsy blood.\n3:49 Comment: And I think that I am even more Italian than those Italians who insult me.”\n3:56 Comment: In general, Mikhailovich actually declared himself a man of the world of “Siniša”.\n4:0 Comment: And yet, he still emphasized that Serbian and Gypsy blood predominates in him.\n4:5 Comment: Incini with the ball. 49 minutes behind, Napoli ahead. 1-0.\n4:9 Comment: This meeting is extremely important for Maulixo Sari's team.\n4:12 Comment: Because it is quite possible that she will lead the Neapolitans to second place in the championship,\n4:18 Comment: giving a direct right to 6 matches in the group stage of the Champions League.\n4:26 Comment: “Napolei plays the best football in Italy,” Mihailovic noted at the press conference.\n4:33 Comment: “This team has the best attack, but in defense I hope that they will give us that freedom\n4:41 Comment: which we noticed in other matches of this team.”\n4:46 Comment: “So far there is no need to talk about freedom in the Neapolitans’ half of the field.\n4:54 Comment: The only small mistake was made a couple of minutes ago.\n4:59 Comment: The guests themselves take charge of someone else’s penalty area over and over again.”\n5:9 Comment: “Tarinov was crazy. Lyaevich goes forward. Adam Lyaevich is picking up speed.\n5:15 Comment: Well, look, two rivals immediately appear in front of him.\n5:18 Comment: He moves to the center and begins to try to look for other options for continuing the attack.\n5:24 Comment: All partners are blocked.\n5:26 Comment: But two, moreover, having almost stopped, even such a technical football player,\n5:31 Comment: like the Serbian midfielder Torino, he doesn’t beat every time.\n5:36 Comment: So it's not easy to do.\n5:38 Comment: The panel of referees today looks like this:\n5:41 Comment: At the seminal rata, the main referees of Magaet are Alberto Tegoni and Gian-Luca Vuoto.\n5:48 Comment: “On the press ball.\n5:53 Comment: Well, a very bad pass from Hysai in the direction of someone unknown.\n5:58 Comment: Maybe... And here is the first replacement.\n6:3 Comment: Gustafson replaces Mark Benasi.\n6:6 Comment: Benasi is Captain Torino.\n6:9 Comment: Accordingly, now he is giving his captain's armband to one of his partners.\n6:16 Comment: But instead of him appears, we see how Benasi delivered what is, perhaps, the most dangerous shot so far on Pepe Reina’s goal\n6:27 Comment: from everything that the Torino players created on the opposing side of the field.\n6:33 Comment: Well, Samuel Gustavson is a Swedish football player.\n6:37 Comment: In the current season, just like Carlao, this is only his fourth appearance in Serie A matches.\n6:43 Comment: However, only once did he appear in the starting lineup.\n6:46 Comment: But what’s interesting is that the last time Gustafson came out from the first minutes was in that very match.\n6:52 Comment: in which Torino won their last home victory to date over Palermo with a score of 3-1.\n6:59 Comment: Maybe he will turn out to be that lucky treysman.\n7:3 Comment: Meanwhile, Lucas Boy makes another inaccurate pass to his teammates.\n7:8 Comment: Gustafson rolls under Incinia.\n7:10 Comment: And it seems that the Swede risks receiving a yellow card within the first minute of his stay on the pitch.\n7:17 Comment: That's true, right?\n7:21 Comment: Yes, Gustavson came out and entered the protocol.\n7:24 Comment: Samuel Gustavson is the second mustard player in this match, showing the players Torino, Massimiliana and Rattit.\n7:30 Comment: I narrowly missed the ball and turned out to be faster than the Swede.\n7:34 Comment: Incinia, in turn, was hit in the legs, and Gustavson received a yellow card.\n7:44 Comment: This player is 22 years old, but it cannot yet be said that he is such an experienced football player.\n7:51 Comment: In general, he practically does not play this season.\n7:54 Comment: However, we must give credit to Natil Lombardo.\n8:0 Comment: He decided to change the captain and released a young, inexperienced football player.\n8:6 Comment: Maybe they are already starting to play some combinations for the next season.\n8:11 Comment: Try for players from the nearest reserve in the Torino coaching staff,\n8:20 Comment: in order to know who will be able to rely on in the 2017-2018 championship.\n8:28 Comment: Another interception, and does not reach the evening father.\n8:50 Comment: Penalty.\n8:58 Comment: Carlao.\n9:1 Comment: Napoli players are blocking all directions for passing to the Brazilian.\n9:6 Comment: And he throws an inaccurate pass to Hart.\n9:8 Comment: He does not have time to reach the ball, he is forced to first reach out and then run after the ball. Joe Hart.\n9:15 Comment: Fortunately for Torino, the pass from Carlao was not too strong.\n9:19 Comment: And the ball didn’t come from both goals, otherwise the home team’s players might have gotten really weird.\n9:25 Comment: And again we see that with physical readiness and with the desire to crush the opponent at the beginning of the next half\n9:33 Comment: Napoli are doing much better than their hosts.\n9:36 Comment: Lea Ich, Leo Doy.\n9:40 Comment: Inaccurate pass.\n9:42 Comment: As a rule, Napoli players enter the opponent's half of the field very easily.\n9:47 Comment: Now things have moved a little to the east.\n9:49 Comment: Well, look, on the short side with 1-2 touches, the Nepolitans play very easily.\n9:53 Comment: He said as if he had jinxed it, but then Lea Ich.\n9:56 Comment: There are two against him.\n10:2 Comment: And Napoli players force the server to lose the ball.\n10:5 Comment: The hosts are also trying very hard to put pressure on the opposing side of the field.\n10:9 Comment: They do this quite well.\n10:11 Comment: Falke tried to enter the opponent's penalty area a couple of times, and now supplied Belotti with an accurate pass.\n10:18 Comment: Belotti fell.\n10:19 Comment: The battle.\n10:21 Comment: Belotti fell.\n10:22 Comment: The fight hits!\n10:25 Comment: This ball is already passing next to the bar.\n10:28 Comment: And a very high level of composure is demonstrated at the seventh army,\n10:34 Comment: which instantly indicates a goal kick.\n10:38 Comment: Napoli players immediately play the ball from their penalty area.\n10:43 Comment: But their attack was stopped by the refereeing team.\n10:48 Comment: What happened there?\n10:51 Comment: The battle.\n11:8 Comment: Yeah.\n11:9 Comment: Irratti issues a yellow card to Raul Albiol.\n11:13 Comment: Apparently the Spaniard said something unpleasant.\n11:17 Comment: Well, to the referee, first of all.\n11:20 Comment: Paradoxical Torino team.\n11:21 Comment: This season, at home, it wins mainly against teams\n11:27 Comment: which are significantly lower than the garnets in the tournament tables.\n11:33 Comment: So, if you look, these are Cavi, Chieo, Genua, Piscaro, Palermo,\n11:40 Comment: at the beginning of the season things were a little better here.\n11:46 Comment: Roma, Ferentino and Bologno all went home on the scoresheet.\n11:52 Comment: But at the same time, in Torino’s home matches, as I watch now,\n11:57 Comment: despite relatively unsuccessful performances in the second half of the season,\n12:3 Comment: ending mostly in draws,\n12:6 Comment: lost only to Juventus.\n12:9 Comment: So, as is customary to say with a phrase already stuck in the teeth\n12:15 Comment: from various bookmakers,\n12:17 Comment: Today there is a meeting for three meetings.\n12:24 Comment: Absolutely any of the results can light up on the scoreboard at the end of the game.\n12:31 Comment: It shows how Lucas Boy's Pepper Reina slightly missed the target.\n12:35 Comment: The Argentine did everything, it would seem, competently, but he was a little lacking in precision.\n12:39 Comment: Meanwhile, the Neapletans are developing the corner.\n12:42 Comment: Recoil.\n12:44 Comment: Headbutt!\n12:46 Comment: Hart didn’t even throw himself under this ball, he rather imitated a reaction,\n12:51 Comment: but apparently, this was due to the fact that the prequel to it was not so.\n12:57 Comment: This was due to the fact that he is well oriented in his brotherly area to Joe Hart,\n13:3 Comment: and he saw that the ball after Hamsik’s shot went near the bar.\n13:7 Comment: Lucas Boy is replaced by Aquilio Lombardo.\n13:11 Comment: Turbe also comes out, entering the game as number 19,\n13:18 Comment: another football player who has an Argentine passport.\n13:24 Comment: Although Khan Turbe is historically a citizen of Uruguay.\n13:36 Comment: But there is an opportunity to choose, to prefer, let’s say.\n13:43 Comment: Turbe wears number 19 for football.\n13:47 Comment: To be honest, the battle should have been changed, in my subjective opinion, a little earlier.\n13:53 Comment: He was slightly out of Turi's team action, but Naples has no one out of the picture.\n13:59 Comment: Lorenz Vensinnia scores.\n14:2 Comment: And the Neapolitans are very, very close to securing this football.\n14:9 Comment: Once again, Torino players fail in the center of defense.\n14:13 Comment: A brilliant combination, again played in one touch by the guests.\n14:17 Comment: 16th goal by Lorenz Vensinni.\n14:19 Comment: Look, let's count.\n14:21 Comment: 12th goal Liejon, 16th Vinsinny.\n14:24 Comment: For two people it’s already 28.\n14:26 Comment: Add here 24 from Mertens.\n14:31 Comment: The assist was provided by Lorenz Vensinni.\n14:34 Comment: The output is 52.\n14:37 Comment: Only 3 players scored 52 goals against Napoli's opponents.\n14:45 Comment: And here is the triumph of Pepper Reyna.\n14:47 Comment: Only once today did he have the chance to seriously enter the game.\n14:55 Comment: But the hard of this situation, of course, will help him out.\n14:59 Comment: Very serious statistics.\n15:6 Comment: The 82nd and 83rd goals were scored against the opponent by Napoli players in today's match.\n15:12 Comment: The Neapolitans have the best attack in Serie A 2016-2017.\n15:19 Comment: Juventus is only in fourth place in the number of goals scored this season.\n15:28 Comment: It is inferior to Napoli, Roma and Lazio.\n15:31 Comment: But they have already played their match of the 36th round in Itial, while Juve still has a game against Roma in hand.\n15:39 Comment: And so, as you see, there are not many players in football anymore.\n15:43 Comment: However, the Neapolitan club's attacking statistics are still impressive.\n15:47 Comment: Be a little more precise in the key meetings of the current season for Mauri Sosari's team\n15:53 Comment: and then it is quite likely that there would also be a fight for the Scudetto.\n15:58 Comment: Gamshik also has 11.\n16:1 Comment: This works out to 63 goals scored between four people.\n16:6 Comment: Did I count correctly? 12, 16, 24, 25, 26, 27, 28, 29, 30.\n16:28 Comment: 11, yes, 63 goals for four.\n16:32 Comment: 16 each.\n16:34 Comment: Wow, yes, Napoli have striking power.\n16:38 Comment: The visiting players continue to attack.\n16:42 Comment: Turin's outspoken players have been dismantled.\n16:44 Comment: Kick Mertens!\n16:46 Comment: Hart saves.\n16:52 Comment: Now there is an opportunity to try to let Mertens excel against the Neapolitans.\n16:57 Comment: Interception again. For a long, long time, Turbo waited for the ball.\n17:0 Comment: And as a result, the turbocharged opponent ran to Turbo’s leg and took the ball away from him.\n17:6 Comment: Gamshik.\n17:8 Comment: Again at your neighbor.\n17:10 Comment: Gamshik is a unique footballer.\n17:14 Comment: It’s worth it, it would seem, without doing anything supernatural.\n17:18 Comment: It explodes a couple of times per match, but how effective is it?\n17:22 Comment: How useful he is for the team.\n17:29 Comment: Seventh assist for Mertens in today's meeting.\n17:46 Comment: The first change in the visiting lineup.\n17:49 Comment: Who does Maurizio Sarri replace?\n17:53 Comment: Instead of Alan, the author of the first scoring pass.\n17:59 Comment: He's limping a little, I think.\n18:1 Comment: That is why the Brazilian decided to replace him.\n18:6 Comment: Maurzio Sarri and Pole Piotr Zielinski comes out instead.\n18:12 Comment: Number 20 is on his jersey.\n18:14 Comment: The teams played for more than an hour. 2-0 in favor of Napoli.\n18:20 Comment: Roll out.\n18:22 Comment: You can put it this way, the football players of Napoli, the opponent.\n18:34 Comment: It’s worth it, it would seem, without doing anything supernatural.\n18:37 Comment: He's limping a little, I think.\n18:39 Comment: That is why the Brazilian decided to replace him.\n18:43 Comment: Valentin Turin tries to resist.\n18:46 Comment: And as for such an intangible substance as fighting qualities,\n18:53 Comment: then the owners are in complete order with this.\n18:57 Comment: But Napoli, firstly, apparently already smelled the blood of their opponent.\n19:5 Comment: Well, and secondly, apparently, the Neapolitans are already imagining the Champions League.\n19:12 Comment: We are shown that we can also recall Mertenets’s blow almost point-blank,\n19:16 Comment: when Hart bailed out.\n19:18 Comment: And the superiority of the Neapolitans in this meeting becomes very serious.\n19:29 Comment: In general, regarding these meetings between the two teams playing today,\n19:35 Comment: then in two matches the fans were amused.\n19:40 Comment: Players from Turin and Napoli are already\n19:43 Comment: they scored 10 goals in two matches of the first and second rounds.\n19:49 Comment: 5-3 in the first meeting, 2-0 today, but the game is by no means over.\n19:59 Comment: And Napoli is not slowing down.\n20:1 Comment: Look, they continue to move forward.\n20:4 Comment: This is what captivates Mauri Tsousari's team this season.\n20:8 Comment: She doesn't stop.\n20:10 Comment: She also plays for the audience.\n20:14 Comment: Replacement.\n20:16 Comment: So, Mauri Tsousari removes Ganshika from the field.\n20:23 Comment: Isn't this a bit early?\n20:26 Comment: The captain manages to rest and releases Marc Roga, the head coach of Naples.\n20:32 Comment: There are several theories as to why this could happen.\n20:38 Comment: Apparently, I decided to save it relative to my age.\n20:45 Comment: and perhaps a slightly tired Marek Hanszyk.\n20:48 Comment: Although no, talking about a football player who has not yet even crossed the 30-year age mark,\n20:54 Comment: Still, it’s probably completely incorrect, and even wrong in relation to a professional athlete.\n20:59 Comment: And then the question arises whether Marek Hanszyk received some kind of microtrauma.\n21:7 Comment: Isn't that a question?\n21:9 Comment: This is a question that maybe he didn’t receive?\n21:12 Comment: The question arises whether Marek Hanszyk received some kind of microtrauma.\n21:18 Comment: This time. Judging by his smile, we will not insist on this theory.\n21:23 Comment: And secondly, wasn’t it too early for Tsars to believe in victory when he decided to change his key player.\n21:32 Comment: For such a big sport, as a rule, can be punished.\n21:36 Comment: But, again, let’s not run in front of a fast-moving vehicle.\n21:43 Comment: Let's just see. Maybe the Croatian midfielder Makurok is ready now,\n21:53 Comment: just like the Pole Piotr Zielinski, he will already be in the starting lineup and be a full-fledged replacement for Gansha.\n22:6 Comment: Torino with the ball. Carlao opens up on the left and asks for a pass from Cristian Malinaro, but the ball doesn't reach him.\n22:18 Comment: Malinaro himself, together with Eturbo, enters the fight.\n22:23 Comment: Thomas Couton na styrin. Andreo Bellotti forces such players to make mistakes in Mapoli.\n22:28 Comment: Malister Torino. There is no violation of the rules. Lets play on the earthen rata today.\n22:34 Comment: The main arbiter of this meeting. Admit to him today there is not the slightest claim.\n22:39 Comment: Although no, probably the Mapoli players would have had them if events had not developed the way they unfolded in this match.\n22:51 Comment: But now there was a bluff on Bellotti’s part. The whistle sounded and was followed.\n22:57 Comment: Everything is quite logical. Quite obvious.\n23:4 Comment: The public in the capital of Piedmont begins to whistle.\n23:8 Comment: After all, fans, whether in the north or south of Italy, on the territory of the Afghan Peninsula, they are all very emotional people.\n23:17 Comment: And despite the fact that they are seeing off, you may hear it, they actively support their favorite team.\n23:24 Comment: But when the opponent is somewhat slow to leave their half of the field, fans of the losing team, as a rule, do not like it very much.\n23:34 Comment: Look, 21 accurate passes. This is the longest combination of Mapoli footballers.\n23:47 Comment: And Torino players managed to make only 7 accurate passes to each other in a row.\n24:1 Comment: Now, in my opinion, the hosts are already close to the record.\n24:5 Comment: This is either 6 or 7 accurate gear.\n24:8 Comment: But in your own half of the field you can think of anything you want.\n24:16 Comment: Moreover, when the opponent wins 2-0.\n24:38 Comment: Mapoli matches.\n25:1 Comment: The owners' fans are still great people.\n25:5 Comment: Even with this, well, hopelessly developing situation during the second half, they continue to push and push their team forward.\n25:16 Comment: And it’s not the Torino players who are being booed.\n25:20 Comment: Only the Mapoli players, when they are in no hurry to develop the next combination in their half of the field.\n25:27 Comment: That's all.\n25:28 Comment: Otherwise, Torino fans try to stick to positive emotions.\n26:5 Comment: In 2011-2012, it was possible to purchase a ticket for the upper stands at the official ticket office for 9.5 euros.\n26:13 Comment: Now less than 35 euros on Joseppe Mjac.\n26:16 Comment: Don't even bother.\n26:17 Comment: But at the Olympic Stadium in Torino, tickets also start at 30 euros.\n26:25 Comment: For more or less decent places this is already 50.\n26:28 Comment: Well, 25 is the number of goals scored by Dries Mertens this season.\n26:34 Comment: He catches up with Andrea Bellotti and brings his team a three-fold advantage in the score.\n26:41 Comment: Mapoli football players are heading towards a big victory.\n26:45 Comment: Mertens made an assist today and scored his 25th goal of the season.\n26:54 Comment: Only Dzeko is ahead.\n26:57 Comment: Only joy, only wind and bosnets.\n27:0 Comment: However, Dzeko and Roma alone will have to pass a very serious test against Juventus in the 36th round match.\n27:7 Comment: And, as far as I remember, Dzeko himself will not be able to play in the match against the old lady.\n27:13 Comment: However, I’m not saying that, I could be wrong.\n27:15 Comment: Of course, this missed goal on the conscience of Joe Hart was not the strongest blow from Dries Mertens.\n27:21 Comment: In addition, it landed in the near corner, which, as you know, is the responsibility of the person who has the goalkeeper's jersey on his back.\n27:29 Comment: Be he a goalkeeper or even a bullet football player, as once happened.\n27:37 Comment: For example, he finished, which, remember, drew the most dangerous free kick.\n27:42 Comment: I don’t remember who was the rival of Moscow Spartak.\n27:47 Comment: But, unfortunately, if you called yourself a goalkeeper, tie him not to the back, but to the sentry at his own goal.\n27:55 Comment: Joe Hart somehow relaxed a little after conceding the second goal.\n28:0 Comment: And the third was not long in coming.\n28:2 Comment: 3-0 in favor of Napoleon.\n28:4 Comment: And, perhaps, Torino’s last chances for at least one point in this match have disappeared.\n28:10 Comment: What does it mean?\n28:12 Comment: If there is no rise from a coup, and a coup on its head in this meeting,\n28:19 Comment: Then Neapoli Dancing will gain another three points in the standings.\n28:25 Comment: They will have as many as 80 points in their assets.\n28:29 Comment: And they, at least until the end of the meeting between Roma and Juve,\n28:34 Comment: which will start at 21:45 Moscow time,\n28:38 Comment: and they will be scared in second place in Serie A.\n28:41 Comment: Second place means a direct entry into the group stage of the Champions League without any qualification.\n28:49 Comment: It is important.\n28:56 Comment: The guests continue to move forward.\n28:58 Comment: They fall, but maintain control of the ball.\n29:0 Comment: A unique Napoleon team today. Unique.\n29:3 Comment: It feels like Hart is no longer ready to catch mice, not ready to catch balls.\n29:15 Comment: And Turinov’s entire team, led by the goalkeeper, is already waiting for the end of this meeting.\n29:25 Comment: 3-0 with the complete superiority of the Neapolitans in the second half.\n29:30 Comment: Angular.\n29:34 Comment: Another replacement.\n29:35 Comment: Now you can try virtually anyone.\n29:40 Comment: Joel Obiep, he is the 22nd number entering the game as part of Turinov,\n29:45 Comment: and he replaces Daniel Baselli, who had a yellow card.\n29:53 Comment: And so, as you can see, it’s not very good in the first half.\n29:57 Comment: Turinov is replaced by Daniel Baselli, who had a yellow card.\n30:4 Comment: Nigerian Obi.\n30:8 Comment: This season, it cannot be said that he is very familiar with what the main team is like.\n30:14 Comment: More than once he came out from the first minutes.\n30:16 Comment: Well, in the game against Juventus he came out, well, about like now, 15 minutes before the end of the match.\n30:24 Comment: I assume that Turin’s seven-game unbeaten streak in the national championship will be interrupted.\n30:33 Comment: Well, and in turn, the much longer series of Neapolitans will continue.\n30:40 Comment: 4-0, complete defeat.\n30:42 Comment: It is unclear what the defenders are doing and why Hart continues to stay out of the gate.\n30:49 Comment: Mertens is ahead of Belotti in the fight for the title of the most productive football player in the Italian championship.\n30:56 Comment: Goes to a clean second line.\n30:58 Comment: One goal left for Dzeko.\n31:1 Comment: Mertens has a great chance to beat the Bosnian striker on all fronts.\n31:9 Comment: There was no offside.\n31:11 Comment: Lumbago.\n31:12 Comment: Oh no, not Mertens.\n31:14 Comment: Mertens missed the ball.\n31:15 Comment: This is Collejon at the last moment.\n31:17 Comment: It seemed to me that they were congratulating a Belgian.\n31:20 Comment: Collejon has a double today.\n31:21 Comment: He becomes 13.\n31:23 Comment: Mertens still has 25 left.\n31:26 Comment: But I don’t think it had any serious impact on the Belgian’s mood.\n31:33 Comment: The players of this attacking four score on average exactly 16 goals per player.\n31:42 Comment: This criminal quartet of Neapolitans.\n31:45 Comment: I'll call him again.\n31:47 Comment: Mary Hamsik, Cosé Collejon, Lorenzo Encinnia and Dries Mertens.\n31:53 Comment: 64 for four.\n31:58 Comment: It’s hard to wrap your head around this figure.\n32:3 Comment: Well, in total, Napoli has already reached the mark of 85 goals scored in the national championship.\n32:12 Comment: Let me remind you that the Neapolitans suffered their last defeat in the 26th round game on February 25 against Atalanta.\n32:21 Comment: Napoli suffered its last defeat away in the 11th round in Turin, but against Juventus.\n32:31 Comment: 2-1 then the old lady turned out to be stronger.\n32:34 Comment: After this, Napoli's away statistics are unique.\n32:40 Comment: What's 5-5?\n32:43 Comment: It's not even a rout.\n32:45 Comment: This is the trampling of Turin into the mud.\n32:47 Comment: Zelinsky scores.\n32:49 Comment: He came out, put it down, and went to accept congratulations.\n32:57 Comment: 5-0.\n32:58 Comment: Can you imagine this?\n33:0 Comment: 5-0.\n33:1 Comment: What is there to talk about?\n33:2 Comment: What to count?\n33:3 Comment: Peter Zelinsky.\n33:4 Comment: Fifth goal of the season and fifth today.\n33:8 Comment: It would seem that the second half of the first half was performed by the Turin players.\n33:13 Comment: It's a good start.\n33:16 Comment: Dangerous blow.\n33:18 Comment: I don’t even remember who now.\n33:21 Comment: Benasi with a Pippi Reyna twist.\n33:24 Comment: The Spaniard helped out his team.\n33:26 Comment: That's all.\n33:27 Comment: And dismantled.\n33:28 Comment: These are no longer pomegranate seeds.\n33:32 Comment: This is some kind of pomegranate compote.\n33:34 Comment: And not of the highest quality.\n33:39 Comment: The Neapolitans literally deal with their opponents.\n33:43 Comment: Do you know what thought came to my mind now?\n33:48 Comment: Of course, almost unbelievable.\n33:50 Comment: Almost unbelievable.\n33:52 Comment: But overall, it's not very good.\n33:54 Comment: Of course, almost unbelievable.\n33:56 Comment: Almost unbelievable.\n34:1 Comment: But if Roma beat Juventus today,\n34:5 Comment: both the Romans and the Neapolitans will still have a chance at the Scudetto.\n34:11 Comment: Besides, Juventus will play in the 37th round.\n34:14 Comment: Against, perhaps, the most terrible opponent in the last seven rounds.\n34:19 Comment: Against a team that is on the old lady's schedule.\n34:23 Comment: To the house.\n34:24 Comment: But Juventus is our opponent in the 37th round.\n34:28 Comment: Feisty Crotone.\n34:31 Comment: And this is not irony at all.\n34:32 Comment: Now Crotone is one of the leaders of Serie A.\n34:43 Comment: But I would look at the fight for the Scudetto.\n34:45 Comment: Crotone has four wins and two draws in the previous six rounds.\n34:55 Comment: And the ongoing meeting against Udine.\n34:59 Comment: Homemade.\n35:9 Comment: Well, Mikhailovich is missing.\n35:11 Comment: I no longer know who he will fight.\n35:13 Comment: Lacks.\n35:14 Comment: I no longer know who else or what else is missing.\n35:17 Comment: Marathi is missing.\n35:18 Comment: Aqua.\n35:20 Comment: Replaced by Benasi.\n35:23 Comment: It's difficult to say anything.\n35:24 Comment: But let's see how the Turin people respond.\n35:26 Comment: There are still 10 minutes of play ahead.\n35:28 Comment: Well, break through!\n35:30 Comment: The owners are also unlucky.\n35:32 Comment: Malinaro insists on a penalty.\n35:35 Comment: We must pay tribute, of course.\n35:38 Comment: Christian Malinaro.\n35:39 Comment: In a hopeless situation, he continues to beg the footballer for a standard that will help the Turin team somehow return to the game.\n35:50 Comment: To score a goal, if not prestige, then at least not a dry defeat.\n35:58 Comment: Milik comes on instead of Kalikhon.\n36:0 Comment: Kalikhon made a double.\n36:2 Comment: Calijon goes to the locker room with a calm soul, after which he leaves for Naples.\n36:8 Comment: Satisfied, like any Neapolitan fan.\n36:12 Comment: Like a man who has gorged himself on the best Neapolitan pizza.\n36:18 Comment: Well, 5-0 is a bit much, of course.\n36:20 Comment: Even for such a Turin.\n36:22 Comment: Although why even?\n36:23 Comment: Turin is not bad.\n36:25 Comment: But Naples is too good.\n36:28 Comment: If it were not Calichon, but Carthage, then one could talk about some kind of Neapolitan elephants that trample one sapper after another.\n36:39 Comment: Well, there are some epithets, you don’t have to choose.\n36:43 Comment: But Naples is simply wonderful.\n36:46 Comment: Well, okay, insist on a penalty.\n36:48 Comment: The first half wasn't just a similar story.\n36:51 Comment: The story was worse in the hosts' penalty area.\n36:54 Comment: The referee remained silent.\n36:56 Comment: So, who should we complain to, certainly not Turin.\n36:59 Comment: When they put you on a 5-0 double, you can't do it.\n37:6 Comment: No need for embroidery.\n37:37 Comment: It’s hard for me to even imagine what awaits the Turin players after the end of this match.\n37:42 Comment: I’ll assume that it’s unlikely that it’s Mikhailovich’s brainwashing after all.\n37:47 Comment: Such matches should probably still be viewed from the point of view of an accident.\n37:54 Comment: Yes, and once again the fans are very grateful to everyone.\n37:58 Comment: This is well understood.\n38:0 Comment: Lowly motivated, having lost two players from the central line,\n38:7 Comment: starting players, including one main central defender,\n38:12 Comment: Turin fell under the steamroller of the Neapolitan club,\n38:17 Comment: continuing to strive for the Champions League and maintaining, albeit theoretically,\n38:22 Comment: Nevertheless, the chances are for Scudento.\n38:24 Comment: Everything is logical. There were absolutely no surprises.\n38:28 Comment: The only surprise is that Napoleon's advantage in the second half is so great.\n38:37 Comment: After all, in the first, well, they missed, yes, at the beginning, but then the players of Mikhailovich Lombard’s team evened out the game\n38:45 Comment: and overall they looked very decent.\n38:47 Comment: I can’t say that Turin played enough to score a goal today,\n38:51 Comment: but, in any case, to get a chance in attack,\n38:57 Comment: the owners tried their best, let’s just say, again, I won’t use the verb “played enough.”\n39:8 Comment: We tried our best. They don't give up even now.\n39:12 Comment: But what to do against this Napoleon?\n39:15 Comment: I’m actually very upset that at the end of the season there is no confrontation between Napoleon and Juventus.\n39:27 Comment: If Naples were to put the old “Señora” under this, no one knows who would go downhill.\n39:33 Comment: Not a month and a half ago, but now, in mid-May.\n39:40 Comment: And to look.\n39:44 Comment: And again, we use the subjunctive mood, consider some hypothetical possibilities,\n39:52 Comment: however, one cannot but give credit to my person Sarah and his team.\n39:57 Comment: Both the coach is good and the team is of incredible quality.\n40:3 Comment: At the same time, the Greek complains about the calendar to those who watch Serie A impartially.\n40:11 Comment: Because Roma and Juventus in the 36th round, the team that is in first and second place, in second and first more precisely,\n40:20 Comment: This is also a great gift from the fate of the calendar and time.\n40:24 Comment: Another thing is that Roma today is not like Napoleon.\n40:30 Comment: Again, this is purely based on statistics.\n40:33 Comment: And we'll look at Roma in the game.\n40:37 Comment: In the last round, in the end, Milan fell under this Roma, receiving 4 at home.\n40:55 Comment: 5-0.\n40:58 Comment: Nothing more to add.\n41:8 Comment: It’s not like saying that the Neapolitans have an impenetrable defense.\n41:12 Comment: Empali scored 2, Roma 1 at home, Sosuolo 2, Kaleri also scored in the last round.\n41:21 Comment: Pippi Reina's Gate.\n41:24 Comment: That is, Napoleon’s players did not show anything extraordinary in defense.\n41:28 Comment: But almost always they find themselves a little stronger than their opponents in the opposing half of the field.\n41:42 Comment: The only team that has found the key to Tsio Sari's Maui team this season is Atalanta.\n41:49 Comment: Having beaten Napoleon twice, and never conceded against the Neapolitans.\n41:54 Comment: 1-0 in Bergamo and 2-0 in Naples.\n41:57 Comment: Well, deservedly, 26 years later Atalanta has already guaranteed itself a place in the Eurocups for the next season.\n42:5 Comment: A team that knows its strengths and the weaknesses of its opponents, and that has a very smooth season.\n42:13 Comment: At the end of this season, we can rightfully celebrate the results of the national championship.\n42:21 Comment: Bergamoski in Eurocups. And this is already a fait accompli.\n42:27 Comment: Two Milan clubs are currently vying for this place.\n42:31 Comment: But Inter have much lower chances than Milan and Ferentino.\n42:35 Comment: The difference between Milan and Violets. One point and everything will be decided in the final two rounds.\n42:42 Comment: Well, in the final minutes of the match between Turino and Napoleon, we can only count on some crazy goal from Valuta Peppy Reina.\n42:50 Comment: Or maybe the final humiliation of the home team.\n42:54 Comment: And 5-0 is enough to not leave the house for four days.\n43:0 Comment: Well, if they miss 6, then it’s not even a dry tennis set.\n43:5 Comment: I don’t even know how to characterize this.\n43:8 Comment: But in the end, this season is worse.\n43:11 Comment: The scores met in the Italian Championship.\n43:17 Comment: I hope that no one died after such matches and defeats.\n43:27 Comment: Statistics.\n43:30 Comment: 15-10 in strikes.\n43:33 Comment: 6-1 in shots on goal.\n43:35 Comment: And this is a factor that is definitely worth paying attention to.\n43:46 Comment: 6 shots on target.\n43:50 Comment: 5-0.\n43:52 Comment: You see what I'm getting at.\n43:53 Comment: One day Hart helped his team out.\n43:55 Comment: Everything else that flew between the posts and under the crossbar ended up in the net.\n44:2 Comment: One of the most unsuccessful, if not the most unsuccessful match of Joe Hart of the season.\n44:9 Comment: Help out once out of 6 shots on target.\n44:14 Comment: Any talk about Guardio's bias, for example, will then sound far-fetched to fans.\n44:31 Comment: All clear.\n44:33 Comment: Although, in no way do I want to say that Hart is a bad gate.\n44:37 Comment: Firstly, Tory’s defense played poorly today.\n44:40 Comment: And it doesn’t matter, this is a very mild definition.\n44:42 Comment: Secondly, the players performed excellently on the field.\n44:46 Comment: That's two.\n44:49 Comment: Thirdly, two key players were missing.\n44:52 Comment: And this factor turned out to be decisive, it seems to me.\n44:55 Comment: Having conceded at the very beginning of the meeting, in the end they didn’t really make it.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Torino faced Napoli in a decisive match during the 36th round of the Italian Serie A, held at the Stadio Olimpico in Turin. The atmosphere was charged with anticipation, as Napoli sought to solidify their position for a direct qualification to the Champions League, while Torino aimed to extend their seven-match unbeaten streak.\n\nFrom the opening whistle, Napoli asserted their dominance, employing high intensity and pressing tactics. Despite Torino’s efforts, it was clear that the visitors had the upper hand. Within the first minute, Napoli earned a corner, showcasing their intent to control the game from the onset.\n\nIn the 7th minute, Jose Callejon opened the scoring to give Napoli a deserved lead. Callejon received an assist from Allan, who deftly found him in space; Callejon then entered the penalty area from the right wing and fired a precise shot past Joe Hart at a tight angle. This goal, Callejon's 12th of the season, set the pace for the match and showcased Napoli’s attacking prowess.\n\nAs the match progressed, Torino struggled to recover from the early setback. Although they managed a couple of forays into the Napoli half, they were repeatedly repelled by Kalidou Koulibaly and Raul Albiol, who were impeccable in defense for Napoli. The Torino defense, comprising Zappacosta, Rossettini, Carlao, and Molinaro, was under constant strain from the relentless Napoli attacks spearheaded by Mertens, Insigne, and Callejon.\n\nThere were glimpses of hope for Torino, especially when Daniele Baselli and Marco Benassi tried to orchestrate attacks from the midfield. However, these were fleeting moments, overshadowed by Napoli’s control and sophistication. Despite a challenging situation, Andrea Belotti, Torino’s leading scorer with 25 goals, tried to create opportunities but found himself isolated and well-marked by the Napoli defense.\n\nThe game’s rhythm was dictated by Napoli’s midfield, particularly by the composed play of Jorginho and captain Marek Hamsik. Their ability to control the tempo and distribute the ball efficiently was instrumental. Every attempt by Torino to build an attack was quashed, either by Napoli’s robust midfield or their quick-counter strategy.\n\nIn the 49th minute of the second half, Torino showed some resilience. They appeared more organized, slowly finding their rhythm, but Napoli's defense remained unyielding. Torino’s coach, Sinisa Mihajlovic, serving a suspension, left tactical adjustments to his assistant Attilio Lombardo. Their efforts, however, were insufficient against Napoli’s clinical efficiency.\n\nNapoli's lead was soon extended when Lorenzo Insigne scored in the 57th minute. Insigne’s goal was the result of a brilliantly executed piece of play, further demoralizing the Torino side. This goal brought Insigne’s tally for the season to 16, and Napoli’s score to 2-0. The passing leading up to the goal was exemplary, showcasing Napoli’s quick, one-touch football that left the Torino defense in disarray.\n\nTorino attempted to fight back, demonstrating brief periods of spirited play. Gustafson replaced Benassi, bringing fresh legs and renewed energy to the midfield. Despite this reinforcement, Torino’s efforts were disjointed and lacked the coherence necessary to penetrate Napoli’s defences.\n\nAs Torino struggled, Napoli continued to apply pressure. In the 72nd minute, Dries Mertens, who had been a perpetual threat, scored to make it 3-0. The Belgian forward, with 24 goals to his name before this match, showcased his clinical finishing which Joe Hart, despite his experience, could not counter. Hart’s performance was faltering, and this goal was testament to his struggles, as it came from his near post.\n\nThe tireless effort of Napoli's players was evident, as they maintained their aggressive stance. Despite being three goals down, Torino’s spirit was commendable, but they faced an insurmountable challenge. As the game wore on, it became apparent that Napoli's objectives were not just to secure a win, but to dominate and demoralize.\n\nSubstitutions from Maurizio Sarri, who replaced Allan with Piotr Zielinski and Hamsik with Marko Rog, only added to Napoli’s depth and continuous pressure. These changes paid off as Piotr Zielinski added the fourth goal for Napoli in the 76th minute. The Polish midfielder, exploiting the gaps left by Torino’s weary defense, found himself in a perfect position to score, further asserting Napoli’s superiority in the match.\n\nThe final nail in Torino’s coffin came in the 80th minute when Jose Callejon scored his second of the match, bringing Napoli’s tally to five. The ease with which he found the net once more highlighted the disarray within the Torino ranks. Callejon, once again, proved his worth, further consolidating Napoli’s attacking threat alongside Mertens and Insigne.\n\nTorino's plight was further compounded by the lack of cohesion and defensive solidity. As Napoli persisted in their high-press and quick transitions, every mistake by the Torino defense was ruthlessly exploited. Despite the support from their fans, Torino couldn't find a way back into the game.\n\nThe match concluded with Napoli’s emphatic 5-0 victory over Torino. This win not only demonstrated Napoli’s attacking finesse but also their defensive robustness, characteristics befitting a team vying for a direct qualification to the Champions League. The collective efforts from players like Mertens, Callejon, Hamsik, and Insigne were pivotal in securing this triumph.\n\nIn post-match reflections, it was clear that Napoli’s tactical discipline, combined with their high-quality attacking play, was too much for Torino. This victory propelled Napoli temporarily to second place, showcasing their ambition and the effective management of Maurizio Sarri.\n\nFor Torino, this defeat marked the end of their unbeaten streak and highlighted the areas needing improvement, particularly in defense and midfield coherence. The absence of key players like Moretti and Acquah was felt, and their replacements couldn’t match the intensity required against a top-tier team like Napoli.\n\nThe match served as a stark reminder of the varying levels of competition within Serie A, with Napoli proving that they could compete at the topmost level, while Torino displayed potential but lacked the consistency and quality to challenge the upper echelons effectively.\n\nNapoleon’s victory further solidified their reputation as one of Serie A’s most potent offenses and reiterated their readiness for European competition. As the season drew to a close, the implications of this solid performance had long-lasting impacts, both in the league standings and the confidence within the Napoli squad, setting the stage for an exciting finish to the season."
}