{
    "input": "\n    Valencia 2 - 3 Barcelona\n\nFirst Half:\n\n0:0 Comment: In Mestalla, FC Barcelona is playing, a former Valencia player like André Gómez is playing.\n0:4 Comment: Touch to the right for Sergi Roberto, who today returns leaving behind\n0:9 Comment: his physical problems.\n0:11 Comment: A marmoset.\n0:12 Comment: The French footballer touches horizontally for Javier Mascherano.\n0:18 Comment: First appearance of Leo Messi.\n0:22 Comment: Sergi Roberto, again with Leo Messi, circulating the ball from one side to the other.\n0:27 Comment: The team led by Luis Enrique Martínez.\n0:31 Comment: Look for options, a titi.\n0:32 Comment: At the moment no one stands in his way.\n0:34 Comment: The Barça centre-back's leadership is good until he ends up losing it.\n0:37 Comment: Try to get out quickly on the counterattack Rodrigo Moreno.\n0:40 Comment: Lucas Digne gets in his way.\n0:42 Comment: Good pressure from Rodrigo Moreno and the first applause from Mestalla today, Ricardo,\n0:46 Comment: They are for the Spanish-Brazilian soccer player.\n0:48 Comment: Because of that pressure, he anticipated where Digne could come out.\n0:52 Comment: In the end the Valencia footballer touched the ball.\n0:56 Comment: A titi got into a personal adventure because he couldn't find anyone where to go\n1:4 Comment: unload the ball.\n1:6 Comment: He had a loss and that could be serious against a team that started very orderly,\n1:12 Comment: Valencia doing good writing.\n1:14 Comment: It's just one action, possibly the first of the game, but it's already clear.\n1:18 Comment: What Brandelli wants.\n1:19 Comment: Inviting a titi to go out, to drive in the absence of passes or lines\n1:23 Comment: pass for Busquets, Iniesta and André Gómez.\n1:27 Comment: Recovery of Gallao, excellent maneuver, Pedreguer follows, Rodrigo first class\n1:32 Comment: Moreno for Nani to come up on the left side, facing the Portuguese international,\n1:36 Comment: Hand in hand with Sergi Roberto, he tries to break, he can put in the center, the feint is excellent,\n1:39 Comment: Nani continues, Nani puts it low, penalty point, Andrés Iniesta collects it, he forgets\n1:43 Comment: The situation at Barcelona, ​​Eliakim Mangala's anticipation is good.\n1:48 Comment: Enzo Pérez, ball too deep, even a fast player like Martín Montoya,\n1:53 Comment: one of the men with crossed stories between the two clubs that face each other in the\n1:58 Comment:  today.\n1:59 Comment: On this occasion the one who lost the ball was Messi, also before crossing the half\n2:3 Comment:  from the field.\n2:5 Comment: Barcelona was too contemplative in the first minutes in the face of the aggressiveness of a\n2:10 Comment: Valencia that is ordered in the center and when the ball crosses the center of the court it increases\n2:16 Comment: aggressiveness and pressure.\n2:17 Comment: In the case of Montoya, a footballer currently in the ranks of Valencia, I don't know if he will\n2:22 Comment: It ends the same but it has certain parallels with what Alex Vidal is experiencing in the\n2:26 Comment:  FC Barcelona.\n2:27 Comment: Few opportunities, he hasn't quite convinced Luis Enrique, we'll see if he finishes or not\n2:31 Comment: The same way in the case of the former Almería and Sevilla player who has returned to the squad\n2:36 Comment: This weekend after the various injuries suffered by the Asturian coach.\n2:41 Comment: Andrés Gómez, plays back for a marmoset this time to go out to Barcelona, ​​he\n2:47 Comment: It was worth it with a long ball behind Mangala's back who fought and went down and Suárez won.\n2:50 Comment: Suárez is one of the possibilities that Barcelona will find.\n2:55 Comment: Mangala is a physically imposing player but he is a bit rigid and the mobility of\n3:2 Comment: Suárez can hurt him.\n3:4 Comment: Messi wanted to discover it with this first shipment towards Suárez.\n3:8 Comment: Iniesta first for Lucas Niñe, compromised pass from the Frenchman, Valencia recovers\n3:12 Comment: Momentarily the fight is again Iniesta, he takes a throw-in, it favors FC Barcelona.\n3:21 Comment: The long Niñe so that Javier Maserano can really highlight the play.\n3:28 Comment: Sergi Roberto plays for Andrés Gómez.\n3:32 Comment: Once again Sergi Roberto and again Andrés.\n3:35 Comment: Timid whistles, it seems like Mestalla for the Portuguese footballer who we remember is coming back\n3:39 Comment: Today for the first time at the Quepueso Stadium in recent seasons.\n3:42 Comment: He is not a footballer who has emerged in the same way as Paco Alcácer, we must remember\n3:47 Comment: The connection of Alcácer, Torrent forward, with this team.\n3:50 Comment: In the case of Andrés Gómez, after the Euro Cup, the possibility that\n3:54 Comment: His future was at Real Madrid and finally he ended up at FC Barcelona.\n3:58 Comment: Sergi Roberto takes the header, Messi does too, the one who goes down is Andrés Gómez.\n4:2 Comment: Holding on against his teammate, against Ani.\n4:5 Comment: Download Luis Suárez for Messi.\n4:10 Comment: Messi drives, ball for Andrés Iniesta.\n4:13 Comment: Iniesta continues, good driving, opening to the left side.\n4:17 Comment: Here Neymar appears, he wants to break Montoya and he does it.\n4:19 Comment: Neymar follows, Neymar puts it, he flies to the penalty spot, Messi wants it, he takes the lead\n4:22 Comment: Gay.\n4:23 Comment: The ball from the edge of the area is moved away by Enzo Pérez.\n4:26 Comment: Sergio Busquets insists.\n4:34 Comment: Sergi Roberto playing for Andrés Gómez, his control is slipping.\n4:38 Comment: Throw-in for Valencia.\n4:40 Comment: You have five minutes to find Neymar, who was very close to the left line.\n4:45 Comment: Finally the ball found the Barcelona winger, who already performed his first prodigy for us\n4:53 Comment: Individual looking for the line and making a good cross.\n4:57 Comment: Head in defense Gaya.\n4:59 Comment: Rodrigo Moreno tries to lower it, Mascherano prevents him.\n5:4 Comment: It is Gaya who scores that ball, although Dani Parejo ends up losing it.\n5:11 Comment: Parejo appears in the defensive effort to snatch the ball from Andrés Gómez.\n5:15 Comment: There is a foul in favor of Valencia.\n5:19 Comment: Valencia is very short, all its lines are barely 30 meters.\n5:24 Comment: And in their own field, Valencia has practically not stretched collectively, only\n5:31 Comment: A couple of shakes and attempted counterattacks that didn't go deep.\n5:36 Comment: Mario Suarez.\n5:40 Comment: Rodrigo Moreno playing for Nani, one of the novelties in Prandelli's eleven regarding\n5:44 Comment: to the eleven that won in coach Lombardo's debut in the Sporting de Gijón field.\n5:50 Comment: Good maneuver by Cancelo to leave Lucas Diñe behind.\n5:53 Comment: Cancello continues that he is going to face his counterpart again.\n5:54 Comment: More from Cancelo who scores the center, the penalty spot was done wonderfully by a titi for\n5:58 Comment: Throwing the ball out after Joao Cancelo's first appearance.\n6:2 Comment: Let's not forget that he was the most inspired player in Gijón.\n6:6 Comment: Playing in front of the full-back, fast, incisive player who can do damage.\n6:14 Comment: More from Cancelo after the combination with Rodrigo.\n6:16 Comment: Nani barely arrived, the last one to play.\n6:18 Comment: Couple dressed in blue and red.\n6:20 Comment: Yes, yes, it's the first corner of the game, Ricardo.\n6:23 Comment: Yes, and that Mestalla stand rises up cheering on its players because Cancelo's stands\n6:28 Comment: And this opportunity in the corner kick that Parejo is going to execute, wakes us up to cheer,\n6:33 Comment: Wake up the clapping at Mestalla, which has been packed for this afternoon's match.\n6:37 Comment: Once again Cancelo was the one who accelerated the play with a maneuver and this time by doing\n6:43 Comment: a diagonal.\n6:44 Comment: Ezequiel Garay wants her, Mangalá also wants her, why not Rodrigo Moreno.\n6:50 Comment: Mario Suárez moves close to the goalkeeper, there is Parejo's shot, very open\n6:53 Comment: Looking for the second stick, Mangalá jumps and touches it.\n6:56 Comment: Resolve the situation even if it is for moments Sergi Roberto.\n6:59 Comment: Cancello is not going to arrive at first, Garay, it was very difficult for him to be able to control that one\n7:6 Comment: ball the soccer player Rosarino.\n7:9 Comment: Throw-in for Lucas Diñe.\n7:10 Comment: Mascherano.\n7:17 Comment: A Rosarino per team, Messi in Barcelona, ​​Garay in Valencia.\n7:24 Comment: And some more who also appear in the call like Fede Cartavia, the footballer\n7:27 Comment: Who is on Valencia's bench and apart from one that we have in the cabin.\n7:33 Comment: Well, almost, I almost.\n7:34 Comment:  Not at all.\n7:38 Comment: Leo Messi in the center for Sergi Roberto, again Messi who changes everything.\n7:43 Comment: Excellent pass on Montoya's back, Neymar can get there, no.\n7:46 Comment: The Brazilian footballer narrowly missed him.\n7:49 Comment: Goal kick for Diego Alves.\n7:52 Comment: Even so, Luis Enrique applauded, whom we now see in the foreground after seeing César\n7:59 Comment: Prandelli, Messi's action looking for the back in this case of Montoya, the arrival\n8:4 Comment: by Neymar, although the play did not have the result that the Asturian Barça coach intended.\n8:9 Comment: From getting to know him, from getting used to Prandelli, he is very calm in character\n8:13 Comment: But at the start of the game he didn't sit down for a second.\n8:16 Comment: Not at all, he is constantly standing around giving instructions.\n8:20 Comment: Luis Enrique has had moments to sit in his seat on the bench\n8:23 Comment: Mestalla.\n8:24 Comment: We are going to see these front changes many times because Valencia swings a lot and\n8:30 Comment: It is a possibility of finding empty spaces in the opposite sector to where the ball comes.\n8:36 Comment: Enzo Pérez wanted to associate with Rodrigo, the Barça defense prevented him and it was foul\n8:40 Comment: Clear about Iniesta, but let Undiano Mallenco continue because the captain continues to progress\n8:44 Comment: from FC Barcelona.\n8:45 Comment: That ball escapes from Neymar, it looks like it came out, he says no, he says\n8:48 Comment: Not Undiano, Neymar is still facing Garay, more of Neymar on the front, ball\n8:52 Comment: Too long, he appears to burst the Nani and Mestalla eats Undiano Mallenco,\n8:57 Comment:  Richard.\n8:58 Comment: And Prandelli also comes to protest to the linesman and the fourth referee,\n9:1 Comment: Joao Cancelo tells the Italian, don't protest, leave this to me, but he does understand\n9:7 Comment: That ball had crossed the goal line and I think he may be right\n9:13 Comment: César Eprandeli in that repetition that we have seen.\n9:15 Comment: The feeling live was that...\n9:20 Comment: But it looks like the ball is coming out.\n9:22 Comment: Yes, it looks all right, very fair, the whole ball has to come out, let's remember that.\n9:26 Comment: That happened right in front of the Valencia bench and it automatically made everyone jump\n9:32 Comment: César Eprandeli and from our position here in the Mestalla stadium also gave\n9:35 Comment: The feeling that the ball had escaped, the assistant didn't understand it that way\n9:38 Comment: by Undiano Mallenco, but the action ended in nothing.\n9:41 Comment: In addition, Neymar and Iniesta have something of a tightrope walker, they go over the line like the tightrope walkers in\n9:46 Comment: circus, as if they were before a rope.\n9:50 Comment:  Busquets, André Gómez with meters ahead.\n9:53 Comment: André Gómez assures, he combines with Messi, Suárez, Messi again, the other appears\n9:57 Comment: Suárez, Mario to access back, towards Diego Alves' ball, Rodrigo's fight\n10:1 Comment:  Dark.\n10:2 Comment: The advantage, however, is for the FC Barcelona saga.\n10:6 Comment: Barcelona's saga is very well organized in the face of the threat of Rodrigo, the only forward and\n10:12 Comment: Also very lonely so far.\n10:15 Comment: More than anything, it didn't hit the mark, Buntiti was left over and the problems were over.\n10:45 Comment: Buntiti upright for Iniesta, watched very closely by Enzo Pérez who by the way\n10:56 Comment: He has just been summoned by Edgardo Bauza to return to the meeting.\n11:1 Comment: Ask for assistance, yes ask for assistance.\n11:3 Comment: Iniesta was hurt in that tackle by Enzo Pérez, Luis Enrique confronts him\n11:8 Comment: Argentine footballer, with the captain of Valencia, responds from the field of\n11:12 Comment: game, they have to stop Luis Enrique, Luis Suárez also comes to calm a\n11:17 Comment: The spirit of the game was a little bit but Iniesta was hurt, the captain quickly asked\n11:22 Comment: Barça's assists are a change, the gesture of change from the physiotherapists\n11:27 Comment: Barça, this turns Luis Enrique on even more, Denis Suárez is starting to warm up\n11:31 Comment: and Iván Rakitic but he can't continue.\n11:34 Comment: Andrés Iniesta who was barely able to stay on the pitch 11 minutes later\n11:40 Comment: From that entrance by Enzo Pérez, he asks on the stretcher, well, it's a bad match\n11:46 Comment: again for FC Barcelona.\n11:48 Comment: The same thing that happened against City with Piqué and Jordi Alba, I think it's the knee\n11:53 Comment: where Andrés Iniesta gets hurt.\n11:55 Comment: Yes Ricardo, the right knee that stays between the two legs of Enzo Pérez and the\n11:59 Comment: Iniesta's reaction is immediate.\n12:1 Comment: It is instantaneous, that is, before falling to the ground he was already asking for assistance, conscious\n12:6 Comment: that the blow had not been normal, that it had been much stronger than it could have been\n12:11 Comment: wait because it didn't feel like it was that big of a deal live.\n12:16 Comment: Well, the reaction of Luis Enrique who is now talking to the assistant about facing himself\n12:21 Comment: With Enzo Pérez from the sideline, Enzo Pérez did not shy away from contact with the Asturian coach,\n12:26 Comment: visual contact and from the field of play he also responded to the FC Barcelona coach.\n12:31 Comment: Iniesta has to leave on a stretcher, we're going to hope it's nothing serious but\n12:36 Comment: He quickly asked for assistance, Andrés Iniesta's gesture of pain.\n12:41 Comment: Ricardo, you who are close, look at Iniesta's face, he is showing it to us\n12:45 Comment: The realization is nothing bad, best wishes so that it is nothing\n12:49 Comment: Andrés Iniesta but his reaction immediately after that incident with Enzo Pérez and everything\n12:54 Comment: What has happened subsequently does not invite us to be too optimistic.\n12:58 Comment: It is possible that he even hit knee to knee, the entry was strong, he entered\n13:3 Comment: With great determination, Enzo Pérez.\n13:6 Comment: Rakitic is going to enter, he is already prepared on the pitch, Andrés retires\n13:10 Comment: Iniesta, Iván Rakitic enters, from now on we are waiting for the captain of FC Barcelona\n13:16 Comment: and one of the captains of the Spanish team due to the possible severity of that injury in\n13:21 Comment: the right knee.\n13:22 Comment: And Barcelona has a new captain, now it's Messi.\n13:27 Comment: First forced change at FC Barcelona, ​​Iván Rakitic came in, Andrés Iniesta left,\n13:31 Comment: Notice that in the direct shot it didn't seem to go beyond a divided ball and playing\n13:37 Comment: with fury, with impetus.\n13:38 Comment: But Iniesta didn't let us doubt because before he fell to the ground he was already asking for assistance\n13:43 Comment: And his gesture already denounced something serious.\n13:48 Comment: We remain pending on Iniesta's physical condition, on everything that may reveal\n13:53 Comment: first exploration that they are already carrying out on the La Mancha player inside it\n13:57 Comment: locker room in this Mestalla stadium.\n13:59 Comment: Rakitic took his place, we play again in Valencia, Leo Messi moves it, he plays\n14:5 Comment: Messi for Sergio Busquets.\n14:9 Comment: Digne, the step is given to Rakitic who just entered the game practically without warming up.\n14:14 Comment: Yes, that's right, Iniesta was very comfortable, he is always comfortable with the ball, but\n14:20 Comment: He seemed participatory, eliminating people with the ease with which we are accustomed\n14:25 Comment: and clarifying the game.\n14:27 Comment: Well, now the equation is different, two more deployed players on the wing.\n14:34 Comment: It will alleviate Busquets' work, Busquets' defensive work, but they are going to suffer from it\n14:40 Comment: the forwards because the offensive contribution that Ini makes is incomparable.\n14:48 Comment: The positions are now exchanged between André Gómez and Rakitic, Rakitic to the right of Busquets,\n14:53 Comment: André Gómez on the left of that number 5 of FC Barcelona, ​​also taken advantage of\n14:58 Comment: Luis Enrique's stoppage to give instructions to Lucas Digne.\n15:4 Comment: In long Diego Alves, puts the head to a titi Lucas Digne.\n15:11 Comment: Digne holds on in the presence of Cancelo, he gives it directly to the rival, problems\n15:15 Comment: For Enzo Pérez, the rebounded ball does not favor the Argentine player.\n15:20 Comment: Barcelona moves now, ball over Suárez, Neymar runs it, Bangala arrives first, wins\n15:25 Comment: Meters away with a new lateral service for Luis Enrique's team.\n15:36 Comment: Neymar, facing Parejo, evades Coslada's player, Neymar's dismissal came out\n15:43 Comment: in that melee with Valencia's number 10.\n15:46 Comment: The Catalan team advances on the right, Rakitic, changes everything looking for Neymar\n15:53 Comment: With determination, Joao Cancelo gives it to the rival, back to Busquets and back\n15:58 Comment: Let's get started for Javier Mascherano.\n16:5 Comment: Sergi Roberto.\n16:7 Comment: This is the match we are watching, always at Valencia's field, with Barcelona playing\n16:14 Comment: A lot on the side, having difficulty going deeper.\n16:22 Comment: The rebounded ball falls to Neymar.\n16:26 Comment: Neymar looks for the interior combination, return from Suárez, a foul is called and there is one.\n16:30 Comment: There is a foul from here, Luis Suárez's big shot and first yellow card of the game, Ricardo.\n16:35 Comment: The first one before the Mestalla protest is for Ezequiel Garay, then that action\n16:40 Comment: In the attack on the left wing of FC Barcelona, ​​first warning, because there is\n16:44 Comment: We must remember that Enzo Pérez's action ended in a foul, but not in a warning,\n16:48 Comment: not a yellow card, despite Iniesta's gesture of pain and protests\n16:52 Comment: Luis Enrique, despite what we commented that in principle this action was not on the field\n16:57 Comment: It seemed too serious and it was Iniesta's gesture, the coach's gesture, the anger\n17:2 Comment: From Luis Enrique, he did see Enzo Pérez's action from that perspective.\n17:8 Comment: I get the feeling that Garay ends up paying the price for Enzo Pérez.\n17:14 Comment: Garay comes out, hits Suárez's Achilles tendon, that hurts.\n17:20 Comment: Here we have the entrance, the leg is caught and it is possible that in addition to the blow\n17:24 Comment: That knee has suffered.\n17:27 Comment: The more we can see in detail what has happened with Iniesta, the worse they seem\n17:31 Comment: Omens, so take heart and stay tuned.\n17:34 Comment: Messi puts it from the side, he rejects Valencia's defense, he appears up front\n17:37 Comment: He's dying to play towards Sergi Roberto.\n17:42 Comment: The Reus player changes everything, an advantage for Montoya who gives it to the rival,\n17:46 Comment: Neymar gives it to him.\n17:47 Comment: Neymar between three combines with Messi, Messi wants to sneak between two, he is not allowed\n17:51 Comment: Mario Suárez, recovery and quick departure of Joao Cancelo.\n17:55 Comment: Long ball behind Umtiti, Rodrigo looks for it, he runs a lot but not that much.\n18:0 Comment: Umtiti ensures for André Ter Stegen, who with the usual coldness plays short towards\n18:6 Comment: Sergi Roberto.\n18:8 Comment: More than neat exit for Barça, now Sergi Roberto loses it.\n18:12 Comment: It's time for Enzo Pérez who hits the lead, gets between two and meets Javier\n18:16 Comment: Mascherano.\n18:19 Comment: Suárez, Ball behind the defense, this is Messi, hand to hand with Montoya, resolves\n18:25 Comment: The Gabá player is wonderful.\n18:28 Comment: The first time that Barcelona finds land ahead, the possibility of hooking\n18:38 Comment: a backlash.\n18:40 Comment: Nani did well with Mario Suárez, Mario went with everything down and took the lead\n18:44 Comment: To a Barça player, Ricardo.\n18:45 Comment: Yes, André Gómez who complains about the tackle, the ball dispute, that divided ball,\n18:50 Comment: Rakitic protests, Undiano tells him no, that Mario's action is missing and little more\n18:56 Comment: Suárez with André Gómez.\n18:59 Comment: Here we have the repeated action, there seems to be no doubt that Mario is looking for that ball,\n19:6 Comment: but at the same time the repetition also leaves no doubt that the lack exists and is more\n19:10 Comment: stronger than it seemed.\n19:11 Comment: Yes, exactly, that foot goes too high.\n19:16 Comment: It's played again in Valencia, good anticipation from Umtiti.\n19:20 Comment:  Busquets making it easy vertically for Messi who starts, he is already in the front,\n19:24 Comment: The ten that withstands the attack continues, they want to turn around, more of Messi, Messi\n19:27 Comment: For Neymar inside the area, Neymar puts it back.\n19:31 Comment: Enzo Pérez appears with the broom to keep that ball.\n19:35 Comment: Rodrigo playing the buoy man like in water polo, facing Enzo Pérez,\n19:41 Comment: André Gómez is missing there.\n19:44 Comment: Spherical for the Valencia Football Club.\n19:49 Comment: Two players, Enzo Pérez and André Gómez who have to know each other well, not anymore\n19:52 Comment: Only because of their time together at Valencia, but also previously at Benfica.\n19:57 Comment: Valencia is having a hard time building, Roba wants to get out very quickly and with very few troops,\n20:5 Comment: But it's not enough to surprise.\n20:9 Comment: And it doesn't seem very inspired in the construction of the game either, the team is much more concerned\n20:15 Comment: for being organized, for doing good handwriting, for following Prandelio's instructions.\n20:23 Comment: Ricardo, is Rodrigo okay?\n20:25 Comment: Yes, and I think the photographer too, but it has been taken away, and I think the camera too.\n20:30 Comment: In that action, in that fight, Rodrigo took a colleague from the graphic press\n20:34 Comment: Who was on that bench, has gotten up well, and so has the colleague from the graphic press,\n20:39 Comment: And I think his team, well, I think not his team too, is trying to mast hold the camera,\n20:46 Comment: I don't know if it came unhooked or if it broke directly.\n20:51 Comment: Ball too long that goes deep, Montoya let it out.\n20:55 Comment: There we have the colleague checking the equipment and reaching into the suitcase to see if he has any\n21:4 Comment: replacement that allows you to continue working today.\n21:6 Comment: I certainly didn't expect Rodrigo to appear at full speed.\n21:10 Comment: So that they later say that in the sports press we sometimes don't take risks.\n21:13 Comment: No, no, yes it has risks, it has risks.\n21:16 Comment: Lucas Niñe will be joining the band.\n21:24 Comment: Umtiti plays horizontally for Javier Mascherano.\n21:28 Comment: Territorial dominance of Barcelona, ​​the ball is going to Luis Enrique's team,\n21:31 Comment: But now, neither one having the ball anymore, nor the other trying to make quick exits with few touches,\n21:39 Comment: has found a clear finishing situation.\n21:41 Comment: That is, neither one having the ball, nor the other having the space, have so far been able to generate a single scoring chance.\n21:48 Comment: Messi inside the area, Messi hits him, he is the bad commentator.\n21:51 Comment:  Goal!\n22:1 Comment: From Barça in Mestalla, goal from Leo Messi.\n22:5 Comment: The ball fell to him inside the area, he raised his head, hooked that low shot that was impossible for Alves, who protested a lot.\n22:12 Comment: Barça scores, Messi scores. Valencia 0, FC Barcelona 1.\n22:16 Comment: What's going on down below, Ricardo? Why is this protest coming?\n22:18 Comment: Protest from Diego Alves, who took the first card, well, not the first, the referee's card, the yellow card,\n22:26 Comment: For protesting Luis Suárez's illegal position in Messi's shot, he went under the Uruguayan striker,\n22:33 Comment: This is what Diego Alves asks, that this illegal position be pointed out, one day it will not be full and his linesman understands that the goal is valid.\n22:40 Comment: Ricardo is right, and in the replay it was clear what Suárez's situation was.\n22:43 Comment: Is he sufficiently in the trajectory of the ball to understand that he is hindering Alves?\n22:48 Comment: Very clearly, very clearly, he has to jump so that the ball does not hit him and obstructs the goalkeeper's vision, for me very clearly offside.\n22:58 Comment: This repetition in slow motion is revealing of that jump by Suárez.\n23:2 Comment: Totally, totally.\n23:4 Comment: We are talking about a poorly validated goal.\n23:5 Comment: For me yes, for me clearly poorly validated.\n23:8 Comment: That doesn't take away from Messi's extraordinary shot, which puts together the shot with tremendous ease in an area that was very, very populated.\n23:18 Comment: Well, we already have a problem, we already have controversy, and more than justified, tending towards repetition, because it does seem that Suárez is completely hindering Diego Alves' work.\n23:27 Comment: When Leo Messi connects that shot, which ended up in the back of the net 0 to 1, Barcelona already wins.\n23:34 Comment: And immediately after that offside position indicated to Nani, Ricardo was claimed.\n23:39 Comment: And what has caused the Mestalla protest, well, the atmosphere is heating up a little with that action that Diego Alves was protesting.\n23:46 Comment: The next action with Nani's offside, 0 to 1, 23 minutes, a match in which many things have happened.\n23:53 Comment: Barça returns to the fray, they do it through the left sector with Neymar.\n23:57 Comment: Neymar cuts back, he can't beat Montoya, at the moment more than applied in that sense on the Valencia side, although he ends up losing the exact ball on the wing to Lucas Diñe.\n24:7 Comment: Let's remember that Alves has a yellow card, for protesting that offside.\n24:13 Comment: Messi wanted to combine with Suárez, Ezequiel Garay prevented it, ball for Valencia who want to get out quickly.\n24:19 Comment: He runs the operations evenly, there is a foul and card I suppose Ricardo.\n24:24 Comment: He has put it, or yes.\n24:27 Comment: There is going to be a yellow card for Sergio Busquets, after the Mestalla protest, the FC Barcelona footballer does not understand it.\n24:35 Comment: I insist, the game also gets heated in the stands, it moves to the field, the first yellow card for a Barça player for that action, for that grab on Dani Parejo.\n24:46 Comment: Diano Mallenco showed it with suspense, but yes, he had made the determination to reprimand Busquets for that grab that seemed quite clear.\n24:53 Comment: The grab is clear and also the intention to interrupt a counterattack principle.\n24:58 Comment: Messi is finding a place behind Enzo Pérez and Mario Suárez and from there he can generate a lot of danger, a lot of danger.\n25:10 Comment: Mario Suárez plays first, good maneuver by Cancelo to leave Diñe behind.\n25:16 Comment: The Portuguese player starts the motorcycle, Cancelo continues straight to the area, and he steps on it, Cancelo puts it on.\n25:20 Comment: No, Rodrigo doesn't arrive by very little, the best of Valencia so far, was Rodrigo Moreno, coming from the Joao Cancelo factory who is being the best in attack on his team.\n25:31 Comment: A brilliant play by Cancelo from the same control of the ball as he picks it up and turns at the same time and then with tremendous speed he looks for the baseline and takes a perfect cross.\n25:44 Comment: Great play by Cancelo so far, Valencia's most inspired player.\n25:48 Comment: At a time when in that action with Diñe, the FC Barcelona full-back, once the race was lost he considered it impossible to get there because he got into the area with the risk of committing a penalty.\n26:2 Comment: Precisely Diñe, the protagonist for Barcelona in that last action is the one who takes Marc André Ter Stegen from the sideline, tries to stretch, tries to shake off his problems and advance towards Ter Stegen, Valencia,\n26:14 Comment: after conceding that more than controversial goal that has all the earmarks of being illegal due to Luis Suárez's position hindering the work of Diego Alves.\n26:24 Comment: Undiano Vallenco authorized it, validated it, approved it and so far Barça is ahead from the 22nd minute.\n26:30 Comment: By the way, José, Jorge, we are still monitoring the condition of Andrés Iniesta, he is still in the locker room, Barcelona's medical services are constantly moving in the bench area,\n26:40 Comment: But the Barça footballer, the Barça captain, is still inside the locker room waiting to find out what can happen to that knee.\n26:46 Comment: What a ball for Suárez who connected that cross shot with great success or at least with great intention, however the action was invalid due to offside. Garay on the ground.\n26:56 Comment: Yes, he was hurt from a previous action, he was able to finish the play, but there we see the possible offside position of Luis Suárez without Garay being in his position.\n27:6 Comment: Very fair.\n27:9 Comment: And here from another perspective, from that aerial camera, Messi's shot at goal with the participation of the Uruguayan Luis Suárez begins to touch the ball.\n27:20 Comment: This is the origin of the action in which Rakitic is very good on two occasions.\n27:25 Comment: When the ball passes under the legs of a center back it is practically unstoppable for the goalkeeper.\n27:30 Comment: Take Garay, warm up Abdenur, warm up Munir and Fede Cartavia also does it on the Valencia bench.\n27:43 Comment: Neymar, a target is missing, Martín Montoya is missing, Neymar is lying on the field.\n27:50 Comment: Although our attention is now focused on Garay due to those difficulties that he showed in the last minute of the game and that made Cesare Prandelli directly send who could be his replacement, the Tunisian Abdenur, to perform warm-up exercises.\n28:8 Comment: The disciplinary application is a bit erratic.\n28:13 Comment: He takes out cards that are not completely clear and saves others that seem to me to be very clear.\n28:43 Comment: The result did not change the tone of the match, perhaps it has calmed Barcelona down a bit, but everything still looks more or less the same, as if Barcelona's goal had not happened.\n29:13 Comment: Yes, let them join their lines, let them press a little more, let them put on the pressure. We are in the last quarter of an hour of the first half. The Italian coach in Valencia wants to increase the pace.\n29:25 Comment: Leo Messi, plays for Mascherano. Sergi Roberto paired with Nanié, throw-in for Barça.\n29:34 Comment: Those are the 20 meters where it is difficult to progress. It is very difficult to find spaces, it is very difficult not to get kicked, it is very difficult to pass, it is very difficult to be careful in that area, because Valencia is only 10-15 meters brings together nine players.\n29:53 Comment: Mascherano again, Messi appears. Leave it to Rakitic. Dani Parejo presses.\n30:10 Comment: Barça is going to try to come out on the left side with Umtiti.\n30:16 Comment: I believe that it is Barcelona that is retreating by calling the Valencia players to put forward the pressure. At the end of the day, they have a one goal advantage and now it is up to Valencia to take the risk.\n30:29 Comment: Neymar holds on, leaving Martín Montoya behind. Neymar with the outside for André Gómez. Messi is asking for it. André Gómez delivers for Suárez. Suárez for Messi who arrives in the race. Messi can hit him.\n30:39 Comment: He covered Álves and the second one was sent up by André Gómez. Barça just had it. Messi and André Gómez had it. Good intervention by Álves.\n30:47 Comment: The three up top are already beginning to have connections and those connections are always deep. Messi finishes with very little angle of shot but generating danger because the ease he has in putting together the shot is tremendous.\n31:5 Comment: Mario Suárez brings it down with his chest but the action was invalidated due to a previous foul on Samuel Umtiti. The game was dry. We have seen many actions of this type, many hurt players.\n31:26 Comment: Barcelona is playing again. Ricardo about Garay. We don't know anything else. No, he's still on the pitch and Abdenur is still warming up. But he's still limping. Now Fede Cartavia, Munir and Abdenur are heading to the bench. Let's go Let's see if it is to conclude this warm-up phase or because there is some change.\n31:48 Comment: Bancalar, taking a lot of risks. He connects with Dani Parejo. Dani, doubled by Gallala. He is watching Pedreguer's running. Also Rodrigo Moreno. Good ball for the attacker. There is Rodrigo who falls inside the area. A penalty is requested, a penalty is requested penalty and someone says no.\n32:2 Comment: Cayo Rodrigo Moreno barely protests that fall, that possible knockdown inside the area. Let's see it again. César Eprandeli also complains. The Mestalla fans get angry while the actions resume in the Valencia field. Here we have the play repeated.\n32:22 Comment: It's a shoulder-to-back charge. It's interpretable. I'm one of those who wouldn't whistle too many of these penalties. It's a debatable play.\n32:37 Comment: The anger here is monumental. There is also a tissue area among some fans in the stadium. The anger after that play with a marmoset in which that penalty action was claimed inside the Barça area.\n32:55 Comment: What is clear is that the position had been won by Rodrigo and that the push exists. To what extent we can consider a charge of that type criminal is debatable.\n33:10 Comment: André Gómez changes everything. Sergi Roberto doesn't arrive. It's a throw-in for Valencia.\n33:24 Comment: Ball up from Garay looking for Cancelo's run. Offside. Very protested in Mestalla. We are waiting for the play to be repeated.\n33:40 Comment: There it is taken from Cancelo and it seems that yes, the Portuguese footballer from Valencia was ahead by just a little bit.\n33:48 Comment: Now the public is in protest mode and anything that happens is going to be discussed.\n33:58 Comment: A marmoset. Neymar. Good opening for Lucas Diñe to go up. Suárez is already in the finishing area. They look for him and find him. Suárez let it pass and the other Suárez, Mario, is the one who sends it. Throw-in. \n34:11 Comment: André Gómez. Even shooting area. He preferred to step on, apply a little pause and play for Rakitic. Sergi Roberto stretches out on the right. Busquets. He was looking for the backheel delivery. Messi with Mario Suárez.\n34:31 Comment: There is a lack of the Argentine, there is a lack of the now captain of Barcelona. After the game left due to an injury to Andrés Iniesta, the ball then goes to César Ebrandeli's boys.\n34:42 Comment: That Andrés Iniesta continues in the locker room. He is being examined by Ricard Pruna, head of FC Barcelona's medical services. And for the moment they have ruled out transferring him to a hospital. For now he remains inside the Barça locker room.\n34:57 Comment: I cancel. To the ground in the Condiñe fight, a goal does not indicate a foul. Neymar makes a mistake in that combination. He clears Gray. He tries to lower it and Valencia succeeds.\n35:12 Comment: Good maneuver by Joao Cancelo. About to leave two behind. Messi loses it at first to Suárez. What does the second one want? Suárez! Spectacular save by Alves. Spectacular hand up by Valencia's Brazilian goalkeeper. There it was Barça's second. Incredible Alves to save his team.\n35:32 Comment: It's more than a penalty. Plus the ball was high, he raised his hand and pulled it out with enough force to deflect the shot. A great play by Barcelona.\n35:45 Comment: And wait, Jorge, this doesn't stop. Substitution from Valencia. What's wrong with Gallar? He can't continue. Mangalá is making the gestures of the change. A Vallenco diano asking for the stretcher. Let's see in what action the player was injured. side of FC Barcelona.\n35:58 Comment: He can't continue in that action that Luis Suárez was pursuing. That's where I think he broke it. It's clearly a muscle problem. He did very well.\n36:9 Comment: We are seeing the sequence repeated. On the one hand, what Alves did was brilliant. Even more so taking into account that there is a deflection by Mangalá after Suárez's shot. And at the same time we saw Gallar trying to catch Suárez, hinder him. At the last moment He brakes because he notices something strange.\n36:24 Comment: Abdenur is going to come out, who had done a warm-up exercise at the time when Garay was injured or Garay had those discomforts. Well, it is going to be Valencia's number 23 that is going to jump onto the field of play. We will see how Cesare Prandelli repositions his pieces in defense because he loses a winger and adds a center back.\n36:44 Comment: None of the back three seems to adapt to the full-back position. Let's see how he adapts if he goes to a defense three or if someone has to force his nature to cover Gallar's position.\n36:58 Comment: I said that Messi had enabled Suárez very well. Suárez does it perfectly, he does not control the ball but rather lets it continue, he chases it. Then in the shot he is a little behind, he bites it somewhat. The ball hits Mangalá, it he goes up and Alves makes a magnificent save that keeps Valencia in the game.\n37:22 Comment: It's played again at Mestalla, Neymar facing off, combining with Suárez, Mangalá whose takeoff hits Neymar himself. First intervention by Aymer Abdenur to throw the ball as far as possible.\n37:35 Comment: He is clearly playing as a winger, a very rigid winger. The pairing with Mangalá, well, let's see how it works in that sector.\n37:45 Comment: Sergio Busquets' opening, Digne for Neymar, who is crazy from the outside, Suárez. Alves appears again in an unorthodox but effective stop to avoid Barcelona's second after a fantasy pass from Neymar.\n38:3 Comment: We immediately understood each other, before the direct one, before the Valencia reply with Nani who is going to hit him, Nani. The Portuguese's shot hits Sergi Roberto, Andrés Ter Stegen keeps it.\n38:15 Comment: It was Valencia's response to a new opportunity for Barça that was close to becoming 0-2.\n38:20 Comment: Let's not forget to celebrate Neymar's pass because it was fantastic, it was fantastic with the outside of his foot, a deep ball where it seemed like there were no spaces.\n38:35 Comment: Barcelona is finding opportunities to make the result bigger in these last few minutes.\n38:42 Comment: The game is gaining pace in this final stretch just before the break.\n38:47 Comment: Under Parejo's control, Enzo Pérez's pass was very tense, very strong, Rakitic took advantage of it. Rakitic tried to deploy Neymar in attack, he got his head into Garay who didn't know what was on his back.\n38:57 Comment: Suárez was smarter than Mangalá. Suárez delivers for Messi, Messi emerges, Messi follows, Messi on the ground first, Rakitic, Suárez again.\n39:6 Comment: The second post doesn't reach anyone, the Valencia defense lets it run. It will be a throw-in for César and Prandtl's team while the Ricardo fans claim Suárez is offside.\n39:18 Comment: Yes, none of Undiano's assistants pointed it out so the play was valid. Another opportunity in the offensive collection for Luis Enrique's team and another protest in the game.\n39:29 Comment: The cross was very good, it was Neymar who fell asleep a little at the far post and didn't go looking for that delivery.\n39:37 Comment: Enzo Pérez leaves Busquets behind, hierarchy, the Mendoza player calls for a foul, Undiano Mallenco indicates it and all this commotion, all this protest is because Ricardo Busquets already has a yellow card.\n39:51 Comment: And they ask him for the second one, which would mean the expulsion of Serpio Busquets, but Undiano Mallenco says that no, there are no more protests, he ultimately demanded that action.\n40:1 Comment: Parejo stands up half a stadium not to say that it is practically the entire Mestalla stadium asking for the expulsion of the Barça midfielder for that second, for that action that would mean his second yellow card.\n40:13 Comment: Jorge, does that play seem comparable to you in any way to what became Busquets' first yellow card?\n40:17 Comment: Yes, it seems comparable to me, if we measure it by that standard, the two plays are quite similar.\n40:30 Comment: Mangalá changes everything, good control from Cancelo, Cancelo gets between two, he did it wonderfully, Cancelo to the ground, keep going, says Undiano Mallenco.\n40:37 Comment:  Busquets gives him that ball and he is the replica of Barça, Leo Messi directs the operations, André Gómez is in the race, Suárez also accompanies him, he puts it first in the Portuguese, Suárez does not arrive, he got in his way to obtain , Diego Alves keeps the ball.\n40:54 Comment: The match became a bit chaotic between the people's protests towards the referee's decisions, Valencia's enthusiasm for going for the tie, everything contributes to a certain disorder that has increased Barcelona's danger capacity, because when the three from above they find space they become very difficult to control.\n41:16 Comment: That dribble didn't work for Cancelo, Niñe touches back for Marc André Ter Stegen's clearance, there the advantage goes to Mangalá.\n41:23 Comment: Messi knew it, that the advantage was for Mangalá.\n41:26 Comment: At first Montoya, comes down with an even chest, first unloads on Cancelo, ball on the back of a Titi who does not allow himself to be surprised, and Sergio Busquets delivers it to him.\n41:38 Comment: Opening of the Badia footballer, many meters without opposition for Sergio and Roberto.\n41:45 Comment: The Barça full-back stops his run, touched back for Messi, and Valencia also recovers positions in defense.\n41:57 Comment: A little over three minutes until we get to 45.\n42:4 Comment: Messi changes pace, he plays for Neymar, Neymar hits him, I think he even hits his own teammate, I think he hits André Gómez, really.\n42:12 Comment: Driving from side to side of the field, to end up playing short towards Sergi Roberto.\n42:20 Comment: Rakitic moves ahead, the Croatian receives, he offers himself again to Sergi Roberto, appearing almost as a winger, he crosses first, so that Diego Alves can keep it.\n42:31 Comment: Long throw by the Valencia goalkeeper, he hits a Titi with a header.\n42:35 Comment: André Gómez beating Montoya, André Gómez plays for Neymar, Sergi Roberto is alone on the right, they didn't see him, good recovery by Mario Suárez.\n42:44 Comment: Run, says Nani.\n42:47 Comment: Nani facing Busquets, he is accompanied by Rodrigo Moreno, also even.\n42:51 Comment: Good defensive work by Busquets, stopping the Portuguese international.\n42:54 Comment: Throw-in for Valencia.\n42:56 Comment: Stopping the Portuguese international with a card on his back and being highly suspicious, after these referee protests, before the knockdown of Enzo Pérez.\n43:9 Comment: But in those types of situations Busquets is very effective.\n43:14 Comment: Gee, good job, good job.\n43:18 Comment: Good combination for Valencia, this is Montoya.\n43:21 Comment: Enzo first, Geez.\n43:24 Comment: He's rushing, Geez, he's knocked out Lucas Diñe.\n43:29 Comment: Valencia continues to insist that they are looking for a tie before the break.\n43:33 Comment: Montoya throw-in, first Rodrigo, this one is even.\n43:38 Comment: Ter Stegen covered, he covered in the middle.\n43:41 Comment: Marc André Ter Stegen, there was Valencia's equalizer, Dani Parejo had it.\n43:46 Comment: FC Barcelona tries to counterattack, the ball is too powerful and Neymar doesn't reach it.\n43:51 Comment: Ricardo just had it right before the break.\n43:55 Comment: Dani Parejo for Valencia's tie.\n43:57 Comment: He lacked that subtle touch to save the departure of Marc André Ter Stegen, again essential.\n44:2 Comment: The German goalkeeper who withstood the panic, who couldn't come back.\n44:6 Comment: The opportunity for a 1-1 tie was lost.\n44:9 Comment: Very well stated by Ter Stegen, it was impossible to find a space to reach the goal.\n44:15 Comment: Once again Parejo, he loses control after Nenadí's center from the left.\n44:20 Comment: The position was excellent, unbeatable for Parejo who had no rival nearby.\n44:25 Comment: But that first touch ended up ruining the campaign.\n44:29 Comment: The game was unprejudiced, it was being very orderly.\n44:33 Comment: But in these last few minutes Valencia has found depth, Barcelona has found depth.\n44:40 Comment: And the game has become much more electric, much more attractive.\n44:44 Comment: Jorge, in that last action by Parejo he doesn't give the impression that he let the ball run too much, that he could have defined a moment earlier.\n44:50 Comment: He did a bad check, nothing could be done.\n44:52 Comment: Nothing could be done.\n\nSecond Half:\n0:0 Comment: and in this way Valencia wins a forward to be a little more incisive.\n0:5 Comment: The game ended very entertaining, let's see if this second half has anything in store for us.\n0:13 Comment: at least similar emotions.\n0:15 Comment: It is already being played in Mestalla with that change that Jorge Valdano, Ricardo Rossetti mentioned\n0:19 Comment: At the foot of the grass, Montoya left, Munir entered.\n0:21 Comment: Yes, and that causes Joao Cancelo's further back position, but there is Munir, the\n0:26 Comment: former FC Barcelona player on the pitch for this second half.\n0:30 Comment: Montoya retired at the end of the first half that was very tense, there was a lot of tension\n0:35 Comment: at the access to the locker room tunnel.\n0:37 Comment: Suso García Pitas was waiting there to protest what happened in the first half.\n0:41 Comment: Umtiti, Diego Alves has also entered very nervous, they have already exchanged shirts\n0:47 Comment: Enzo Pérez and Leo Messi before entering the locker room.\n0:51 Comment: Playing FC Barcelona, ​​playing Umtiti.\n0:56 Comment: By the way, we still have no official news or communications from FC Barcelona.\n1:1 Comment: of the state of Andrés Iniesta, but we have already seen Ricard Pruna, head of services\n1:5 Comment: Barça doctors, take their place on the bench.\n1:8 Comment: He had not left the entire first half of the locker room from the moment he entered.\n1:12 Comment: Iniesta injured.\n1:14 Comment: And do we know anything about Gallá?\n1:16 Comment: No, we still have no news of the Valencia footballer's injury either, although\n1:20 Comment: In that case he looked more muscular.\n1:23 Comment: There is missing, in favor of Valencia, the foul committed by Lucas Niñe on Munir el Haddadi.\n1:28 Comment: In fact, it becomes a yellow card.\n1:31 Comment: Yes, for the FC Barcelona footballer, the first of this second part.\n1:35 Comment: This has also caused some ironic applause in the Mestalla stands.\n1:40 Comment: María Paradiñe, for that action with Valencia's number 9.\n1:45 Comment: Yes, he sticks out his elbow to push himself off the jump, but hey, the regulations are now clear at the moment.\n1:51 Comment: regard.\n1:52 Comment: In any case, the referee, I insist, has been very, very erratic when applying\n1:57 Comment: the rules.\n1:59 Comment: There, Rodrigo Moreno was offside, in that long delivery behind the defense.\n2:4 Comment: Undiano Mallenco's assistant raised the flag, while we checked now, already in\n2:8 Comment: defensive phase or preparing to receive the attack from Barça from Valencia, how does it continue\n2:13 Comment: arranging that line of four with Joao Cancelo as the right back and Munir is the\n2:17 Comment: that falls to the right side and now enters as a winger in the place or location of\n2:21 Comment: the one that the Portuguese player started before.\n2:24 Comment: Yes, what also happens with respect to the first half is that Valencia proposes\n2:31 Comment: a little higher pressure and that will change the dynamics of the game.\n2:37 Comment: Enzo Pérez distributes, opening with the outside towards Aymen Abdenur's position.\n2:42 Comment: The Tunisian advances, slowed by Sergi Roberto, has to retreat, plays behind for Nani,\n2:47 Comment: the ball came out, yes.\n2:50 Comment: That ball escaped, Nani didn't arrive in time, or at least that's how Undiano understood it\n2:54 Comment: Mallenco.\n2:56 Comment: The thing is that Abdenur plays forcedly as a left back and when he reaches the position of\n3:2 Comment: far left is like an elephant in a china shop.\n3:9 Comment: The ball lasted a little while for Barcelona, ​​Abdenur throws in, Rodrigo Moreno struggling\n3:13 Comment: that Mascherano wins.\n3:15 Comment: Mascherano enters forcefully and keeps that ball.\n3:20 Comment: Busquets tries to resolve the situation, he makes a mistake in that pass, pressure above the\n3:24 Comment: Valencia and for now that new attitude is paying off.\n3:27 Comment: If that is.\n3:28 Comment: Let's remember that in the first half he waited from midfield to the back, now because\n3:32 Comment: The result is imposed by your attitude is different.\n3:37 Comment: Long ball from Joao Cancelo, there was no understanding with Mario Suárez.\n3:41 Comment: André Ter Stegen picks up the ball and plays it short for a titi.\n3:47 Comment: Once again Ter Stegen, hugs Dani Parejo.\n3:51 Comment: Monsieur Gladbach's goalkeeper completes the opening.\n3:54 Comment: Headed by Sergi Roberto, Abdenur throwing a hat at Leo Messi.\n3:59 Comment: And I said that he did not adapt to the position, a hat to Leo Messi.\n4:6 Comment: Neymar is going to take the lead after Garay's opening.\n4:10 Comment: Ball again for Ter Stegen who plays long.\n4:13 Comment: Abdenur and Messi again, now the Argentine Barça player lowered her with his chest.\n4:19 Comment: Leo Messi starts, sneaking between two.\n4:21 Comment: Messi delivers for Suárez, first, ball for Neymar.\n4:24 Comment: Neymar profiles against Cancelo, Neymar hits him, Alves takes it.\n4:28 Comment: Rakitic's shot hit the post, the Croatian Barça player was enabled.\n4:33 Comment: FC Barcelona just had it for the second, Rakitic's shot hitting the post.\n4:39 Comment: Good is the effect of playing with more advanced pressure.\n4:43 Comment: He hooks a ball to Messi, he makes an extraordinary drive.\n4:47 Comment: He speeds up Barcelona's entire game, releases the ball at the right moment.\n4:52 Comment: And Neymar finishes that with a very good shot.\n4:55 Comment: The rebound reaches Rakitic.\n4:58 Comment: There was an angle, he hit it very tight, the ball was returned by the club.\n5:3 Comment: It took Barcelona almost 25 minutes in the first half to create the first scoring chance.\n5:9 Comment: In this second half the spaces will allow perhaps less participation from the forwards, but much more danger.\n5:18 Comment: André Gómez delivers for Diñe, first Neymar.\n5:21 Comment: Again André Gómez and again Neymar.\n5:24 Comment: Error in the Brazilian's pass, Valencia recovers and wants to get out quickly.\n5:28 Comment: This is Munir, deliver Munir to Parejo.\n5:30 Comment: Munir to the ground after the collision with Neymar, we immediately see it repeated.\n5:33 Comment: Before the live action that ends in Rodrigo Moreno's offside.\n5:37 Comment: Yellow for Neymar, Ricardo.\n5:39 Comment: Yes, I believe that because of that action in which he collided with the Valencia footballer, with Munir el Haddadi,\n5:45 Comment: Neymar is surprised by the warning in that play that was already continuing but was annulled for offside.\n5:55 Comment: One day he didn't see her, law of advantage in the beginning.\n5:57 Comment: Yellow later for the Brazilian footballer from FC Barcelona.\n6:2 Comment: It seems more like an obstruction than a nudge, doesn't it?\n6:7 Comment: Obstruction, which is a foul that seems to have disappeared from the regulations, which hasn't been whistled for years, right?\n6:14 Comment: But it did not seem worthy of a Yellow card to me on this occasion.\n6:19 Comment: It is the fifth of the match, Barça already wins on cards in quotes 3-2 against Valencia.\n6:25 Comment: The two that you count from Valencia, that of Garay and that of Alves in the protest in the action of the goal, right?\n6:29 Comment: Correct.\n6:32 Comment: Nani falls, there is no foul on Rakitis, says Donziano Mallenco.\n6:35 Comment: Rakitis plays, quickly for André Gómez.\n6:38 Comment: The Portuguese tries to put together the attacking play, but it appears, no one knows where to get his pointer and snatch the ball from the Barça midfielder.\n6:46 Comment: The only one who can propose a counterattack by driving the ball is Messi.\n6:53 Comment: Parejo raises his head, he has seen Rodrigo, he puts it in front of him, there is the shot.\n6:57 Comment: Goal!\n7:7 Comment: From Valencia in the 52nd minute, goal from Munir el Haddadi!\n7:11 Comment: Dani Parejo entered from the right, raised his head, and glimpsed Munir's arrival in front of him.\n7:17 Comment: And he put it low for that first shot halfway between the effort and the outside.\n7:21 Comment: He stood still, Ter Stegen stood still.\n7:24 Comment: Munir did not celebrate the goal, a tie for Valencia.\n7:27 Comment: Valencia 1, FC Barcelona 1.\n7:30 Comment: The greater risk that Valencia takes in this second half pays off, taking the pressure a little further forward.\n7:38 Comment: Very good Parejo, especially in the backwards discharge and the shot is magnificent, dry at the near post, indefensible for Ter Stegen.\n7:47 Comment: It suits Parejo that in the first half he had seemed somewhat uncomfortable.\n7:54 Comment: He is one of those players who needs the confidence of a good play to get into the game.\n8:0 Comment: Very good goal from Valencia, the game is even and becomes even more interesting.\n8:9 Comment: And he has celebrated it in style, the Mestalla fans have celebrated it all around Valencia.\n8:15 Comment: Minus one, minus Munir.\n8:17 Comment: Curiously, his first goal with the Valencia shirt was against his former team, FC Barcelona.\n8:23 Comment: Valencia's number 9, who had already scored this season, did not celebrate it.\n8:28 Comment: But in the Spanish Super Cup and with Barça now it is a tie at one.\n8:32 Comment: Well, the scenery completely changes, the panorama of the game with this goal from Munir at 7 minutes into the second half, Jorge.\n8:38 Comment: Yes, exactly. Now we are going to see how Barcelona responds, which until a minute ago had something to take care of.\n8:45 Comment: But now a tie is not a good deal. Let's see how far he shows an appropriate response to the situation.\n8:56 Comment: The Barcelona that we remember lost its last league game away from home, it was in Balaidos at Celta's field.\n9:1 Comment: But he had previously won everything away from his stadium.\n9:6 Comment: First pair for Enzo Pérez.\n9:9 Comment: Good maneuver by Enzo letting André Gómez pass.\n9:12 Comment: The player from Mendoza who downloads Enaní continues looking for the best option.\n9:16 Comment: He wants to face it, he wants to have fun on the 17th, he changes the rhythm of Sergio Roberto, he puts it at the far post, it can be good.\n9:22 Comment: Munir appears to save that ball.\n9:25 Comment: He remains paired next to the court with Lucas Niñe.\n9:27 Comment: Taquito tries to turn around, Munir continues.\n9:30 Comment: Good ball for Parejo, the first touch sought the incorporation of Cancelo.\n9:34 Comment: And through that gap that Cancelo left, it is the one that Neymar wanted to advance through.\n9:38 Comment: I say wanted, because the ball could not accommodate the neck of the chest.\n9:41 Comment: And the position once again belongs to Valencia, which is in full effervescence after the 1-1 draw.\n9:46 Comment: That is, it is in full effervescence and Barcelona, ​​which finds it difficult to have long possessions of the ball,\n9:53 Comment: he is giving away possession too easily.\n9:57 Comment: And also between one team and another there is a difference in physical decision.\n10:3 Comment: The dispute is gone, the Valencia players go into the dispute with much more aggressiveness than the Barcelona players.\n10:11 Comment: And so little by little they have been turning around a situation that seemed very compromised.\n10:17 Comment: Another from Nani, who was activated after the break.\n10:20 Comment: He has just forced a corner that Dani Parejo will take looking for the heads of Mario Suárez, Van Gaal, Ezequiel Galáez and Rodrigo Moreno.\n10:32 Comment: The Coslada footballer marks the play, Parejo puts it at the near post.\n10:36 Comment: With Tutente, Umtiti, Insiste, Enzo Pérez looking for Parejo.\n10:40 Comment: Lucas Niñe arrives to put his head in.\n10:43 Comment: Valencia proposes again, it's Nani.\n10:46 Comment: What a ball from Nani, great Rodrigo!\n10:48 Comment: GOAL!\n11:0 Comment: From Valencia in 56! Goal from Rodrigo Moreno!\n11:4 Comment: Nani received it, paused, raised his head and put his toe under the ball to elevate it, to give it a parabola, to draw a fantasy pass over Rodrigo's unmarked ball.\n11:15 Comment: That hooks her from the first to complete the comeback in four minutes.\n11:19 Comment: Valencia scores, Rodrigo Moreno scores.\n11:22 Comment: Valencia 2, FC Barcelona 1.\n11:25 Comment: Yes, Nani is feeling comfortable on the left wing.\n11:29 Comment: On this occasion he unloaded a perfect pass for Rodrigo.\n11:34 Comment: Even though he made a very complicated diagonal, he hooked the ball perfectly with his left leg, changed sticks and scored the second goal.\n11:47 Comment: No, there is no offside.\n11:50 Comment: And Barcelona, ​​which has been very contemplative in these first minutes, is paying dearly for that attitude.\n12:1 Comment: And there we saw Cesare Brandelli, he went to the stands, he approached the first row behind his bench to celebrate the goal that had been scored and how it exploded.\n12:11 Comment: Who is experiencing this start of the second part very intensely.\n12:15 Comment: In just 12 minutes this has turned around for Valencia.\n12:18 Comment: First with Munir's goal, now from Rodrigo.\n12:21 Comment: It is Rodrigo's second goal with the Valencia shirt.\n12:24 Comment: The other was marked at 2-3 with Betis.\n12:26 Comment: It was of no use to Valencia to score.\n12:29 Comment: This helps him to have turned the game around.\n12:32 Comment: Valencia wins 2-1 with the entire second half ahead.\n12:35 Comment: And now Valencia returns to the initial plan, to gather many people from midfield to the back.\n12:41 Comment: And we are going to see how Barcelona manages to open spaces on that wall.\n12:47 Comment: Neymar facing Munir, stretches on the left Lucas Niñe.\n12:53 Comment: Neymar Junior continues playing short for Sergio Busquets.\n12:57 Comment: All the Valencia players except Rodrigo were behind the imaginary line that would mark the ball at that moment in which Busquets was trying to score a goal.\n13:5 Comment: Neymar has to team up to advance towards Alves' goal.\n13:8 Comment: Denis Suárez warms up at FC Barcelona.\n13:12 Comment: At the moment he is the only player who is warming up for both teams.\n13:15 Comment: Yes, no one else warms up except for the movements of the first part with the injuries.\n13:20 Comment: And that moment in which we also saw Medrán doing warm-up exercises, Santimina, even Fede Cartavia for a moment, Tenur who is the one who entered.\n13:28 Comment: Right now no one is warming up, I insist, except Denis Suárez on Luis Enrique's bench.\n13:32 Comment: We have seen in the production that detail of the FC Barcelona bench with Luis Enrique in action or in the moment after the 2-1 play consulting on that tablet with Juan Carlos Unzúe.\n13:45 Comment: Some data, some statistics, some variable that of course has to do with the development of the match.\n13:51 Comment: Since the 2-1 score came, he has not sat down again.\n13:55 Comment: No, no, the two coaches are living very intensely, more Prandelli, more gesticulating, but also Luis Enrique standing almost on the edge of his technical area the entire game.\n14:6 Comment: Barcelona did not return from the locker room in the second half.\n14:12 Comment: Naní, facing Sergi Roberto again.\n14:16 Comment: He was looking for Fantasy's maneuver by passing the ball behind him, they took the ball from him, they took the ball from the player born in Cape Verde.\n14:24 Comment: But Enzo Pérez quickly recovers for Valencia.\n14:32 Comment: Zekiel Garay breaks for Alves, the pressure is on Rakitic.\n14:36 Comment: A long ball from Alves towards a Naní who knew he was offside and that's why he didn't go for it.\n14:42 Comment: Possession for FC Barcelona when we are already approaching the first hour of play.\n14:47 Comment: With the goals from Munir and Rodrigo the situation in Valencia has just turned around.\n14:53 Comment: After Leo Messi's initial goal.\n14:56 Comment: Even, good ball for Munir, Munir appears, he reaches Diño an instant before to take away the possibility of shooting from Munir el Haddadi.\n15:5 Comment: A perfect cross from Diño because it was another very clear goal situation, Parejo very well, enabling, changing the front of the play.\n15:13 Comment: Valencia came out very connected to the game in this second half.\n15:18 Comment: Messi, Diño goes up on the left, looks for the inside pass Messi, André Gómez appears, before Mangalá does it to win the applause of the public with this clearance.\n15:35 Comment: Neymar again against Munir, Sergi Roberto goes up from the right, Sergio Busquets has seen him.\n15:44 Comment: The one from Reus receives it, Sergi Roberto puts it in, he clears it to Mangalá, it's a corner kick.\n15:49 Comment: He will look for a tie with a dead ball for FC Barcelona.\n15:52 Comment: Today Gerard Piqué is not there, who is one of the main assets, one of the main arguments in Barça's set-piece actions.\n16:6 Comment: Neymar puts it in, he goes to the near post, there is Álvarez's save, rejection for Suárez.\n16:12 Comment: Gooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool.\n16:21 Comment: Luis Suárez tied for Barça in the 61st minute.\n16:25 Comment: Neymar's shot from the corner, I think Rakitic's first header, was brilliantly missed by Álvarez, but the ball loosed at the far post in the goal zone.\n16:36 Comment: Luis Suárez detects it, smells it and turns it into a tie.\n16:40 Comment: The Uruguayan scores, Valencia 2, FC Barcelona 2.\n16:43 Comment: Barcelona responds, Valencia still unleashed in this second half and in the most unexpected way, because Piqué is actually not there to go look for those shots.\n16:55 Comment: Neymar's corner was very well taken, Rakitic alone headed too much, the ball bounced after an extraordinary save once again by Álvarez and the scorer hit it with all the determination in the world.\n17:11 Comment: You can't hit him better with your left leg, Suárez is right, but when he smells the goal he doesn't care about his leg, it's tremendous with the determination with which he ends up resolving.\n17:25 Comment: Jorge, I don't know if the play is valid to exemplify it, but maybe it helps to explain that the further you get away from the ball the closer you can get to the goal, because Suárez was almost ignoring the possible shot of the goal.\n17:36 Comment: Yes, exactly, yes. The control was, that is, she didn't need to do a control, she took it first with a really tremendous force.\n17:46 Comment: Let's see what the physical and psychological response of the two teams is to this situation. We expected a very good second half, but we are seeing a unleashed second half.\n17:58 Comment: It is Luis Suárez's seventh goal, which places him alone as the top scorer, as top scorer in the Santander League.\n18:5 Comment: And the right celebrations, only Luis Suárez's because everyone at Barça turned around quickly to try to take the center because Barça wants to win the game.\n18:14 Comment: Prandelli takes the opportunity to move his bench, Fede Cartavia, Bakali and Santi Mina come out to warm up, who has taken the opportunity to greet the physical trainer of FC Barcelona, ​​with whom he coincided, with the Barça coaching staff, he coincided at Celta de Vigo.\n18:35 Comment: André Gómez plays.\n18:39 Comment: Sergio Busquets delivers for Javier Mascherano, Sergi Roberto stretches on the right, Abdenor covers him, Mascherano again.\n18:49 Comment: The team led by Luis Enrique will now try it on the left, Lucas Diñe already has it.\n18:54 Comment: Neymar.\n18:55 Comment: He tried to feint to get out at speed close to the line, but he ran out of field directly, that last touch was not precise and gave possession to Valencia.\n19:7 Comment: Rodrigo Moreno with a header full of meaning, Mourir first for Parejo, Nani is running, Dani Parejo was looking for the inside pass, Sergio Busquets sensed it.\n19:17 Comment: Rakitic with Caño included, combining with Busquets, Messi turns around, not allowing him to continue advancing.\n19:23 Comment: Ezequiel Garay, throw-in for Barça.\n19:33 Comment: Mascherano plays horizontally for Ontiti, at times there are events that are chained in the Jorge game, and if we do not look at the upper left area of ​​the screen and do not notice that there are 25 minutes left, anyone would believe that we are in the minute 88.\n19:48 Comment: Mascherano, about to snatch the ball from Rodrigo, there is a foul on Javier Mascherano.\n19:55 Comment: Neither of the two teams is happy with the situation because both had phases of the game in which they felt like winners, and I think that the feeling of loss is greater in Valencia because they gave away a Körner goal after having made the sacrifice that did to win the game.\n20:13 Comment: It's too much of a gift, I think Prandelli must not be very happy with that Körner's defense.\n20:20 Comment: Say, Joao Cancelo arrives first, he is asking Munir on the right and they have seen him.\n20:25 Comment: Long room for the player on loan from FC Barcelona to run.\n20:29 Comment: What a good maneuver by Munir, who, yes, couldn't beat Neymar at the last moment.\n20:34 Comment: It's original so far, but it's a good match.\n20:37 Comment: Sergio Roberto, Suarez.\n20:44 Comment: Leo Messi directs the operations, ball diagonally towards Neymar's career.\n20:50 Comment: The Valencia defense clears, Rodrigo to the ground, there is a foul on Mascherano.\n20:55 Comment: The Ricardo duel that Mascherano and Suárez are having is interesting.\n20:58 Comment: Yes, before we saw him in an action by the Valencian player against the Barcelona player, Rodrigo apologized, now it is the other way around.\n21:4 Comment: Mascherano's foul on Rodrigo, ball for Barça.\n21:7 Comment: We still have no official news from Barça regarding confirmation of Andrés Iniesta's injury.\n21:14 Comment: In the case of Valencia we already know that Gallardo is not very well, he is not very well.\n21:19 Comment: There is nothing to tell the players, there is nothing to tell the players.\n21:23 Comment: In the case of Valencia we already know that Gallardo is not very well, he is not very well.\n21:28 Comment: There is nothing to tell the players, there is nothing to tell the players.\n21:33 Comment: The feeling is that the two teams are giving each other a point of truce at the moment.\n21:43 Comment: Just in the throw-in, Cancelo did not get along with his teammates and ended up handing over the position to the rival team.\n21:49 Comment: A marmoset\n21:52 Comment: First of all, André Gómez, or rather two touches, control and return on a titi.\n22:4 Comment: Mascherano delivers for Sergio Busquets.\n22:7 Comment: Rakitic.\n22:10 Comment: It is difficult for him to get out of there, combining with FC Barcelona, ​​now he has to get out.\n22:15 Comment: It is difficult for him to get out of there, combining with FC Barcelona, ​​now he has a few meters ahead of him.\n22:20 Comment: And very open on the left, Dignez is waiting for him. He receives however Neymar.\n22:23 Comment: Also free on the right Sergio Roberto.\n22:26 Comment: Neymar wanted to connect directly with Suárez.\n22:29 Comment: He could not deliver it to the Uruguayan footballer. It's Valencia's turn, it's Cancelo's turn.\n22:40 Comment: Enzo Perez.\n22:42 Comment: Nani, Enzo again, goes down and Rakitic wins. It could be good for Barça, a ball in the race for Messi.\n22:48 Comment: Garay protects her. It seemed that Diego Alves was doubting. In the end he keeps the ball from the Rio goalkeeper.\n22:54 Comment: Garay protected her perfectly. He first beat her to position, then covered the ball with his enormous wingspan.\n23:2 Comment: But it was a dangerous situation to which the Valencia defender responded very, very well.\n23:11 Comment: Rodrigo Moreno trying to make life difficult for a titi. Barça's French central defender came out with elegance.\n23:18 Comment: A titi hasn't made any mistakes so far. He is playing with a lot of sobriety, with a lot of positional sense.\n23:28 Comment: And he looks like a boy very prepared to solve Barcelona's defensive problems when it's his turn.\n23:37 Comment: Following the line a bit that he already drew in the last game against Manchester City.\n23:40 Comment: Barcelona lacks a certain dynamic in touch. They are very slow possessions, very lateral.\n23:55 Comment: It seems that the only ones who are able to change the speed of the game are the three at the top.\n24:4 Comment: But the touch has to be more graceful, it has to be more agile.\n24:8 Comment: First of all, yellow for Mario Suárez for that action with Neymar. He could see the Valencia midfielder in the first half.\n24:14 Comment: But it was on this occasion where he saw that warning from Dundino Mayencos, the third for Valencia.\n24:20 Comment: And there will be a double change. First of all, at Barça, Denis Suárez is preparing to see if he can change what Jorge Valdano was talking about now.\n24:27 Comment: And in Valencia there is also going to be a change although from here I don't know if it is Medrano or Santi Mina.\n24:33 Comment: The one who can enter the field of play is Santi Mina, the former Celta de Vigo player, who will enter the match at any moment.\n24:41 Comment: Meanwhile, taking advantage of the break, Luis Enrique had a part with Sergi Roberto who is now sending the instructions he has just received to the rest of his teammates.\n24:51 Comment: Like for example Ivan Rakitic.\n24:53 Comment: And while all this was happening Messi gained at least a meter on this free kick.\n24:58 Comment: That was very far away, now it's just far away.\n25:1 Comment: The 10th is getting ready, Messi is getting ready to look for 2-3 from set pieces. There's Messi's shot, above.\n25:8 Comment: Leo Messi's attempt goes up, goal kick for Valencia. It seems that Ricardo's change could come sooner.\n25:14 Comment: Yes, Boro is prepared in Prandelli's team, the delegate who has acted as a bridge coach between Paco Allestarán and César Prandelli.\n25:22 Comment: The one who leaves the field of play is Eso Dorsal, 19.\n25:26 Comment: Rodrigo Moreno, the scorer of the second goal of today's match.\n25:31 Comment: His second goal with the Valencia shirt that provoked the comeback at that time leaves Santi Mina his place on the field.\n25:37 Comment: So I change pieces in the attack of César Prandelli's team.\n25:40 Comment: And the one who leaves for Barça is André Gómez, the former Valencia player, the Portuguese footballer, European champion with his national team this past summer.\n25:48 Comment: He will leave his place on the pitch to Denis Suárez, who in recent weeks was not having too many minutes.\n25:56 Comment: Today you will have the 20 remaining plus added time until the end of the game.\n26:2 Comment: There was some applause when André Gómez left the field, but it seemed that the whistles prevailed. The issue has been divided.\n26:10 Comment: The whistles sound louder than the applause, right?\n26:12 Comment: It's also true, it makes more noise.\n26:13 Comment: It is a division of opinions. Some applauded, others whistled. To everyone's liking.\n26:19 Comment: Be that as it may, what has to do with the development of the match is that André Gómez, who appeared as a starter today along with Inés de Jotovusquets, has left.\n26:28 Comment: Denis Suárez takes his place.\n26:30 Comment: When I talked about decision I was referring to this, right? To what Abdenur has just done now, which is to enter each divided ball with great determination.\n26:40 Comment: We insist, Denis Suárez is already on the field of play and in Valencia the player who retired was the scorer Rodrigo Moreno so that Santi Mina could enter.\n26:51 Comment: A very interesting player who will add power to Valencia's attack.\n27:0 Comment: Denis's first participation.\n27:2 Comment: He is one of the players who can give Barcelona's game greater dynamics.\n27:9 Comment: Mascherano's long ball. Abdenur arrives, who tries to save her on the line but fails.\n27:15 Comment: Denis Suárez will take the sideline.\n27:22 Comment: Back Sergi Roberto for Javier Mascherano.\n27:27 Comment: It seems Jorge that Santi Mina has positioned himself on the left wing and that the one who acts as a nine is Naní.\n27:32 Comment: That is if.\n27:35 Comment: It could be any of the three, both with Naní and Munir or Santi Mina.\n27:41 Comment: But I think that Naní needs more rest time up there to recover and to try to make his speed weigh.\n27:52 Comment: Yellow for Messi for protesting to the linesman.\n27:56 Comment: The Barça captain was not happy with the foul that had been pointed out to him on Abdenur.\n28:2 Comment: I insist, it is not because of the lack, it is because of the protest.\n28:6 Comment: The warning for the captain of FC Barcelona.\n28:13 Comment: There we have the repeated action, how Messi fouled Abdenur.\n28:18 Comment: And Messi continues with him...\n28:19 Comment: Messi comes to talk to the linesman. Messi went to the sinking ship.\n28:22 Comment: He also comes now to speak with the linesman to ask for explanations for the warning.\n28:26 Comment: He stays there... Well, I was going to say that he stays there, no, but Messi continues talking to the assistant.\n28:31 Comment: Until Messi receives the ball.\n28:34 Comment: There it is activated again, there the 10 gets involved in the game again.\n28:37 Comment: Messi puts it crossed looking for Luis Suárez.\n28:39 Comment: Catch Diego Alves. How much less curious is the situation that you have seen up close, Ricardo.\n28:43 Comment: Messi's. Well, the protest at the moment of making the foul, he turns around and...\n28:49 Comment: Wait a second, José, I'll explain now.\n28:52 Comment: Perfect. Before the Valencia attack. He sends what he sends, he sends the live.\n28:57 Comment: Equal.\n29:0 Comment: Error in that combination. The flock of Denis Suárez.\n29:4 Comment: Sergio Busquets later made a mistake, so possession again went to the home team.\n29:9 Comment: Well, finish the play and I'll tell you.\n29:10 Comment: Ball up, looking for Denis, Ter Stegen keeps it.\n29:13 Comment: I was asking you above all, Ricardo, because that path that you have traveled together, the assistant and Messi, was very close to your position.\n29:18 Comment: Yes, but wait until we have news.\n29:20 Comment: Iniesta, partial injury to the external lateral ligament and the posterior capsule of the right knee.\n29:28 Comment: Messi, Messi, Messi inside the area. Messi to the ground.\n29:31 Comment: Clean intervention from the defender. Enzo Pérez did it, who ends up throwing the ball out.\n29:35 Comment: The moment the footballer arrives in Barcelona he will undergo more tests to find out the exact extent of the injury.\n29:41 Comment: I insist, partial injury to the external lateral ligament and the posterior capsule of the right knee.\n29:47 Comment: Well, the news that arrives regarding the physical condition of Andrés Iniesta does not seem too flattering,\n29:52 Comment: although everything is subject to further examinations as soon as he arrives in Barcelona after the match.\n29:59 Comment: Meanwhile, and a very dangerous lack for the Barcelona football club,\n30:1 Comment: missing that I don't know if it will translate into a possible reprimand.\n30:5 Comment: There is magical ice waiting for Enzo Pérez to get up.\n30:8 Comment: Enzo Pérez shows him a yellow card for that tackle on Leo Messi that costs him a warning\n30:13 Comment: after that action in which a penalty was claimed against Messi, although there is the greeting from the footballers,\n30:18 Comment: who exchanged shirts in the locker room tunnel at the end of the first half.\n30:22 Comment: And that is the action you were telling me about, right? Well, as soon as he found out about the mistake, he turned around, they protested.\n30:27 Comment: I didn't hear anything, I didn't hear anything.\n30:28 Comment: I haven't heard what he might have said, but the linesman quickly warned Undiano Mallenco.\n30:33 Comment: Undiano has shown him the yellow cardboard.\n30:35 Comment: Messi went to speak with Undiano and later with the linesman.\n30:41 Comment: He positions himself, it seems that full of intention to hit that ball Luis Suárez,\n30:46 Comment: But Messi is also close to the ball.\n30:49 Comment: So the launch this time is going to be more than disputed,\n30:52 Comment: although Luis Suárez has already scored a couple of goals this season from direct free kicks\n30:55 Comment: from more or less similar positions.\n30:57 Comment: Undiano authorizes, who hits him? The new goal 10, goes to Suárez.\n31:0 Comment: Suárez up, very, very high up the distal of Luis Suárez, he didn't have time to drop that ball.\n31:6 Comment: The danger has passed for Diego Alves.\n31:15 Comment: The international attacker for Uruguay laments.\n31:19 Comment: There we have the launch.\n31:20 Comment: Valencia is notably above the goal.\n31:25 Comment: Today is one of those days where you can see that Barcelona is somehow changing its feet.\n31:31 Comment: He no longer has that control over the games, that very long possession of the ball,\n31:37 Comment: that dynamic to play in the middle with precision, with criteria.\n31:43 Comment: The search for goals, the search for goals,\n31:45 Comment: The search for the forwards causes the games to become a little more back and forth.\n31:52 Comment: Luis Suárez committed a foul on Dani Parejo.\n31:56 Comment: Valencia's number 10 has now been recovered, and César Eplandeli's boys are playing again,\n32:1 Comment: looking for Lucas Diñe's back.\n32:3 Comment: Munir fights, the Barça player resolves the situation.\n32:8 Comment: The ball hasn't gone out, he tries to make a very, very strange self-pass,\n32:11 Comment: but Sergio Busquets almost came out.\n32:14 Comment: There appears again the one from Badía, playing quickly for Messi.\n32:17 Comment: Denis Suárez is asking for it on the right, he is still leading the 10th, more than Messi.\n32:21 Comment: Now yes, ball for Denis, leg up for Nur, who is not a left back,\n32:25 Comment: but he is claiming a remarkable performance in that position.\n32:28 Comment: Yes, through determination he has overcome a position that does not suit him very well.\n32:35 Comment: But he has decided to defend his place with a good game.\n32:39 Comment: Defending his place with tremendous determination and has put the public in his pocket.\n32:49 Comment: Umtiti.\n32:53 Comment: Mascherano opening.\n32:56 Comment: Sergi Roberto in the center for Rakitic.\n32:59 Comment: Luis Enrique's team is looking for a way to get closer to Alves' goal through combination.\n33:5 Comment: This is Messi, who stops in seconds against Santi Mina and does it again.\n33:7 Comment: Messi continues, he puts his body into Anía and the Portuguese Dani is missing.\n33:13 Comment: There it is shoulder to shoulder, to me it doesn't seem like there is a fault.\n33:20 Comment: But hey, they are minor issues. Too many things happened to the game in terms of refereeing to dwell on this.\n33:30 Comment: There we have the repeated action and this is the previous set of Nur's leg up with that forceful clearance.\n33:35 Comment: He received applause from the Mestalla fans.\n33:39 Comment: New ball action, stopped for FC Barcelona.\n33:42 Comment: And now Umtiti, Busquets, Mascherano and company have risen.\n33:51 Comment: He authorizes a goal, Neymar is close to the ball, Neymar puts it to the penalty spot.\n33:56 Comment: Clear Ezequiel Garay.\n33:58 Comment: Munir el Haddad and delivery to Naní.\n34:0 Comment: Garay wants to set up the counterattack, he values ​​it.\n34:3 Comment: He raises his head to Naní, Santimina also accompanies him.\n34:6 Comment: Naní comes inside, even hitting zone, Naní is stopped.\n34:9 Comment: Mascherano is about to arrive, Santimina inside the area, Santimina steps on it, he leaves it behind.\n34:14 Comment: The danger has passed for FC Barcelona and Santimina's foul on Denis Suárez.\n34:20 Comment: 3 against 4, it is already difficult for Valencia to release people from behind because there are very tired men.\n34:26 Comment: Enzo Pérez is one of them, he has already had some symptoms of cramp and they prefer to use up their last energy.\n34:35 Comment: Here we have the hero of the afternoon.\n34:37 Comment: Another one from Abdenur and all more or less cut from the same cloth, right?\n34:41 Comment: Going with everything and hooking it as it comes.\n34:43 Comment: It also provokes murmuring and, I was going to say admiration, but at least the recognition of Mestalla with each action.\n34:51 Comment: Where Abdenur enters without any kind of contemplation.\n34:56 Comment: All this after a more than complicated first year for Valencia and in which the large investment made by the entity to attract him was called into question.\n35:5 Comment: Highly valued player when he was at Monaco.\n35:7 Comment: There were many teams from major European leagues trying to get Abdenur and Valencia finally got it.\n35:12 Comment: I think that Garay's presence has established the defense a lot.\n35:17 Comment: He is a class player, a calm, organized player, who also measures his times very well and plays very well.\n35:26 Comment: Suarez.\n35:28 Comment: It has a very good punch.\n35:30 Comment: Try to turn around, Denis offers.\n35:32 Comment: Denis wants to escape from Abdenur's surveillance, he is about to succeed, but it is difficult to leave the Tunisian player behind.\n35:39 Comment: Nani.\n35:42 Comment: Escape from Sergio Busquets, Mario Suárez is asking for it.\n35:45 Comment: There he receives the one from Alcobendas.\n35:47 Comment: Quick Mario Suárez for Joao Cancelo.\n35:50 Comment: Continue Cancelo.\n35:52 Comment: Deep ball for who? For no one.\n35:54 Comment: Everyone was asking her to stand up and put her in space, put her behind the defense Joao Cancelo.\n36:1 Comment: We are already in the last 10 minutes of regulation time of the game.\n36:4 Comment: Everything to be resolved, everything to be decided at Mestalla.\n36:7 Comment: Valencia and Barça are tied.\n36:13 Comment: Mario.\n36:19 Comment: Parejo receives, close to the band.\n36:22 Comment: Good ball from Parejo for Nani.\n36:24 Comment: There seems to be no offside.\n36:26 Comment: Nani, Nani, Nani.\n36:28 Comment: Valencia has had it.\n36:31 Comment: Nani just had it.\n36:33 Comment: Parejo's pass from the right side.\n36:35 Comment: There was no offside.\n36:37 Comment: Or at least he didn't indicate it one day.\n36:39 Comment: No.\n36:41 Comment: Nani's right-footed shot made it 3-2 for Prandelli's team.\n36:44 Comment: It hit very, very hard.\n36:46 Comment: The ball went wide.\n36:48 Comment: It is difficult to find a clearer chance in the remainder of the game.\n36:52 Comment: There was no offside.\n36:54 Comment: He hits it hard and at the near post.\n36:56 Comment: But what is certain is that Nani has had Parejo's pass.\n36:59 Comment: But what is certain is that Barcelona is having a tremendous order problem.\n37:5 Comment: He wants to go out and win the game, forgetting about organization and is giving away some really, very risky counterattacks.\n37:15 Comment: This is the replica of FC Barcelona with Luis Suárez combining towards Denis.\n37:21 Comment: Denis delivers to Leo Messi.\n37:24 Comment: Messi covered by Enzo Pérez.\n37:26 Comment: Opening for Neymar. He doubles Diñe.\n37:27 Comment: Neymar against Cancelo's body.\n37:30 Comment: You can rework Diñe's move. Continue inside the area.\n37:33 Comment: Neymar receives again. Good step. He tries to orient himself for the shot.\n37:37 Comment: Neymar continues. He can't find Eidman's back. Attention.\n37:42 Comment: The Tunisian player takes it.\n37:44 Comment: Barcelona insists on Luis Suárez.\n37:48 Comment: Rakitic.\n37:51 Comment: Diñe prepares the center. He calls it Diñe.\n37:54 Comment: Taken to the far post. Denis who is inside the area can pick it up.\n37:57 Comment: Covered by Mangalá. Follow Denis. Denis puts it. Penalty point.\n38:1 Comment: The rejection falls to Sergi Roberto.\n38:3 Comment: Ball hung by Roberto Suárez. Above. Above is Luis Suárez's shot.\n38:8 Comment: The answer, Nani's opportunity.\n38:10 Comment: The game is more than open in the last minutes.\n38:13 Comment: Yes. Both teams are looking for the goal.\n38:17 Comment: That ignites Mestalla, which is going to end up seeing some really exciting last minutes.\n38:24 Comment: Suárez arrived well. Suárez arrived on the second line.\n38:28 Comment: He was distracted by the presence of Messi and Garay.\n38:32 Comment: And Suárez arrives absolutely alone.\n38:35 Comment: Chance in one goal and in another goal.\n38:39 Comment: Vibrating the fans here at Mestalla.\n38:42 Comment: And how is all this being experienced on the field?\n38:45 Comment: How is it going in the technical area of ​​both Prandelli and Luis Enrique?\n38:48 Comment: Well, with the same intensity in the stands as with Prandelli giving constant placement instructions to his services.\n38:54 Comment: The same from Luis Enrique but with fewer gestures because the Italian does gesture a lot.\n39:0 Comment: Matié, the former Valencia player, warms up.\n39:2 Comment: He begins to warm up with Rafael Pol, Barça's physical trainer.\n39:6 Comment: In the long apdenur, Sergi and Roberto arrive before Santi Mina.\n39:12 Comment: Dennis.\n39:15 Comment: Busquets does not arrive very forced and that error allows the counterattack project that Dani Parejo is managing right now.\n39:21 Comment: Even for Santi Mina.\n39:24 Comment: Facing the Viguesa Sergi Roberto.\n39:27 Comment: Accelerate, change pace, step into the area, Santi continues.\n39:29 Comment: Sergi Roberto goes down with everything, the Valencia attacker lets her go.\n39:33 Comment: Such was Barcelona's disarray that in this play Luis Suárez ended up in central defense.\n39:40 Comment: Everyone sacrifices a lot but it is from the order where the team has to find its dynamic.\n39:48 Comment: And Barcelona, ​​surely due to the ambition to turn the result around, has lost order in the last minutes.\n39:56 Comment: In this second half.\n39:58 Comment: A very physically demanding match, we saw Luis Suárez exhausted after that run.\n40:2 Comment: The same thing happens to Enzo Pérez at Valencia.\n40:4 Comment: Parejo's shot, fall on the penalty spot.\n40:7 Comment: It's going to fall to Mangalá.\n40:9 Comment: He has blocked Barça's defense.\n40:11 Comment: Garay insists, he centers first.\n40:13 Comment: Mario Suárez puts his head in.\n40:15 Comment: Also a titi, rejection for Araní who goes with the shot.\n40:17 Comment: There it is, it hits the hands of Marc André Ter Stegen from afar.\n40:21 Comment: Munir el Haddadi tried it.\n40:29 Comment: Sergi Roberto, from the first Busquets.\n40:35 Comment: Busquets appears again.\n40:38 Comment: He puts his hand on his knee, he took a hit in that action with Enzo Pérez.\n40:42 Comment: Anything can happen in this match, because now disorder, ambition, and fatigue are already at play.\n40:47 Comment: All elements that help imbalance.\n40:50 Comment: That is the fight that was protested as a penalty, that of Mascherano with Mangalá.\n40:55 Comment: What do you think?\n40:57 Comment: I didn't see it, frankly.\n41:5 Comment: Hold on Mascherano for Sergi Roberto, let's see if we can see that action again.\n41:9 Comment: Repeated in that corner shot.\n41:15 Comment: They were paired, sorry, Mascherano and Eliakim Mangalá.\n41:21 Comment: The action continued and Munir el Haddadi ended up resolving it with that shot from the edge of the area that Ter Stegen kept.\n41:28 Comment: Neymar.\n41:34 Comment: He tries to escape the defender's surveillance, initially Busquets, looking for Suárez.\n41:39 Comment: The idea was brilliant.\n41:42 Comment: Ezequiel Garay prevented it.\n41:44 Comment: And this is the replica of Valencia, this is broken.\n41:46 Comment: This match is beautiful, anyone can win it.\n41:53 Comment: Santimina error.\n41:55 Comment: The Mestalla fans are sorry and now it is Barça's turn to propose with Neymar.\n42:1 Comment: Building attacks generally takes little time, they are played very, very quickly.\n42:6 Comment: The ball goes from one end to the other very easily.\n42:9 Comment: The favorable return to Valencia.\n42:13 Comment: Munir, the scorer of the Che team's first goal, was left lying on the field of play.\n42:18 Comment: He has a dialogue with the former Barça player.\n42:22 Comment: And there we see the repeated action.\n42:27 Comment: Here we have the action in which a penalty was claimed for the fall of Mangalá together with Mascherano.\n42:31 Comment: Well yes, but there are six of those per game, but the answer is yes, of course.\n42:40 Comment: Prepared to execute the long Alves.\n42:47 Comment: Long ball from Valencia's Brazilian goalkeeper, who placed it practically next to the corner flag,\n42:54 Comment: which at least allows his team to stretch, gain meters and try to make Barça difficult again.\n42:58 Comment: Neymar with a fantastic reverse, Denis Suárez asks for it on the right.\n43:2 Comment: Neymar delivers for Messi, who is shaping up to hit.\n43:5 Comment: Messi continues, good defensive work by Mario Suárez.\n43:7 Comment: He doesn't want to know anything about the matter, Joao Cancelo.\n43:19 Comment: Sergi Roberto plays for Mascherano.\n43:25 Comment: Rakitic.\n43:27 Comment: Worthy.\n43:28 Comment: Sergio Busquets, this Sergi Roberto and this Denis Suárez raise their heads.\n43:34 Comment: Once again Abdenur going with everything.\n43:36 Comment: It seems that he touched the ball before, but they point out the foul, Ricardo.\n43:39 Comment: Yes, they point out the lack, he complains.\n43:41 Comment: Also forceful entry from Abdenur, a script points it to Mayenco.\n43:45 Comment: That action on Denis Suárez.\n43:47 Comment: I think it comes clearly on the ball, but when you show the sole, the regulations already say.\n43:53 Comment: But it is a dispute, it is a dispute that Abdenur wins once again, because the decision with which he has played, the truth is, is commendable.\n44:4 Comment: And the referee today, one day, has not had a particularly inspired day.\n44:9 Comment: Messi is preparing to execute from the side, already in the last minute of regulation time.\n44:14 Comment: There is Messi's shot, Suárez tries to prolong it, the rejection hits his heart.\n44:17 Comment: You have to look at that profile, Cancelo has touched her, Rakitic wants her, Abdenur arrives first.\n44:22 Comment: Let's run, says Santi Mina.\n44:24 Comment: It's a 3 for 2, she is accompanied by Nani, on the right there is only Munir.\n44:28 Comment: Santi Mina continues, he puts it for Munir, the pass was not very advantageous, Munir keeps it.\n44:32 Comment: However, Munir for Parejo, who is already in the area, Parejo with everything, Digne also arrives.\n44:36 Comment: Resolve the situation, FC Barcelona had Valencia-Jorge, a contract, but it has not happened.\n44:42 Comment: Santi Mina rushes to throw that ball to Parejo, and turns a clear goal situation into a dispute situation.\n44:51 Comment: There, getting rid of the ball at the right moment is essential.\n44:56 Comment: Messi quickly takes it out, raises the assistant's sign, percent, the fourth referee rather.\n45:2 Comment: It will be two minutes and one minute, the game continues at the same moment.\n45:6 Comment: Messi quickly takes it out, raises the assistant's sign, percent, the fourth referee rather.\n45:12 Comment: It will be two minutes added.\n45:14 Comment: He hits Denis Suárez with a header, he can't control it, it's a goal kick for Valencia.\n45:19 Comment: When we are already within that extension time, within that extension, two minutes have ended, a piano.\n45:28 Comment: There were no more changes in the first half than in the second half, and in this second half there were no interruptions.\n45:35 Comment: Therefore, it doesn't seem bad to me that it adds just two minutes.\n45:39 Comment: If we take it into account, the chapter of changes, I mean, there were two in the first half and one during the break.\n45:45 Comment: Therefore, there were only three during the playing time of the second half.\n45:49 Comment: Half a minute is interpreted for each change, and the other half minute will have been taken from who knows where.\n45:56 Comment: But hey, okay, it seems like a good interpretation to me.\n45:59 Comment: Denis Suárez pursues Abdenur, who is about to recover.\n46:4 Comment: This is Sergio Busquets, Busquets' opener, will he or won't he cheer you up?\n46:8 Comment: No, good anticipation from Cancelo. Cancelo plays for Munir.\n46:12 Comment: Munir applies a little pause and gives it to Mario Suárez.\n46:15 Comment: Daní, Mario again, Mario first for Santi Mina, who came from behind and was not offside.\n46:21 Comment: Santi Mina is accompanied by Parejo and Daní, Mina continues, cuts, the ball escapes him.\n46:26 Comment: And there the possibility is lost for Cesare Prandelli's Valencia.\n46:31 Comment: He wants to have the last one for Barça, he wants to have the last one for Suárez.\n46:34 Comment: Give Suárez to encourage, there is no respite, 30 seconds to reach 92.\n46:40 Comment: Suárez, Messi, Messi turns against Daní Parejo, combines with Neymar, Messi inside the area.\n46:47 Comment: Suárez, a penalty is requested on the ground, the referee indicates it.\n46:49 Comment: There is a penalty, there is a penalty favorable to FC Barcelona.\n46:54 Comment: Penalty on Luis Suárez in the last action of the match.\n47:5 Comment: The last action of the match in which Barça can win the match.\n47:9 Comment: The enthusiasm that gave Denur such good results on the wing did not happen inside the area.\n47:17 Comment: This is where Messi's download is extraordinary, he sees where no one sees.\n47:24 Comment: It accommodates the body well and indeed the takedown is very clear.\n47:30 Comment: Diego Alves talking to Messi, Rakitic is there, he wants to win that psychological war, a target stops him.\n47:36 Comment: There is the Valencia goalkeeper, the goalkeeper who saves the most penalties in the history of the league.\n47:42 Comment: In front of Leo Messi, the best footballer in the world.\n47:46 Comment: It is the only thing that was missing from this match, a Messi-Alves duel, which does not have a penalty point.\n47:51 Comment: Messi wants to take him, Diego Alves insists on continuing talking to Leo Messi.\n47:56 Comment: Mascherano is coming, a target wants to place him in the goal.\n48:0 Comment: And now, Diego Alves, the Brazilian goalkeeper, receives the applause from Mestalla.\n48:6 Comment: Note that in the match against Atlético de Madrid, he didn't stop one, he stopped two, Griezmann and Gabi.\n48:11 Comment: You wanted a brilliant epilogue to a brilliant match, but with things like what happens and how the result varies.\n48:14 Comment: Notice what a hand-to-hand duel.\n48:17 Comment: Messi and Alves, authorize a goal. Messi who wants the third, Alves between the sticks, Messi sticks.\n48:24 Comment: GOAL!\n48:34 Comment: From Barça, in the last breath of the match!\n48:38 Comment: Goal from Leo Messi!\n48:39 Comment: Be careful, be careful, it has fallen!\n48:41 Comment: Something from the background, there are two footballers lying on the playing field, objects fall, Messi faces.\n48:48 Comment: There is Luis Suárez, Neymar, look at everything that has fallen from the wing.\n48:52 Comment: Sergi Roberto comes to talk to a diano, a diano approaches, it is Diego Alves who orders the stands to stop throwing objects.\n48:59 Comment: But it has impacted the head of Luis Suárez and also that of Neymar Jr. who has not yet left the field of play.\n49:5 Comment: In that celebration, in the background where the Valencia fans of FC Barcelona's third goal are, Messi is talking to the assistant.\n49:14 Comment: Ricardo, we are watching the replay, we are watching the replay, it is the launch from a bottle with a stopper and with liquid falling.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at the vibrant Mestalla stadium, Valencia and Barcelona clashed in a dramatic La Liga fixture that ended with a thrilling 3-2 victory for Barcelona. The match was imbued with moments of controversy, spectacular goals, and gripping exchanges that kept fans on the edge of their seats for the entirety of the 90 minutes plus stoppage time.\n\nThe first half saw both teams testing the waters cautiously but with verve. Barcelona began with possession-heavy play, trying to navigate the aggressive press of Valencia. Early on, they circulated the ball around the pitch. Sergi Roberto, who returned from injury, linked well with his teammates. Messi had his first notable involvement by the 18th minute, weaving his magic alongside Sergi Roberto and showing glimpses of his unparalleled vision.\n\nValencia, under coach Cesare Prandelli, displayed their intent early by pressing Barcelona high up the pitch, disrupting the rhythm of the Catalan giants. The Mestalla faithful were particularly animated when Rodrigo Moreno’s pressing compelled Lucas Digne to lose position in the 40th minute.\n\nBy the 31st minute, Suarez found himself one-on-one with Garay but could not convert. Meanwhile, Barcelona's tactical approach involved utilizing the wings with Neymar's individual brilliance on display, mesmerizing fans with attempts to carve out chances. Neymar's duel with Montoya was particularly engaging, albeit Neymar's efforts were well-matched by the former Barcelona defender for much of the first half.\n\nAs the first half progressed, Valencia appeared more organized, upholding a tight defensive stance which often limited Barcelona’s advances. However, one notable event in the 11th minute significantly altered the course of the match when Andrés Iniesta succumbed to a knee injury after a forceful tackle by Enzo Pérez. This caused visible outrage from Barcelona's sideline, with Luis Enrique particularly agitated. Iniesta’s departure saw Rakitic take his place, leading to adjustments in both strategy and morale for the Blaugrana.\n\nTowards the end of a combative first half, Messi broke through following a misunderstanding in Valencia’s defense. The Argentine maestro clinched the opener in the 22nd minute with a sharp, low shot that navigated between defenders and beneath Diego Alves, sparking contentious protests from the Valencia goalkeeper centering on Suárez’s offside position. Despite the unresolved controversy, Undiano Mallenco's decision stood, and Barcelona seized a slender yet crucial 1-0 lead heading into the half-time break.\n\nThe second half kicked off with tactical changes from Valencia, introducing Munir for Montoya and urging Joao Cancelo to adopt a more defensive role. Munir's entrance evidently injected vigor into Valencia's attacking endeavors. Valencia responded promptly with an elevated press and aggressive pursuits, seeking to unsettle Barcelona’s defense.\n\nMunir rewarded the tactical shift, swiftly equalizing in the 52nd minute after being set up expertly by Dani Parejo. The young striker, mindful of his allegiance to his former club, refrained from celebrating emphatically. Nevertheless, Mestalla roared in jubilation, and Valencia sensed a palpable swing in momentum.\n\nThe hosts continued exploiting the newly gained enthusiasm, and by the 56th minute, Nani displayed extraordinary vision to curve a delicate lob over Barcelona’s defense, finding Rodrigo Moreno who executed a composed finish, completing the comeback to make it 2-1. It was a brief yet spectacular turn of events, leaving Barcelona stunned and Prandelli’s men in a state of exultation.\n\nHowever, Barcelona, known for their resilience, were quick to counter. By the 61st minute, a corner from Neymar saw Rakitic’s initial header saved brilliantly by Alves, only for the ball to land at Suárez’s feet. The Uruguayan, showing predatory instinct, fired home to level the match back to 2-2. The intensity only ramped up from there, with both teams relentlessly trading attacks.\n\nValencia and Barcelona exchanged incisive moves as the game flowed end-to-end. Santi Mina came off the bench for Valencia, replacing Rodrigo, while Denis Suárez entered for Barcelona, infusing the proceedings with fresh legs and tactical innovations. As the minutes ticked away, the encounter bristled with anticipation. Moments of extraordinary defensive interventions, notably from Abdenur at the back for Valencia, were matched by attacks brimming with intent from Barcelona.\n\nTension peaked in the closing minutes. Nani came agonizingly close for Valencia, his fierce attempt narrowly missing the target. Barcelona’s attacks became frantic and disorderly, leaving them vulnerable to swift Valencia counter-attacks. However, pivotal interventions from defenders like Garay and Mangala kept the score level.\n\nAs the game approached its dying moments, both teams wrestled for control. An action-packed 90 minutes gave way to two added minutes, during which the decisive drama unfolded. In a tumultuous final play in stoppage time, Lionel Messi orchestrated a fine move creating space inside the box. Luis Suárez was upended amidst a sea of Valencia defenders, winning Barcelona a crucial penalty.\n\nDiego Alves, celebrated for his penalty-saving prowess, faced off against Messi. The stadium held its breath as Alves tried to psych Messi out of his rhythm. Nevertheless, the Argentine epitome of composure stepped forward amidst the tension and dispatched the penalty flawlessly to clinch a vital 3-2 victory for Barcelona in the final heartbeat of the match.\n\nThe aftermath witnessed commotion as projectiles from the stands forced the referee to momentarily halt proceedings. Amidst this chaos, Messi, who secured three pivotal points for Barcelona, was the hero, besides being emblematic of Barcelona’s persistence and attacking brilliance.\n\nThe intense encounter at Mestalla will be remembered for its controversies, tactical evolutions, and above all, the relentless spirit of football that saw it through an astounding 90-plus minutes of thrill for fans and players alike. The win reaffirmed Barcelona's mettle in high-stakes situations, while Valencia’s tenacity and tactical acumen under Prandelli hinted at their potential resurgence in the league."
}