{
    "segments": {
        "0": [
            0.0,
            5.8,
            "Right now it's already around 70,000. It's already played in Castilian, Granada is playing, Víctor Díaz is playing."
        ],
        "1": [
            5.8,
            11.96,
            "For me it makes sense, José, this modification of Zinedine Zidane, that is, to the right back"
        ],
        "2": [
            11.96,
            16.6,
            "Of the two you have in the squad that has more tactical rigor, more defensive concepts,"
        ],
        "3": [
            16.6,
            22.32,
            "You change bands because he is probably better able to understand how he has to"
        ],
        "4": [
            22.32,
            27.24,
            "to manage the band that is not theirs. And to the one who has more depth, to the one who is more"
        ],
        "5": [
            27.24,
            32.44,
            "Offensive, what you are not going to do is cut him off from what he is best at, which is reaching"
        ],
        "6": [
            32.44,
            38.48,
            "Backline, attack, play Udriozola on a natural footing. I think it's a good decision by Zidane."
        ],
        "7": [
            38.48,
            42.84,
            "There was Donostiarra appearing for the first time, giving up for Alfonso Areola,"
        ],
        "8": [
            42.84,
            49.2,
            "who remains in the white goal, given the medical absence of Thibaut Courtois."
        ],
        "9": [
            49.2,
            58.52,
            "It is the second start in the League after playing 90 minutes against the Atlético club"
        ],
        "10": [
            58.52,
            64.2,
            "Sasuna for the goalkeeper on loan from Paris Saint-Germain. The team starts from behind"
        ],
        "11": [
            64.2,
            68.76,
            "Zidane, Sergio Ramos distributes to the right for Udriozola, Darwin Machís is on him."
        ],
        "12": [
            70.76,
            76.24,
            "No, Udriozola connects with Casemiro, Ángel Montoro anticipates, vertical delivery, distributes"
        ],
        "13": [
            76.24,
            81.88,
            "To Ramos, he receives Puertas on the right, Puertas is outlined, Amagá with the center, serves Puertas,"
        ],
        "14": [
            81.88,
            86.24,
            "She was being chased by Roberto Saldado, who claimed a penalty for handball by Ricardo."
        ],
        "15": [
            86.24,
            90.04,
            "Yes, I believe that Ramos is what Saldado claims, that he has not been able to make an impact with the"
        ],
        "16": [
            90.04,
            93.6,
            "He nodded and when he turned around Ramos told him no, he hit him with his shoulder,"
        ],
        "17": [
            93.6,
            96.28,
            "First request for a controversial play inside the area."
        ],
        "18": [
            96.28,
            100.4,
            "He immediately recovers that attack but sends it live with Real Madrid's response,"
        ],
        "19": [
            100.56,
            102.48,
            "What a ball from Bale!"
        ],
        "20": [
            102.48,
            111.0,
            " Goal!"
        ],
        "21": [
            111.0,
            114.68,
            "From Real Madrid in the second minute of the game!"
        ],
        "22": [
            114.68,
            116.68,
            "Karim Benzebá brand!"
        ],
        "23": [
            116.68,
            123.28,
            "She was trained demanding a handball, a penalty in the white area, she ran to mount the retort"
        ],
        "24": [
            123.28,
            130.2,
            "Zidane's team put it to music, put it to velvet with Gareth Bale outside."
        ],
        "25": [
            130.4,
            135.76,
            "At the far post, in the goal zone, Karim Benzebá sends it to save once again."
        ],
        "26": [
            135.76,
            137.08,
            "Madrid scores! Benzebá scores!"
        ],
        "27": [
            137.08,
            139.84,
            "Real Madrid 1-0 Granada!"
        ],
        "28": [
            139.84,
            146.16,
            "Granada claims the application of VAR in both areas, however there is no offside"
        ],
        "29": [
            146.16,
            151.36,
            "In this play, we do not even have a repetition of that play in which Saldado"
        ],
        "30": [
            151.36,
            155.64,
            "He demanded a penalty."
        ],
        "31": [
            155.64,
            166.52,
            "Bale's delivery is exceptional and Benzebá's definition with his left leg is very good"
        ],
        "32": [
            166.52,
            175.08,
            "accompanying the ball, putting it in a corner, Madrid's first deep attack"
        ],
        "33": [
            175.08,
            177.16,
            "to go 1-0."
        ],
        "34": [
            177.16,
            181.44,
            "Well, in parts, because of the two hot spots that Granada claimed, one at the origin"
        ],
        "35": [
            181.44,
            183.96,
            "Everything, in the Real Madrid area, is there a hand from Ramos?"
        ],
        "36": [
            183.96,
            188.92,
            "For me it's not a hand, it doesn't hit his arm, I think it hits his shoulder, I think"
        ],
        "37": [
            188.92,
            191.76,
            "It's far from even being touched by hand."
        ],
        "38": [
            191.76,
            195.92,
            "In addition, the investigation was open when the goal was scored because it belonged to it"
        ],
        "39": [
            195.92,
            196.92,
            "play."
        ],
        "40": [
            196.92,
            200.32,
            "And point number two is the possible offside situation of Karim Benzebá that a"
        ],
        "41": [
            200.32,
            202.24,
            "My judgment is enabled by Carlos Neva."
        ],
        "42": [
            202.24,
            206.96,
            "Yes, yes, yes, I think it is also a play in which the referee trio gets it right, like that"
        ],
        "43": [
            206.96,
            212.68,
            "The goal is perfectly legal and Madrid opens the can very soon with a very good delivery"
        ],
        "44": [
            212.68,
            215.2,
            "from Bale and a great unmarking from Benzebá."
        ],
        "45": [
            215.2,
            217.76,
            "An exceptional shipment from Bale."
        ],
        "46": [
            217.76,
            222.08,
            "There are already six goals from Karim Benzebá in this league and he has scored again soon, he is back"
        ],
        "47": [
            222.08,
            227.16,
            "Real Madrid's French forward, a specialist in this circumstance, is going to open the can again"
        ],
        "48": [
            227.16,
            228.16,
            " this season."
        ],
        "49": [
            228.16,
            233.5,
            "Real Madrid hits first with that goal from Benzebá, Granada tries to react"
        ],
        "50": [
            233.5,
            237.56,
            "But we have to stop the game because he is hurt on the field of play, I think"
        ],
        "51": [
            237.56,
            238.56,
            "Antonio Puertas."
        ],
        "52": [
            238.56,
            242.92,
            "Let's see why they send the assists in, the physios quickly come in"
        ],
        "53": [
            242.92,
            246.76,
            "From Granada, they are even asking for change."
        ],
        "54": [
            246.76,
            248.84,
            "I think he could have hurt himself, let's see if..."
        ],
        "55": [
            248.84,
            249.84,
            "And it's not Doors."
        ],
        "56": [
            249.84,
            250.84,
            "No, no, Doors it is not."
        ],
        "57": [
            250.84,
            251.84,
            "He will be the right back."
        ],
        "58": [
            251.84,
            252.84,
            "Victor Diaz."
        ],
        "59": [
            252.84,
            253.84,
            " Or not?"
        ],
        "60": [
            253.84,
            254.84,
            "Let's see, no, now it says..."
        ],
        "61": [
            254.84,
            255.84,
            "No, Victor Diaz."
        ],
        "62": [
            255.84,
            256.84,
            "It's Montoro, it's Montoro."
        ],
        "63": [
            256.84,
            257.84,
            "Well, it's Montoro."
        ],
        "64": [
            257.84,
            265.12,
            "Ampar initially requested the change, right now Víctor Díaz himself has requested it,"
        ],
        "65": [
            265.12,
            269.48,
            "Montoro is lying on the field of play and we will see why it is a hit"
        ],
        "66": [
            269.48,
            273.16,
            "The thigh, there we see him putting his hand on his right leg."
        ],
        "67": [
            273.16,
            276.28,
            "It's more than just a blow, it looks like a tear."
        ],
        "68": [
            276.28,
            279.56,
            "With Alonso he is the one who warms up."
        ],
        "69": [
            279.56,
            284.08,
            "Montoro had been playing very well at the beginning of the season, one of the most outstanding in the"
        ],
        "70": [
            284.08,
            285.08,
            " Grenade."
        ],
        "71": [
            285.08,
            289.24,
            "It is in that play in which he tries to chase Valverde and he himself gets out of the race"
        ],
        "72": [
            289.24,
            291.28,
            "Aware of the discomfort you have just noticed."
        ],
        "73": [
            291.44,
            296.56,
            "What is clearly seen here is that it is not due to a blow, it is due to a muscle problem"
        ],
        "74": [
            296.56,
            299.6,
            "in the anterior part of the muscle."
        ],
        "75": [
            299.6,
            303.36,
            "That's very difficult for you to get, it's very difficult to cure."
        ],
        "76": [
            303.36,
            308.04,
            "Well, terrifying start to the game for Granada, they fit in the first minute and they"
        ],
        "77": [
            308.04,
            315.24,
            "One of the key men in that double pivot or in that spinal area is injured, because also"
        ],
        "78": [
            315.24,
            322.04,
            "Montoro not only runs, he not only works, but he has a great shot to assist"
        ],
        "79": [
            322.04,
            323.72,
            "like to shoot from outside."
        ],
        "80": [
            323.72,
            327.76,
            "To give us an idea of ​​Ángel Montoro's weight in this Granada, he is one of"
        ],
        "81": [
            327.76,
            331.84,
            "the few footballers in the Nasrid squad who until today had all played"
        ],
        "82": [
            331.84,
            333.4,
            "the minutes of the championship."
        ],
        "83": [
            333.4,
            338.2,
            "He has to leave in the five of this visit to the Bernabéu, Maxim is already on the pitch"
        ],
        "84": [
            338.2,
            339.2,
            "with Alonso."
        ],
        "85": [
            339.2,
            343.92,
            "It is the first change forced by that action that we saw where it has to go"
        ],
        "86": [
            343.92,
            346.12,
            "the injured Montoro."
        ],
        "87": [
            346.12,
            350.84,
            "He is already with Alonso, the former Olympique de Lyon player, Karim's former teammate at that time"
        ],
        "88": [
            350.84,
            353.6,
            "Benzema in the French team, on the pitch."
        ],
        "89": [
            353.6,
            356.16,
            "Let's see how Granada relocates now."
        ],
        "90": [
            356.16,
            363.76,
            "In 4-1, 4-1, with Alonso in center half and Ángel Herrera and Ramón Azez in the interiors."
        ],
        "91": [
            363.76,
            368.28,
            "First participation of Gonalos, who receives the foul of his former teammate,"
        ],
        "92": [
            368.28,
            370.76,
            "Locker room partner at Olympique Lyonnais."
        ],
        "93": [
            370.76,
            375.2,
            "The lack of Karim Benzema, an option for a dead ball, who could try to make the game profitable"
        ],
        "94": [
            375.2,
            378.88,
            "Granada, which knows very well how to take advantage of these types of attacks."
        ],
        "95": [
            378.88,
            384.12,
            "Yes, from set pieces they are a team that has done a lot of damage, they have scored several goals already in the game."
        ],
        "96": [
            384.12,
            385.8,
            "It's a championship."
        ],
        "97": [
            385.8,
            392.92,
            "What happens is that many of those shares were taken by Montoro, who is no longer here."
        ],
        "98": [
            392.92,
            399.24,
            "We take advantage of the pause to reconfirm the correctness of Karim Benzema's position"
        ],
        "99": [
            399.24,
            403.4,
            "at the moment he receives that assistance or the ball leaves the left boot of"
        ],
        "100": [
            403.4,
            404.4,
            " Gareth Bale."
        ],
        "101": [
            404.4,
            407.88,
            "Carlos Neva, the left-handed back, a former Real Madrid youth player, is the one who enabled it"
        ],
        "102": [
            407.88,
            412.84,
            "the 9th, which in this way as soon as the match began put the leader of the team at an advantage"
        ],
        "103": [
            412.84,
            413.84,
            "Santander League."
        ],
        "104": [
            413.84,
            417.0,
            "The cast directed by Diego Martínez wants to tie it."
        ],
        "105": [
            417.0,
            418.68,
            "Brand played Darwin Machís."
        ],
        "106": [
            418.68,
            423.12,
            "Touched ball, rehearsed action, Puertas chases it, Dani Carvajal cuts it, who tries"
        ],
        "107": [
            423.12,
            424.88,
            "Exit through the left sector."
        ],
        "108": [
            424.88,
            427.48,
            "Carvajal can't combine with Eden Hazard."
        ],
        "109": [
            427.56,
            431.96,
            "Roberto Soldado appeared in the defensive effort, throw-in for Real Madrid."
        ],
        "110": [
            431.96,
            436.44,
            "And we saw in the action of Jorge's goal that Neva really gets very hooked on"
        ],
        "111": [
            436.44,
            438.44,
            "regarding others."
        ],
        "112": [
            438.44,
            442.72,
            "He doesn't come out, but it's true that Odriozola's position probably occupies him mentally"
        ],
        "113": [
            442.72,
            444.4,
            "And that's what's disconcerting."
        ],
        "114": [
            444.4,
            451.12,
            "That's right, but what interested me about the image is the position Ben was in, because"
        ],
        "115": [
            451.12,
            455.68,
            "indicated that the path the ball had to take had to be very precise and very precise"
        ],
        "116": [
            455.68,
            458.6,
            "Campe to find Benzema."
        ],
        "117": [
            458.6,
            463.12,
            "Darwin Machís, chased precisely by Bale, slides and the footballer commits a foul"
        ],
        "118": [
            463.12,
            464.12,
            "Welsh."
        ],
        "119": [
            464.12,
            468.2,
            "Yes, he says he touched the ball, but Jaime Latre, the referee of the match, told him that"
        ],
        "120": [
            468.2,
            469.2,
            "No, that's a mistake."
        ],
        "121": [
            469.2,
            476.8,
            "We see it again, that's how Gareth Bale tied up Darwin Machís."
        ],
        "122": [
            476.8,
            483.68,
            "Bale said ball, he told the referee, for those who say he doesn't speak Spanish."
        ],
        "123": [
            483.68,
            488.2,
            "Darwin Machís was once again in charge of executing the dead ball, with 1, 2, 3,"
        ],
        "124": [
            488.2,
            495.44,
            "4, 5, 6 teammates waiting for the Venezuelan soccer player's service."
        ],
        "125": [
            495.44,
            499.88,
            "Jaime Latre authorizes it, Machís puts it, he sent it very closed, Roberto Soldado tried to deflect,"
        ],
        "126": [
            499.88,
            502.16,
            "that could not disturb Alfonso Areola."
        ],
        "127": [
            502.16,
            512.6,
            "Zinedine Zidane's team tries to come out playing from behind."
        ],
        "128": [
            512.6,
            517.04,
            "Zidane is on top of him with Alonso, for Zengea, the French midfielder who ends up"
        ],
        "129": [
            517.04,
            519.04,
            "Taking down Hazard."
        ],
        "130": [
            519.04,
            523.8,
            "Real Madrid comes out quickly, as they want to come out on the left with Dani Carvajal."
        ],
        "131": [
            523.8,
            529.12,
            "Madrid came out very badly, they came out through the middle, for Casemiro, Casemiro kept looking for"
        ],
        "132": [
            529.12,
            532.28,
            "In with Hazard and that area is mined."
        ],
        "133": [
            532.28,
            537.0,
            "It is better for Hazard to start understanding that it is on the outside where he is going to find space."
        ],
        "134": [
            537.52,
            541.12,
            "Federico Valverde is looking for her."
        ],
        "135": [
            541.12,
            545.24,
            "Germán arrived a moment before, ball over Rui Silva."
        ],
        "136": [
            545.24,
            548.84,
            "He ignores Roberto Soldado's play, aware that he was offside."
        ],
        "137": [
            548.84,
            554.8,
            "The one who fought it was Darwin Machís, who forced Rafael Varane to send the throw-in."
        ],
        "138": [
            554.8,
            556.28,
            "Deliver Carlos Neva to Germán."
        ],
        "139": [
            556.28,
            564.12,
            "The ball goes to Rui Silva."
        ],
        "140": [
            564.24,
            568.4,
            "Real Madrid is stretched, forcing Granada's Portuguese goalkeeper to look for a delivery"
        ],
        "141": [
            568.4,
            571.92,
            "more complicated, more complex and consequently to make mistakes."
        ],
        "142": [
            571.92,
            579.44,
            "Toni Kroos, Casemiro is coming to look for her first."
        ],
        "143": [
            579.44,
            584.24,
            "Benzema is clairvoyant to run on the right, Odriozola, his control is slipping."
        ],
        "144": [
            584.24,
            588.2,
            "The play that I had in my head, that Karim Benzema had in mind, died here."
        ],
        "145": [
            588.2,
            595.08,
            "Hazard and Bale changed sides, even though Bale's first action ended"
        ],
        "146": [
            595.08,
            596.08,
            "in goal."
        ],
        "147": [
            596.08,
            597.08,
            "We see her here."
        ],
        "148": [
            597.08,
            601.72,
            "Let me correct, José, a detail that in my head was almost certain, but it is"
        ],
        "149": [
            601.72,
            603.28,
            "That didn't happen for days."
        ],
        "150": [
            603.28,
            607.88,
            "They did not coincide with Alonso and Benzema for five days at Olympique Lyon."
        ],
        "151": [
            607.88,
            610.8,
            "One leaves on July 1, another arrives on July 6."
        ],
        "152": [
            610.8,
            611.8,
            "All this in 2009."
        ],
        "153": [
            611.8,
            612.8,
            "Well, so that the information remains."
        ],
        "154": [
            612.8,
            613.8,
            "Pointed out."
        ],
        "155": [
            613.8,
            615.12,
            "For five days, but it is noted."
        ],
        "156": [
            615.12,
            616.12,
            " That is."
        ],
        "157": [
            616.52,
            620.56,
            "This being ten years ago, you could be confused for five days."
        ],
        "158": [
            621.56,
            624.56,
            "Toni Kroos, combine Bale with Benzema."
        ],
        "159": [
            624.56,
            627.56,
            "The succession of deliveries at the first touch is excellent."
        ],
        "160": [
            627.56,
            629.56,
            "Carvajal runs, he's already in the area."
        ],
        "161": [
            629.56,
            630.56,
            "Carvajal continues."
        ],
        "162": [
            630.56,
            632.56,
            "Cover down Rui Silva."
        ],
        "163": [
            632.56,
            636.56,
            "The Leganés footballer advanced, advanced and advanced with the ball."
        ],
        "164": [
            636.56,
            639.56,
            "No one covered him, no one got in his way."
        ],
        "165": [
            639.56,
            642.56,
            "In the end everything became an invitation to shoot."
        ],
        "166": [
            642.56,
            643.56,
            "Rui Silva covered down."
        ],
        "167": [
            643.56,
            645.56,
            "Real Madrid's second could have been there."
        ],
        "168": [
            645.56,
            648.56,
            "What happens is that this short association cleared the way."
        ],
        "169": [
            648.56,
            652.56,
            "There were four Granada players who fell by the wayside."
        ],
        "170": [
            652.56,
            658.56,
            "In view of that very good association where Benzema is always involved."
        ],
        "171": [
            661.56,
            662.56,
            "Ramon Aziz."
        ],
        "172": [
            664.56,
            666.56,
            "Delivery for Carlos Neva."
        ],
        "173": [
            666.56,
            670.56,
            "He tries to calm down, to rediscover himself through this possession."
        ],
        "174": [
            670.56,
            672.56,
            "Diego Martínez's team."
        ],
        "175": [
            672.56,
            674.56,
            "Gonalón is covered by Toni Kroos."
        ],
        "176": [
            674.56,
            675.56,
            "You have to take risks."
        ],
        "177": [
            675.56,
            676.56,
            "Connect with Herrera."
        ],
        "178": [
            679.56,
            682.56,
            "Receive Carlos Neva in the left sector."
        ],
        "179": [
            684.56,
            685.56,
            "Machis."
        ],
        "180": [
            685.56,
            686.56,
            "Machis' bad control."
        ],
        "181": [
            686.56,
            689.56,
            "That ball escaped him right in front of the Real Madrid bench."
        ],
        "182": [
            690.56,
            693.56,
            "The throw-in for Álvaro Odriozola."
        ],
        "183": [
            694.56,
            699.56,
            "We took the opportunity to see again that excellent combination in the left sector of the white attack."
        ],
        "184": [
            701.56,
            703.56,
            "The play completed by Dani Carvajal."
        ],
        "185": [
            704.56,
            708.56,
            "Now the one who launches into the adventure is the other full-back, Odriozola, who ends up being brought down."
        ],
        "186": [
            708.56,
            709.56,
            "It's a mistake, Ricardo."
        ],
        "187": [
            709.56,
            712.56,
            "Yes, and the Bernabéu applauds the full-back's action."
        ],
        "188": [
            713.56,
            718.56,
            "Donostiarra, that dangerous lateral foul that gives Real Madrid an option right now."
        ],
        "189": [
            718.56,
            723.56,
            "Tremendous precision in short associations."
        ],
        "190": [
            723.56,
            729.56,
            "The same thing that happened on the right wing happened a minute ago on the left"
        ],
        "191": [
            729.56,
            732.56,
            "to leave three or four Granada players behind."
        ],
        "192": [
            733.56,
            738.56,
            "And as the way was opened there for Carvajal, it was opened here for Odriozola."
        ],
        "193": [
            741.56,
            748.56,
            "Toni Kroos prepares the center looking for the head of Casemiro, Sergio Ramos, Varane, Karim Benzema."
        ],
        "194": [
            748.56,
            751.56,
            "Zinedine Zidane's team wants the second with a dead ball."
        ],
        "195": [
            752.56,
            755.56,
            "The referee authorizes, Kroos serves, I send it with a thread at the far post."
        ],
        "196": [
            755.56,
            757.56,
            "Varane's shot goes far from the target."
        ],
        "197": [
            757.56,
            759.56,
            "Goal kick for Rui Silva."
        ],
        "198": [
            760.56,
            763.56,
            "Yes, Real Madrid was dominant in these first minutes."
        ],
        "199": [
            763.56,
            769.56,
            "Greatly surpassed by Granada that conceded from the start."
        ],
        "200": [
            769.56,
            775.56,
            "Two tremendous blows. The first was this goal from Benzema when we had not reached five minutes."
        ],
        "201": [
            775.56,
            780.56,
            "Immediately the injury changes the plans."
        ],
        "202": [
            782.56,
            785.56,
            "Rafael Varane pressured by Ramón Asís."
        ],
        "203": [
            785.56,
            787.56,
            "Odriozola receives, watched by Machís."
        ],
        "204": [
            787.56,
            791.56,
            "Rafa Varane's irregular touch ended up at Casemiro's feet."
        ],
        "205": [
            791.56,
            795.56,
            "Once again he creates Real Madrid's counterattack at full speed."
        ],
        "206": [
            795.56,
            798.56,
            "Gareth Bale, fire will break, Neva."
        ],
        "207": [
            798.56,
            801.56,
            "Gareth Bale continues to threaten him from the foreign service."
        ],
        "208": [
            801.56,
            805.56,
            "He drops her out of school, insists Odriozola, who prevails in that duel against Darwin Machís."
        ],
        "209": [
            805.56,
            808.56,
            "Casemiro's center is waiting for Benzema."
        ],
        "210": [
            809.56,
            811.56,
            "The volley just as it came."
        ],
        "211": [
            811.56,
            814.56,
            "It deviates, giving it a full hitch."
        ],
        "212": [
            814.56,
            819.56,
            "The possibility was lost. Another good approach, another good, very fast combination from Real Madrid."
        ],
        "213": [
            819.56,
            823.56,
            "Madrid is precise. They are also precise in speed."
        ],
        "214": [
            823.56,
            827.56,
            "And that is what is creating tremendous problems for Granada."
        ],
        "215": [
            827.56,
            832.56,
            "And especially on the outside, which is where Madrid progresses most easily."
        ],
        "216": [
            832.56,
            835.56,
            "The sides are having a lot of prominence."
        ],
        "217": [
            835.56,
            840.56,
            "In fact we have seen Carvajal arrive before, even acting with a changed band."
        ],
        "218": [
            840.56,
            847.56,
            "It's not easy to do it with that naturalness with which he stood in front of the goalkeeper and with that desire to get to the top."
        ],
        "219": [
            847.56,
            855.56,
            "Madrid is playing very, very good minutes, probably on par with those against Levante in that very good first half."
        ],
        "220": [
            855.56,
            856.56,
            "And the public appreciates it."
        ],
        "221": [
            856.56,
            860.56,
            "She has given him two or three ovations at the start of the game."
        ],
        "222": [
            860.56,
            862.56,
            "We've been here for almost a quarter of an hour."
        ],
        "223": [
            862.56,
            864.56,
            "But the last one with that shot from Benzema."
        ],
        "224": [
            864.56,
            865.56,
            "The people at the Bernabéu are happy today."
        ],
        "225": [
            865.56,
            868.56,
            "I insist, very good entry. Nearly 80,000 fans."
        ],
        "226": [
            871.56,
            874.56,
            "Casemiro gives way back to Alfonso Areola."
        ],
        "227": [
            875.56,
            877.56,
            "Granada is stretched by pressure."
        ],
        "228": [
            877.56,
            878.56,
            "Antonio Puertas Chucha."
        ],
        "229": [
            878.56,
            884.56,
            "Once again Casemiro offering to solve the situation for the white team."
        ],
        "230": [
            884.56,
            886.56,
            "Manage to recover the Granada."
        ],
        "231": [
            887.56,
            889.56,
            "Domingos Duarte played quickly for Herrera."
        ],
        "232": [
            890.56,
            891.56,
            " Doors."
        ],
        "233": [
            893.56,
            894.56,
            "He relies on Víctor Díaz."
        ],
        "234": [
            894.56,
            896.56,
            "Return of the side."
        ],
        "235": [
            896.56,
            898.56,
            "I don't know if Carvajal ever played."
        ],
        "236": [
            898.56,
            899.56,
            "The referee says no."
        ],
        "237": [
            899.56,
            902.56,
            "So it's a throw-in for Real Madrid."
        ],
        "238": [
            912.56,
            914.56,
            "Karim Benzema tries to turn."
        ],
        "239": [
            914.56,
            917.56,
            "Zidane's team was about to lose the ball in a compromised area."
        ],
        "240": [
            917.56,
            919.56,
            "Toni Kroos takes it from there."
        ],
        "241": [
            919.56,
            921.56,
            "Finding oxygen in Gareth Bale's position."
        ],
        "242": [
            921.56,
            922.56,
            "Let the motorcycle start."
        ],
        "243": [
            922.56,
            924.56,
            "What speed does Carlos Neva have."
        ],
        "244": [
            924.56,
            925.56,
            "Continued Gareth Bale."
        ],
        "245": [
            926.56,
            930.56,
            "He's looking for a partner, a recipient of his pass within the area."
        ],
        "246": [
            930.56,
            933.56,
            "He turns in the face of Neva again."
        ],
        "247": [
            933.56,
            934.56,
            "Go on Bale."
        ],
        "248": [
            934.56,
            935.56,
            "Give in for Valverde."
        ],
        "249": [
            936.56,
            937.56,
            "Touch the little bird in front."
        ],
        "250": [
            937.56,
            938.56,
            "Turn for Kroos."
        ],
        "251": [
            938.56,
            939.56,
            "Benzema is in the area."
        ],
        "252": [
            939.56,
            940.56,
            "What will Benzema do?"
        ],
        "253": [
            940.56,
            942.56,
            "Benzema puts it in search of Valverde."
        ],
        "254": [
            943.56,
            944.56,
            "Catch in two."
        ],
        "255": [
            944.56,
            945.56,
            "What for Ruiz Silva?"
        ],
        "256": [
            945.56,
            947.56,
            "Real Madrid continues to play fast."
        ],
        "257": [
            947.56,
            949.56,
            "Keep playing patiently."
        ],
        "258": [
            949.56,
            951.56,
            "Keep playing with precision."
        ],
        "259": [
            951.56,
            952.56,
            "And I'm right."
        ],
        "260": [
            952.56,
            953.56,
            "Again in combination."
        ],
        "261": [
            953.56,
            956.56,
            "Zidane's team approached the second."
        ],
        "262": [
            956.56,
            960.56,
            "Dismasted the Granada that is giving many spaces in the brand."
        ],
        "263": [
            960.56,
            961.56,
            "Even within the area."
        ],
        "264": [
            961.56,
            965.56,
            "The ease with which Benzema receives and finds Valverde."
        ],
        "265": [
            965.56,
            970.56,
            "It is even surprising considering Granada's commitment to order."
        ],
        "266": [
            970.56,
            973.56,
            "Or at least he had until this game."
        ],
        "267": [
            973.56,
            974.56,
            "I was looking for Nazar's clipping."
        ],
        "268": [
            974.56,
            976.56,
            "Federico Valverde insists on the move."
        ],
        "269": [
            976.56,
            978.56,
            "The first touch goes to Gareth Bale."
        ],
        "270": [
            978.56,
            979.56,
            "Chased by Neva."
        ],
        "271": [
            980.56,
            981.56,
            "Odriozola."
        ],
        "272": [
            984.56,
            986.56,
            "He delivers Casemiro to the center for Toni Kroos."
        ],
        "273": [
            986.56,
            988.56,
            "Stretch on the left Carvajal."
        ],
        "274": [
            988.56,
            990.56,
            "Insist for the right-handed sector."
        ],
        "275": [
            990.56,
            991.56,
            " The real Madrid."
        ],
        "276": [
            992.56,
            993.56,
            "Bale."
        ],
        "277": [
            993.56,
            995.56,
            "Break towards the center."
        ],
        "278": [
            995.56,
            997.56,
            "It changes everything."
        ],
        "279": [
            997.56,
            1000.56,
            "Carvajal with his head delivering for Toni Kroos."
        ],
        "280": [
            1000.56,
            1003.56,
            "No one thinks with the ball at their feet at Real Madrid."
        ],
        "281": [
            1003.56,
            1005.56,
            "They all resolve in one or two touches."
        ],
        "282": [
            1005.56,
            1009.56,
            "And that gives the team tremendous freshness."
        ],
        "283": [
            1009.56,
            1011.56,
            "Such a bastard has been caught."
        ],
        "284": [
            1011.56,
            1015.56,
            "Diego Martínez with that shot by Fede Valverde inside the area."
        ],
        "285": [
            1015.56,
            1018.56,
            "He looked at his bench and made Vadillo warm up."
        ],
        "286": [
            1021.56,
            1022.56,
            "And Angel Herrera."
        ],
        "287": [
            1022.56,
            1027.56,
            "Distributes to the right connecting with Antonio Puertas."
        ],
        "288": [
            1027.56,
            1029.56,
            "Doors throw the bicycle."
        ],
        "289": [
            1029.56,
            1030.56,
            "He can't get past Kroos."
        ],
        "290": [
            1030.56,
            1032.56,
            "The loose ball goes to Granada."
        ],
        "291": [
            1032.56,
            1034.56,
            "Herrera insists opening towards the left sector."
        ],
        "292": [
            1034.56,
            1035.56,
            "Machis controls it."
        ],
        "293": [
            1035.56,
            1036.56,
            "Machi in the face."
        ],
        "294": [
            1036.56,
            1037.56,
            "Machis is in the area."
        ],
        "295": [
            1037.56,
            1038.56,
            "Machis puts it."
        ],
        "296": [
            1038.56,
            1040.56,
            "He came in with everything to finish off Antonio Puertas."
        ],
        "297": [
            1041.56,
            1043.56,
            "The header went astray."
        ],
        "298": [
            1043.56,
            1045.56,
            "It's a goal kick for Alfonso Areola."
        ],
        "299": [
            1045.56,
            1048.56,
            "He almost anticipated Ramos."
        ],
        "300": [
            1048.56,
            1054.56,
            "And with such a good header it would have created a tremendous situation."
        ],
        "301": [
            1054.56,
            1057.56,
            "Here we see how it will appear from behind Ramos."
        ],
        "302": [
            1057.56,
            1064.56,
            "But he touches him enough with his body to not let him direct that headbutt."
        ],
        "303": [
            1065.56,
            1069.56,
            "Another well-planned exit by Real Madrid."
        ],
        "304": [
            1069.56,
            1072.56,
            "Raise your head to Casemiro who has seen Bale's start."
        ],
        "305": [
            1072.56,
            1073.56,
            "Go ahead Bale."
        ],
        "306": [
            1073.56,
            1075.56,
            "Abandon the goal to Rui Silva."
        ],
        "307": [
            1075.56,
            1076.56,
            "Flag up Ricardo."
        ],
        "308": [
            1076.56,
            1078.56,
            "He had raised the flag to the assistant before Cárez's position."
        ],
        "309": [
            1078.56,
            1080.56,
            "Bale said that the play no longer varies."
        ],
        "310": [
            1080.56,
            1082.56,
            "But a beautiful start from Bale."
        ],
        "311": [
            1082.56,
            1085.56,
            "Real Madrid is very authorized to play this type of game."
        ],
        "312": [
            1085.56,
            1089.56,
            "And we stick to the technical quality of the players."
        ],
        "313": [
            1089.56,
            1091.56,
            "Everyone talks about running more."
        ],
        "314": [
            1091.56,
            1092.56,
            "That we have to fight more."
        ],
        "315": [
            1092.56,
            1093.56,
            "What you have to do is play more."
        ],
        "316": [
            1093.56,
            1096.56,
            "And today Real Madrid is playing more."
        ],
        "317": [
            1096.56,
            1098.56,
            "And thus demonstrates his entire category."
        ],
        "318": [
            1098.56,
            1100.56,
            "And its ability to unbalance."
        ],
        "319": [
            1104.56,
            1105.56,
            "It was offside, yes."
        ],
        "320": [
            1105.56,
            1106.56,
            "Bale's."
        ],
        "321": [
            1110.56,
            1112.56,
            "Granada starts from behind with Germán."
        ],
        "322": [
            1116.56,
            1118.56,
            "Neva delivers to Machís."
        ],
        "323": [
            1118.56,
            1119.56,
            "Machis Quindarzo."
        ],
        "324": [
            1119.56,
            1121.56,
            "Neva delivers to Machís."
        ],
        "325": [
            1121.56,
            1123.56,
            "Machis Quindarzo turns around against Odriozola."
        ],
        "326": [
            1123.56,
            1124.56,
            " Gets it."
        ],
        "327": [
            1124.56,
            1126.56,
            "The Venezuelan who can't beat Casemiro starts."
        ],
        "328": [
            1128.56,
            1130.56,
            "The Brazilian soccer player who ends up on the ground won."
        ],
        "329": [
            1130.56,
            1132.56,
            "There is no lack of Machís Ricardo."
        ],
        "330": [
            1132.56,
            1133.56,
            " No."
        ],
        "331": [
            1133.56,
            1135.56,
            "And Jaime Latre was practically on top."
        ],
        "332": [
            1135.56,
            1136.56,
            "Casemiro went to the ground."
        ],
        "333": [
            1136.56,
            1138.56,
            "He is now returning to ball for Granada."
        ],
        "334": [
            1140.56,
            1142.56,
            "Look for options in the Domingos Duarte distribution."
        ],
        "335": [
            1142.56,
            1144.56,
            "That insists on the left wing."
        ],
        "336": [
            1144.56,
            1146.56,
            "The defensive header is from Odriozola."
        ],
        "337": [
            1147.56,
            1148.56,
            "Neva plays."
        ],
        "338": [
            1148.56,
            1149.56,
            "Deliver Machís."
        ],
        "339": [
            1149.56,
            1150.56,
            "First for Ramón Asís."
        ],
        "340": [
            1152.56,
            1153.56,
            "Carlos Neva is shaping up."
        ],
        "341": [
            1153.56,
            1154.56,
            "Look for the center."
        ],
        "342": [
            1154.56,
            1155.56,
            "Gárez Bale doesn't allow it."
        ],
        "343": [
            1155.56,
            1157.56,
            "Throw-in for the Andalusian team."
        ],
        "344": [
            1163.56,
            1164.56,
            "With Alonso."
        ],
        "345": [
            1165.56,
            1166.56,
            "First of all, Yángel Herrera."
        ],
        "346": [
            1166.56,
            1167.56,
            "Ramón Asís is turned around."
        ],
        "347": [
            1168.56,
            1169.56,
            "Assisi delivers to Machís."
        ],
        "348": [
            1169.56,
            1170.56,
            "Excellent oriented control."
        ],
        "349": [
            1170.56,
            1171.56,
            "Machis is in the area."
        ],
        "350": [
            1171.56,
            1172.56,
            "Casemiro corrects."
        ],
        "351": [
            1172.56,
            1173.56,
            "Toni Kroos keeps it."
        ],
        "352": [
            1174.56,
            1175.56,
            "Yángel Herrera goes for everything."
        ],
        "353": [
            1176.56,
            1177.56,
            "Take down."
        ],
        "354": [
            1178.56,
            1179.56,
            "To Toni Kroos."
        ],
        "355": [
            1180.56,
            1181.56,
            "The international footballer red wine."
        ],
        "356": [
            1181.56,
            1183.56,
            "The danger has passed for Real Madrid."
        ],
        "357": [
            1185.56,
            1187.56,
            "Odriozola is starting to have some problems with the brand."
        ],
        "358": [
            1188.56,
            1189.56,
            "Especially given the speed of Machís."
        ],
        "359": [
            1190.56,
            1193.56,
            "There you need support or Casemiro."
        ],
        "360": [
            1194.56,
            1195.56,
            " From inside."
        ],
        "361": [
            1195.56,
            1196.56,
            "Or Bale from outside."
        ],
        "362": [
            1204.56,
            1206.56,
            "Real Madrid builds the attacking play again."
        ],
        "363": [
            1206.56,
            1207.56,
            "Playing calmly."
        ],
        "364": [
            1208.56,
            1209.56,
            "And preferably first."
        ],
        "365": [
            1211.56,
            1212.56,
            "Casemiro."
        ],
        "366": [
            1212.56,
            1213.56,
            "Delivery for Rafael Varane."
        ],
        "367": [
            1214.56,
            1215.56,
            "Odriozola claims it on the right."
        ],
        "368": [
            1217.56,
            1218.56,
            "Ball again for Casemiro."
        ],
        "369": [
            1219.56,
            1220.56,
            "Watched by Roberto Soldado."
        ],
        "370": [
            1223.56,
            1224.56,
            "Keep moving patiently."
        ],
        "371": [
            1226.56,
            1228.56,
            "The Madrid team that has an advantage practically from the start."
        ],
        "372": [
            1229.56,
            1230.56,
            "The first one he had, minute two."
        ],
        "373": [
            1231.56,
            1232.56,
            "Karim Benzema sent it in."
        ],
        "374": [
            1233.56,
            1234.56,
            "Fede Valverde."
        ],
        "375": [
            1234.56,
            1235.56,
            "That is having a lot of prominence."
        ],
        "376": [
            1237.56,
            1238.56,
            "Distribute Eden Hazard."
        ],
        "377": [
            1239.56,
            1240.56,
            "The rebound could have favored Bale."
        ],
        "378": [
            1241.56,
            1242.56,
            "But Maxim Gonalos arrived a moment before."
        ],
        "379": [
            1243.56,
            1244.56,
            "Turn for Víctor Díaz."
        ],
        "380": [
            1245.56,
            1246.56,
            "He is the one that Hazard is having the most losses."
        ],
        "381": [
            1247.56,
            1248.56,
            "Yes, but he's impatient."
        ],
        "382": [
            1249.56,
            1250.56,
            "Leave the band to participate more."
        ],
        "383": [
            1251.56,
            1252.56,
            "And that's where his game suffocates."
        ],
        "384": [
            1254.56,
            1255.56,
            "He wants to make brilliant passes."
        ],
        "385": [
            1256.56,
            1257.56,
            "And he's risking a lot."
        ],
        "386": [
            1258.56,
            1259.56,
            "And from there it is..."
        ],
        "387": [
            1260.56,
            1261.56,
            "That I'm losing them."
        ],
        "388": [
            1262.56,
            1263.56,
            "Some of the players."
        ],
        "389": [
            1264.56,
            1268.56,
            "And it is very noticeable because today it occurred to your team to be especially precise."
        ],
        "390": [
            1277.56,
            1282.56,
            "In fact the match looks like what one would think in the summer of a Real Madrid-Granada match."
        ],
        "391": [
            1283.56,
            1286.56,
            "Before knowing that Granada would start so well."
        ],
        "392": [
            1287.56,
            1288.56,
            "Which would be second."
        ],
        "393": [
            1289.56,
            1291.56,
            "That it would be a team that would compete in an extraordinary way in every game."
        ],
        "394": [
            1292.56,
            1294.56,
            "This team has won in Cordeya."
        ],
        "395": [
            1295.56,
            1296.56,
            "He won in Vigo."
        ],
        "396": [
            1297.56,
            1299.56,
            "And they have managed to draw in Valladolid and Villarreal."
        ],
        "397": [
            1300.56,
            1302.56,
            "In the case of his visit to Castellón, scoring four goals."
        ],
        "398": [
            1304.56,
            1306.56,
            "Álvaro Díaz-Ozola entered from the right."
        ],
        "399": [
            1307.56,
            1308.56,
            "Clear Germán."
        ],
        "400": [
            1309.56,
            1310.56,
            "The ball is still Real Madrid's."
        ],
        "401": [
            1311.56,
            1312.56,
            "There's Eden Hazard."
        ],
        "402": [
            1313.56,
            1314.56,
            "Try to prolong so that Fede Valverde benefits."
        ],
        "403": [
            1315.56,
            1316.56,
            "He arrived a moment earlier."
        ],
        "404": [
            1317.56,
            1318.56,
            "Domingos Duarte tries to exit through the left sector."
        ],
        "405": [
            1319.56,
            1320.56,
            "Darwin Machís."
        ],
        "406": [
            1321.56,
            1326.56,
            "I wanted to combine with that sending of fantasy towards his compatriot Jangel Herrera."
        ],
        "407": [
            1327.56,
            1328.56,
            "He cut Real Madrid's defense."
        ],
        "408": [
            1329.56,
            1331.56,
            "Aziz's terror that allows Hazard's attempted attack."
        ],
        "409": [
            1332.56,
            1334.56,
            "That has been held by the Nigerian midfielder."
        ],
        "410": [
            1335.56,
            1337.56,
            "It is a very dangerous foul in favor of Real Madrid."
        ],
        "411": [
            1338.56,
            1340.56,
            "That showed Hazard's power."
        ],
        "412": [
            1341.56,
            1344.56,
            "That ability to turn, to stop, to start."
        ],
        "413": [
            1345.56,
            1347.56,
            "That's why you need to be physically impeccable."
        ],
        "414": [
            1347.56,
            1353.56,
            "Because his game depends largely on that ability to stop and start."
        ],
        "415": [
            1354.56,
            1355.56,
            "And Eden Hazard is on the field."
        ],
        "416": [
            1356.56,
            1357.56,
            "There's Gareth Bale."
        ],
        "417": [
            1358.56,
            1359.56,
            "There's Toni Kroos."
        ],
        "418": [
            1360.56,
            1361.56,
            "But it seems that this lack Ricardo has a first and last name."
        ],
        "419": [
            1362.56,
            1363.56,
            " Sergio Ramos."
        ],
        "420": [
            1364.56,
            1365.56,
            "Yes, for the captain of Real Madrid who went quickly to catch the ball."
        ],
        "421": [
            1366.56,
            1367.56,
            "Let's see if it helps."
        ],
        "422": [
            1368.56,
            1369.56,
            "Who is the last one to touch it."
        ],
        "423": [
            1370.56,
            1371.56,
            "But it seems that it is the Camero that takes the distance."
        ],
        "424": [
            1372.56,
            1373.56,
            "He measures as if he were going to beat the shit out of him."
        ],
        "425": [
            1374.56,
            1375.56,
            "As if it were a rugby world cup."
        ],
        "426": [
            1375.56,
            1376.56,
            "It looks like it's Four."
        ],
        "427": [
            1377.56,
            1378.56,
            "Let's not forget Bale."
        ],
        "428": [
            1379.56,
            1380.56,
            "In fact I would give it to Bale."
        ],
        "429": [
            1381.56,
            1382.56,
            " Me too."
        ],
        "430": [
            1383.56,
            1384.56,
            "From that distance I would give it to Bale."
        ],
        "431": [
            1385.56,
            1388.56,
            "Close to the ball, Gareth Bale and Sergio Ramos aim to shoot."
        ],
        "432": [
            1389.56,
            1392.56,
            "Place a barrier of up to five footballers."
        ],
        "433": [
            1393.56,
            1395.56,
            "Ruiz Silva to hinder this set piece shot."
        ],
        "434": [
            1396.56,
            1399.56,
            "In which Real Madrid looks for the second goal of the game."
        ],
        "435": [
            1402.56,
            1404.56,
            "Sergio Ramos has the face of throwing it away."
        ],
        "436": [
            1405.56,
            1406.56,
            "I would say yes."
        ],
        "437": [
            1407.56,
            1408.56,
            "We immediately cleared up our doubts."
        ],
        "438": [
            1409.56,
            1411.56,
            "Let's see, the referee authorizes it, he starts the four, Ramos hits it."
        ],
        "439": [
            1412.56,
            1413.56,
            "He had touched the barrier."
        ],
        "440": [
            1414.56,
            1415.56,
            "He had deceived Ruiz Silva."
        ],
        "441": [
            1416.56,
            1417.56,
            "Granada was saved by very little."
        ],
        "442": [
            1418.56,
            1419.56,
            "It's a corner for Real Madrid."
        ],
        "443": [
            1424.56,
            1425.56,
            "Yes, it deviates at the barrier."
        ],
        "444": [
            1426.56,
            1429.56,
            "He changes the suit to Ruiz Silva."
        ],
        "445": [
            1429.56,
            1434.56,
            "That I looked at that ball with a certain desperation knowing that it would not have gotten that far in any way."
        ],
        "446": [
            1435.56,
            1436.56,
            "He puts it from the corner, Kroos."
        ],
        "447": [
            1437.56,
            1439.56,
            "Inside, Kroos sends the far post tense."
        ],
        "448": [
            1440.56,
            1441.56,
            "Jump for that ball Rafael Varane."
        ],
        "449": [
            1442.56,
            1443.56,
            "It is offered outside the Carvajal area."
        ],
        "450": [
            1444.56,
            1445.56,
            "Carvajal for Odriozola."
        ],
        "451": [
            1446.56,
            1447.56,
            "Even hitting zone."
        ],
        "452": [
            1448.56,
            1452.56,
            "Odriozola is encouraged against the body of the Granada footballer."
        ],
        "453": [
            1455.56,
            1456.56,
            "It has to be a goal."
        ],
        "454": [
            1457.56,
            1461.56,
            "You have to start over, you have to reformulate that attacking action."
        ],
        "455": [
            1462.56,
            1465.56,
            "Zinedine Zidane's team stretches Granada, moves away from Ruiz Silva's goal."
        ],
        "456": [
            1466.56,
            1468.56,
            "Dani Carvajal starts, leaves Puertas on the road."
        ],
        "457": [
            1469.56,
            1470.56,
            "Carvajal continues to complain about being grabbed."
        ],
        "458": [
            1471.56,
            1472.56,
            "It's missing there, yes."
        ],
        "459": [
            1473.56,
            1475.56,
            "There is a lack of Antonio Puertas on Dani Carvajal."
        ],
        "460": [
            1476.56,
            1477.56,
            "And the Bernabéu crowd is starting to ask for a yellow card."
        ],
        "461": [
            1478.56,
            1479.56,
            "It is true that there have been fouls due to grabbing."
        ],
        "462": [
            1480.56,
            1483.56,
            "But at the moment Jaime Latre is temporizing."
        ],
        "463": [
            1483.56,
            1485.56,
            "Showing the first warning of the match."
        ],
        "464": [
            1488.56,
            1491.56,
            "We took advantage of the break to see Ramos' free kick again."
        ],
        "465": [
            1492.56,
            1498.56,
            "After the barrier was deflected, he left very close to the Nasrid team's goal."
        ],
        "466": [
            1500.56,
            1501.56,
            "On the charge again, Kroos."
        ],
        "467": [
            1502.56,
            1504.56,
            "With that threaded ball that is for Ruiz Silva."
        ],
        "468": [
            1504.56,
            1507.56,
            "I had the intention of getting the usual goalkeeper out quickly."
        ],
        "469": [
            1508.56,
            1513.56,
            "But no one, or almost no one at Granada offered him an option to consider, to take into account."
        ],
        "470": [
            1514.56,
            1519.56,
            "That's it. And it took long enough to allow Sergio Ramos and Varane to regain their position."
        ],
        "471": [
            1524.56,
            1526.56,
            "Germán delivers for Domingos Duarte."
        ],
        "472": [
            1528.56,
            1529.56,
            "He's going to score a good goal."
        ],
        "473": [
            1530.56,
            1532.56,
            "Germán delivers for Domingos Duarte."
        ],
        "474": [
            1534.56,
            1536.56,
            "Vertical ball from the former Sporting of Portugal."
        ],
        "475": [
            1537.56,
            1540.56,
            "Error in the control of Gonalons, which ends up slipping."
        ],
        "476": [
            1541.56,
            1542.56,
            "He wants to penalize Real Madrid for that loss."
        ],
        "477": [
            1543.56,
            1544.56,
            "There goes Benzema. Hand over Benzema for Kroos."
        ],
        "478": [
            1545.56,
            1546.56,
            "Kroos first class. It's Carvajal."
        ],
        "479": [
            1547.56,
            1548.56,
            "Ruiz Silva came out."
        ],
        "480": [
            1549.56,
            1551.56,
            "Ruiz Silva has been taken out of the heads-up."
        ],
        "481": [
            1552.56,
            1555.56,
            "Once again a combination of Real Madrid goldsmithing."
        ],
        "482": [
            1555.56,
            1560.56,
            "So that the left-handed back, who is actually right-footed, stands up one-on-one."
        ],
        "483": [
            1561.56,
            1562.56,
            "Madrid just missed the second."
        ],
        "484": [
            1563.56,
            1565.56,
            "If Carvajal deserved the goal, because the theft is his."
        ],
        "485": [
            1566.56,
            1567.56,
            "Well, it's a slip, isn't it?"
        ],
        "486": [
            1568.56,
            1570.56,
            "Carvajal provokes it."
        ],
        "487": [
            1571.56,
            1576.56,
            "It happens that slipping in front of Carvajal is one thing. Slipping in front of Benzema is another category."
        ],
        "488": [
            1577.56,
            1579.56,
            "Because Benzema did exactly what he had to."
        ],
        "489": [
            1580.56,
            1583.56,
            "Real Madrid insists. Kroos's cross is neutralized by Germán."
        ],
        "490": [
            1583.56,
            1585.56,
            "Moments of difficulty for Granada."
        ],
        "491": [
            1586.56,
            1591.56,
            "Zinedine Zidane's team is getting very close to the second goal."
        ],
        "492": [
            1592.56,
            1593.56,
            "Nice stop Ruiz Silva, huh?"
        ],
        "493": [
            1594.56,
            1597.56,
            "Goalkeeper who has given a lot of confidence at this start of the championship."
        ],
        "494": [
            1598.56,
            1600.56,
            "And what was Zamora last season at Nicol 2-3."
        ],
        "495": [
            1605.56,
            1609.56,
            "A little air, a little oxygen for Granada with this infraction."
        ],
        "496": [
            1610.56,
            1612.56,
            "The ball goes to Diego Martínez's boys."
        ],
        "497": [
            1614.56,
            1615.56,
            " Sundays."
        ],
        "498": [
            1625.56,
            1627.56,
            "The center backs of the Andalusian team continue to play."
        ],
        "499": [
            1628.56,
            1633.56,
            "I connect Domingos with Antonio Puertas. The Almeria footballer's first drop becomes another recovery."
        ],
        "500": [
            1634.56,
            1636.56,
            "What a pass! What a ball from Valverde that Eden Hazard was looking for!"
        ],
        "501": [
            1637.56,
            1639.56,
            "Ruiz Silva arrived a moment before."
        ],
        "502": [
            1639.56,
            1643.56,
            "Very good Valverde, very good. Very good deployment."
        ],
        "503": [
            1644.56,
            1648.56,
            "They are eating up the field, putting pressure on all sectors."
        ],
        "504": [
            1649.56,
            1653.56,
            "And very good with the ball, playing with simplicity and precision."
        ],
        "505": [
            1656.56,
            1658.56,
            "Another loss for Diego Martínez's team."
        ],
        "506": [
            1659.56,
            1661.56,
            "There is a lack of Herrera on Bale. Let Jaime Latres continue."
        ],
        "507": [
            1662.56,
            1664.56,
            "Odriozola goes up on the right and can produce a cross."
        ],
        "508": [
            1665.56,
            1666.56,
            "He puts it on the unchecking of Eden Hazard."
        ],
        "509": [
            1666.56,
            1669.56,
            "Hazard stops short. Machís did not fall for a trick."
        ],
        "510": [
            1670.56,
            1671.56,
            "It's not a good place to play roulette."
        ],
        "511": [
            1672.56,
            1675.56,
            "Hazard insists. He recovered from the mistake, from the frivolity, out of place."
        ],
        "512": [
            1676.56,
            1679.56,
            "Darwin Machís to throw that ball out."
        ],
        "513": [
            1680.56,
            1681.56,
            "It seemed like a good chance for Hazard to prosper."
        ],
        "514": [
            1682.56,
            1685.56,
            "The two trusted each other a lot. First Machís and then Hazard."
        ],
        "515": [
            1686.56,
            1688.56,
            "Diego Martínez is asking for calm now after that action."
        ],
        "516": [
            1689.56,
            1692.56,
            "Peace of mind for your team as they spend these minutes at the Bernabéu."
        ],
        "517": [
            1693.56,
            1696.56,
            "You have to be very good and have a lot of confidence in yourself to throw that spinner."
        ],
        "518": [
            1697.56,
            1700.56,
            "Darwin Machís meets both conditions but it still didn't work out."
        ],
        "519": [
            1701.56,
            1703.56,
            "Odriozola wanted to put the center in. Carlos Neva prevented it."
        ],
        "520": [
            1704.56,
            1705.56,
            "Throw-in. What do you say Ricardo?"
        ],
        "521": [
            1706.56,
            1709.56,
            "Zidane has seen something in his team because he has sent Luka Modric to warm up."
        ],
        "522": [
            1710.56,
            1713.56,
            "I don't know if there is someone with problems or something that Zinedine Zidane has warned about"
        ],
        "523": [
            1714.56,
            1716.56,
            "But the Croatian is already warming up the Bernabéu band."
        ],
        "524": [
            1717.56,
            1718.56,
            "Clearly someone with problems."
        ],
        "525": [
            1719.56,
            1721.56,
            "Well, if it's Modric we have to look at Casemiro, Kroos and Valverde."
        ],
        "526": [
            1722.56,
            1723.56,
            "Isn't that a good move?"
        ],
        "527": [
            1724.56,
            1727.56,
            "Yes, it certainly won't be because of performance. Madrid is playing very well."
        ],
        "528": [
            1731.56,
            1735.56,
            "And picking up the thread of what you said about Machís, I think that although you are very good"
        ],
        "529": [
            1736.56,
            1739.56,
            "And have a lot of confidence, you should never make a roulette there."
        ],
        "530": [
            1740.56,
            1741.56,
            "Your own area is not suitable."
        ],
        "531": [
            1742.56,
            1743.56,
            "Even if you're Messi."
        ],
        "532": [
            1747.56,
            1748.56,
            "Valverde."
        ],
        "533": [
            1749.56,
            1751.56,
            "Hide the ball from Yangel Herrera."
        ],
        "534": [
            1753.56,
            1756.56,
            "Manage to connect with Sergio Ramos. Real Madrid comes out from the left."
        ],
        "535": [
            1757.56,
            1760.56,
            "Close to half an hour into the game. Zidane's team won from the start."
        ],
        "536": [
            1761.56,
            1762.56,
            "Marco Benzema in the second minute."
        ],
        "537": [
            1763.56,
            1765.56,
            "There is precisely Benzema looking for the combination with Hazard who went to the ground."
        ],
        "538": [
            1766.56,
            1769.56,
            "There is no foul. Jaime Latre says that now he is blowing his whistle."
        ],
        "539": [
            1770.56,
            1771.56,
            "Hard foul by Casemiro on Ramón Asís."
        ],
        "540": [
            1773.56,
            1775.56,
            "Gareth Bale comes to protest against the previous action."
        ],
        "541": [
            1776.56,
            1780.56,
            "And Soldado very vehemently protests this Casemiro claiming Amarilla."
        ],
        "542": [
            1782.56,
            1784.56,
            "Diego Martínez also does it on the bench."
        ],
        "543": [
            1785.56,
            1790.56,
            "Luka Modric continues to warm up but I don't warn anyone who looks like they have a problem."
        ],
        "544": [
            1793.56,
            1795.56,
            "There we have the entry of Casemiro arriving late."
        ],
        "545": [
            1796.56,
            1798.56,
            "Casemiro was very strong. The referee saved the yellow card."
        ],
        "546": [
            1799.56,
            1801.56,
            "I understand that Soldado's claim was not out of place."
        ],
        "547": [
            1802.56,
            1803.56,
            "No, it wasn't out of place."
        ],
        "548": [
            1806.56,
            1810.56,
            "It could be Toni Kroos, the man who is a little touched."
        ],
        "549": [
            1814.56,
            1821.56,
            "The three in the middle have a participatory attitude but some have evidently noticed some physical problem."
        ],
        "550": [
            1822.56,
            1830.56,
            "Of the three, the one with the most games with differences is Toni Kroos, who has played every minute of the competition in all the tournaments."
        ],
        "551": [
            1831.56,
            1834.56,
            "Except for the last ten of the visit to Villarreal when he was substituted in '80."
        ],
        "552": [
            1835.56,
            1840.56,
            "And at a very good level too. A higher level than last season."
        ],
        "553": [
            1841.56,
            1843.56,
            "Good ball from Nevalo, pursue Machís who runs a lot but not that much."
        ],
        "554": [
            1844.56,
            1846.56,
            "Alvaro Driozola accompanies the ball with his gaze."
        ],
        "555": [
            1847.56,
            1853.56,
            "It's a goal kick for Alfonso Areola who has not yet had to intervene."
        ],
        "556": [
            1854.56,
            1857.56,
            "There's Isco. Options on the bench and James next to him."
        ],
        "557": [
            1859.56,
            1862.56,
            "Modric is coming. So the change is going to happen. I think it's Toni Kroos."
        ],
        "558": [
            1863.56,
            1864.56,
            "It's going to be Kroos because..."
        ],
        "559": [
            1865.56,
            1869.56,
            "Especially when I was going to take the free kick against Ramos I saw him stretching."
        ],
        "560": [
            1870.56,
            1874.56,
            "But not now... He is also looking at the bench with great insistence."
        ],
        "561": [
            1876.56,
            1880.56,
            "Well, the first substitution is being prepared at Real Madrid. It was made by Granada due to Montoro's injury."
        ],
        "562": [
            1881.56,
            1887.56,
            "Zinedine Zidane is going to have to do it to replace Toni Kroos and for Luka Modric to enter the midfield."
        ],
        "563": [
            1890.56,
            1893.56,
            "He throws the breaking ball. Fede Valverde looks for him with that ball."
        ],
        "564": [
            1893.56,
            1896.56,
            "The pot ended up betraying him, it ended up giving the advantage to Rui Silva."
        ],
        "565": [
            1898.56,
            1903.56,
            "He did it at night with Alonso. Once again he recovered the little bird, Fede Valverde recovered."
        ],
        "566": [
            1904.56,
            1907.56,
            "Little bird today is a little bird, come on. It's everywhere."
        ],
        "567": [
            1910.56,
            1911.56,
            "Eden Hazard."
        ],
        "568": [
            1913.56,
            1917.56,
            "Delivery to Carvajal who I think suspected he was offside."
        ],
        "569": [
            1917.56,
            1923.56,
            "Hence, at first he didn't even attack the ball, but no, he was authorized in the opinion of referee Dani Carvajal."
        ],
        "570": [
            1924.56,
            1928.56,
            "Casemiro was imprecise in that first touch. Sergio Ramos saves the situation."
        ],
        "571": [
            1929.56,
            1931.56,
            "Ramón Asís pressure is applied."
        ],
        "572": [
            1934.56,
            1939.56,
            "And Ángel Herrera chasing that ball. There is a foul, yes, there is a foul by Herrera on Carlos Casemiro."
        ],
        "573": [
            1940.56,
            1941.56,
            "And I don't know if the change will come now, Ricardo."
        ],
        "574": [
            1942.56,
            1946.56,
            "Zinedine Zidane is waiting to see if Modric is ready. I think he needs to put on his shin guards."
        ],
        "575": [
            1947.56,
            1950.56,
            "That's what the Croatian is doing now, but the Real Madrid coach is rushing him."
        ],
        "576": [
            1954.56,
            1955.56,
            "Up Ruiz Silva."
        ],
        "577": [
            1957.56,
            1960.56,
            "Knocking on Doors for Assisi. The Nigerian footballer turns around."
        ],
        "578": [
            1961.56,
            1964.56,
            "Once again Antonio Puertas facing, cutting against Casemiro."
        ],
        "579": [
            1965.56,
            1967.56,
            "The Brazilian is remade, more than Puertas that Sergio Ramos demolishes."
        ],
        "580": [
            1968.56,
            1970.56,
            "Antonio Puertas is missing."
        ],
        "581": [
            1971.56,
            1973.56,
            "Ball for Real Madrid."
        ],
        "582": [
            1973.56,
            1979.56,
            "And now it does seem that the change is imminent. Modric is already receiving the latest instructions from Zinedine Zidane."
        ],
        "583": [
            1980.56,
            1984.56,
            "There the French coach is speaking in his ear. Meanwhile, Diego Martínez is giving instructions."
        ],
        "584": [
            1985.56,
            1990.56,
            "Is it going now or not going now? Yes, there is the number 8. Toni Kroos is leaving, I said, with discomfort."
        ],
        "585": [
            1991.56,
            1995.56,
            "The German has asked for a change. He is going to leave or would have to leave now with his team during this break."
        ],
        "586": [
            1996.56,
            1998.56,
            "Let's see if in the end he does it or not."
        ],
        "587": [
            1998.56,
            2008.56,
            "Applause from the Bernabéu. Quite a few fans stood up to say goodbye to the German footballer who was having good performances in the center of the field."
        ],
        "588": [
            2009.56,
            2019.56,
            "And we're going to see what the extent of the injury is. He returns the applause because I think there are 12 problems, players with muscle problems who at this point in the season have gone through the medical report."
        ],
        "589": [
            2019.56,
            2026.56,
            "Toni Kroos leaves, Luka Modric enters. First change for Real Madrid, second in the short time we have played the game."
        ],
        "590": [
            2030.56,
            2040.56,
            "He is positioned on the inside left for the moment and Valverde remains on the right. In fact, Valverde has been looking at him as if to say, should I change or not? That you normally play here."
        ],
        "591": [
            2040.56,
            2044.56,
            "And Valverde doesn't care about going and returning to the right or going and returning to the left."
        ],
        "592": [
            2046.56,
            2048.56,
            "Granada lost it, Sergio Ramos recovered."
        ],
        "593": [
            2052.56,
            2057.56,
            "Carvajal in the center with Casemiro surrounded by red and white shirts."
        ],
        "594": [
            2060.56,
            2066.56,
            "Carlos Neva bursts, Roberto Soldado chases that ball, prevails, Varane picks it up, Puertas, Puertas can even be encouraged by the goal."
        ],
        "595": [
            2066.56,
            2078.56,
            "Puertas is outlined, Casemiro covers him, he gives way to Soldado, turn to Carlos Neva. Neva threatens with the center, Neva's delivery is very forced, it is lost over Alfonso Aréola's goal."
        ],
        "596": [
            2079.56,
            2087.56,
            "Probably one thing has to do with the other, but it's not that Real Madrid are very precise, it's that Granada is not at all precise this afternoon."
        ],
        "597": [
            2087.56,
            2091.56,
            "It's like we're over the game, those two initial blows did a lot of damage."
        ],
        "598": [
            2092.56,
            2101.56,
            "Look, look, we took the opportunity to see again what is currently the only goal of the match, the trajectory followed by that ball driven by Veilco from outside."
        ],
        "599": [
            2102.56,
            2109.56,
            "I'm not going to say that it is implausible, but it is difficult to imagine, you have to keep it in your head and choose the appropriate hitting surface to print that cup."
        ],
        "600": [
            2109.56,
            2116.56,
            "A magnificent delivery, because the only one who was stepping into the area was Benzema and the ball gave the impression that he was looking for it."
        ],
        "601": [
            2118.56,
            2120.56,
            "Great Veil season so far."
        ],
        "602": [
            2123.56,
            2124.56,
            "And let's not talk about Benzema."
        ],
        "603": [
            2125.56,
            2130.56,
            "Yes, of course, but I think that there has been a lot of talk about Benzema and no one discusses it."
        ],
        "604": [
            2130.56,
            2131.56,
            "We weren't expecting Veil, right?"
        ],
        "605": [
            2133.56,
            2137.56,
            "Especially after the summer when he was so close to leaving."
        ],
        "606": [
            2138.56,
            2148.56,
            "Within Víctor Díaz, without problems for Areola, Roberto Soldado had thrown the ball to the near post, therefore he was now unable to fight for the ball hung by his teammate."
        ],
        "607": [
            2149.56,
            2151.56,
            "Veil hasn't talked about Benzema, but we didn't expect it."
        ],
        "608": [
            2151.56,
            2159.56,
            "Within Víctor Díaz, without problems for Areola, Roberto Soldado had thrown the ball to the near post, therefore he was now unable to fight for the ball hung by his teammate."
        ],
        "609": [
            2160.56,
            2165.56,
            "Veil had it planned to go to Chinese football and in the end the operation was not closed."
        ],
        "610": [
            2167.56,
            2175.56,
            "Federico Valverde receives, turns around, looks for a partner, wants to project to Benzema, the delivery is too long, he gives the advantage to Rui Silva."
        ],
        "611": [
            2175.56,
            2185.56,
            "That's what I like about Valverde, that he sees close and sees far. And that in a midfielder is very, very important. And also the first look is always forward."
        ],
        "612": [
            2187.56,
            2197.56,
            "In Valverde, probably the aspect to improve is the finishing, because he reaches a finishing position and his scoring production is very limited."
        ],
        "613": [
            2198.56,
            2210.56,
            "I think it has to do with confidence and that he has it little by little. This continuity that Zidane is giving us is putting us before a slightly better version of Valverde every day."
        ],
        "614": [
            2210.56,
            2230.56,
            "Rui Silva. Move to the right so that he jumps, or at least tries to jump for that ball to Víctor Díaz. Carvajal let it run."
        ],
        "615": [
            2231.56,
            2237.56,
            "Possession for Granada does not last long with many difficulties in their presentation at the Bernabéu."
        ],
        "616": [
            2241.56,
            2251.56,
            "Gárez Bale. He plays first. The ball hits, or rather crashes, into Carlos Neva. He manages to recover the Andalusian cast."
        ],
        "617": [
            2252.56,
            2260.56,
            "Rui Silva takes it off him, he will jump for that Neva ball that prolongs it. Soldier leaving face for Puertas who has swapped his position with Darwin Machís."
        ],
        "618": [
            2261.56,
            2269.56,
            "Yangel Herrera distributes. Gonalons. Víctor Díaz goes up from the right. Machís accompanies him."
        ],
        "619": [
            2273.56,
            2280.56,
            "There's the Venezuelan looking for the baseline, he hits Carvajal. Darwin Machís follows and ends up on the ground. There's no foul, says the referee."
        ],
        "620": [
            2281.56,
            2285.56,
            "He managed to hit Carvajal but he couldn't continue the play."
        ],
        "621": [
            2285.56,
            2291.56,
            "He got screwed. It's surprising that Carvajal has put himself back together again after suffering a screw."
        ],
        "622": [
            2293.56,
            2298.56,
            "Herrera. Press Federico Valverde."
        ],
        "623": [
            2298.56,
            2303.56,
            "Germán leans on Maxim Gonalons. Doors."
        ],
        "624": [
            2304.56,
            2310.56,
            "Bordering with Odriozola from the first Gonalons who connects with an unmarked Carlos Neva."
        ],
        "625": [
            2311.56,
            2316.56,
            "Puertas again, even a hitting zone. Puertas is encouraged. Roberto Soldado was going with everything."
        ],
        "626": [
            2317.56,
            2324.56,
            "The Valencian footballer's career was full of intention. Any slight deviation with the power of the two."
        ],
        "627": [
            2324.56,
            2326.56,
            "It could complicate Forzareola."
        ],
        "628": [
            2327.56,
            2331.56,
            "He wanted to score Insaghi's goal in the European Cup final in Athens against Liverpool."
        ],
        "629": [
            2332.56,
            2336.56,
            "Now depending on which part of the body he hit him, his health was in danger."
        ],
        "630": [
            2337.56,
            2338.56,
            " It's also true."
        ],
        "631": [
            2339.56,
            2341.56,
            "You have to really want to play it to go like Roberto Soldado."
        ],
        "632": [
            2342.56,
            2350.56,
            "It has been a doubt until the last moment due to physical problems that have been tested in the warm-up and that have not been possible for the moment."
        ],
        "633": [
            2350.56,
            2357.56,
            "He came with adductor problems. In his case I think his presence was safer because Carlos Hernández hasn't even warmed up."
        ],
        "634": [
            2358.56,
            2364.56,
            "Rui Silva was the other one who was injured. Problems in his hamstrings and in that case Aarón did do the same warm-up."
        ],
        "635": [
            2370.56,
            2374.56,
            "Gareth Dale leaving the face for Casemiro. He receives and turns fertile."
        ],
        "636": [
            2375.56,
            2379.56,
            "Gareth Dale leaving the face for Casemiro. He receives and turns fertile."
        ],
        "637": [
            2380.56,
            2383.56,
            "On the left, Benzema offers himself in the center. Eden Hazard follows Valverde."
        ],
        "638": [
            2384.56,
            2386.56,
            "Gonalón's touch almost ruined the play."
        ],
        "639": [
            2387.56,
            2389.56,
            "Hazard rebuilds it and now he connects with Benzema."
        ],
        "640": [
            2390.56,
            2392.56,
            "Benzema is in the area. What will Benzema do? Benzema puts it in. The ball moves."
        ],
        "641": [
            2393.56,
            2397.56,
            "Gareth Dale first at the back. He bails water as Carlos Neva can."
        ],
        "642": [
            2398.56,
            2399.56,
            "Another good approach from Real Madrid."
        ],
        "643": [
            2399.56,
            2407.56,
            "But notice that in this play, being imprecise, Valverde has won two duels out of sheer momentum, out of belief."
        ],
        "644": [
            2408.56,
            2410.56,
            "And that has to bother Diego Martínez."
        ],
        "645": [
            2411.56,
            2416.56,
            "It is one thing for Madrid to beat you because you are playing better and another for you to lose even physical duels."
        ],
        "646": [
            2417.56,
            2420.56,
            "Valverde has a very powerful stride."
        ],
        "647": [
            2421.56,
            2425.56,
            "Gareth Dale wants to make trouble with Carlos Neva. He takes it towards the edge of the area."
        ],
        "648": [
            2425.56,
            2432.56,
            "Luka Modric appears. Modric touches the ball. Carvajal goes up. He manages to cushion that ball."
        ],
        "649": [
            2433.56,
            2436.56,
            "And now Víctor Díaz faces. Pass with pipe included. He extends Hazard. Gareth wants it."
        ],
        "650": [
            2437.56,
            2441.56,
            "Bale went with everything. Bale to the ground. A penalty is requested. Referee Ricardo says no."
        ],
        "651": [
            2442.56,
            2446.56,
            "No. We will have to wait for the VAR to see if it ratifies Jaime Latre's decision or not."
        ],
        "652": [
            2447.56,
            2452.56,
            "But at the moment he didn't make the decision to point to the penalty spot. He didn't make any decision."
        ],
        "653": [
            2452.56,
            2455.56,
            "On this occasion the referee who is now approaching Gareth Bale stopped following."
        ],
        "654": [
            2456.56,
            2459.56,
            "Let's see what you think. These two don't seem like penalties to me."
        ],
        "655": [
            2460.56,
            2467.56,
            "It gives the feeling that Bale anticipates a little but that it is Bale who ends up hitting the defender."
        ],
        "656": [
            2468.56,
            2475.56,
            "The deliberation continues, the review of the play by Martínez Monuera from the video referee room."
        ],
        "657": [
            2475.56,
            2480.56,
            "In fact, the execution of the throw-in that Jaime Latre had indicated is not authorized."
        ],
        "658": [
            2481.56,
            2487.56,
            "That he is now receiving the information from his partner, from his video referee assistant today."
        ],
        "659": [
            2488.56,
            2492.56,
            "There's nothing, Ricardo. No. Before when he said he wasn't making any decisions, I didn't see a single gesture of 'go ahead, go ahead.'"
        ],
        "660": [
            2493.56,
            2497.56,
            "He was simply waiting for the action to end and now he has told Diazola to serve."
        ],
        "661": [
            2498.56,
            2502.56,
            "I think Bale leaves the ball behind. He tries to orient his body with the one he is in."
        ],
        "662": [
            2502.56,
            2507.56,
            "Bale leaves the ball behind. He tries to orient his body with a strange turn and that already unbalances him."
        ],
        "663": [
            2509.56,
            2512.56,
            "No and he is the one who hits the Granada defender on the foot."
        ],
        "664": [
            2515.56,
            2516.56,
            "It's played again at the Bernabéu."
        ],
        "665": [
            2517.56,
            2520.56,
            "Carvajal advancing on the left, leaving Luka Modric behind."
        ],
        "666": [
            2521.56,
            2523.56,
            "Eden Hazard challenging Darwin Machís."
        ],
        "667": [
            2524.56,
            2530.56,
            "He overflows the baseline. Hazard serves. Roy Silva is safe down. Gareth Bale entered the race looking for the shot."
        ],
        "668": [
            2531.56,
            2537.56,
            "Those are what we expect from Hazard. What happens is that we expect him again and again."
        ],
        "669": [
            2539.56,
            2541.56,
            "The worst thing for Madrid is the result so far."
        ],
        "670": [
            2542.56,
            2545.56,
            "There foul, foul and card. Yadier Herrera has done a lot of damage."
        ],
        "671": [
            2546.56,
            2550.56,
            "Casemiro, yellow for Casemiro. The first of the game. Injured knee."
        ],
        "672": [
            2551.56,
            2557.56,
            "The Brazilian comes up to say that the previous ones he had not shown a warning and now he takes it. It is the first of the match."
        ],
        "673": [
            2558.56,
            2563.56,
            "I think the referee was left with the memory of that one that we had marked as very..."
        ],
        "674": [
            2567.56,
            2572.56,
            "That one seemed more like a card, but hey, between the two of us we clearly make a card."
        ],
        "675": [
            2576.56,
            2582.56,
            "Carlos Casemiro is cautioned. It's the first of the game. It goes to the Real Madrid midfielder from São Paulo."
        ],
        "676": [
            2583.56,
            2593.56,
            "And from this resulting action, despite the fact that the foul was committed 40 meters from the goal, Diego Martínez's team will try to find at least one opportunity to get closer to 1-1."
        ],
        "677": [
            2594.56,
            2595.56,
            "Mark played Antonio Puertas."
        ],
        "678": [
            2599.56,
            2604.56,
            "Six players from the Nasrid team looking for the shot. They make a false start to the center. Now Puertas works."
        ],
        "679": [
            2605.56,
            2609.56,
            "He hits it to the far post. Germán wants it. He jumps and Alfonso Areola keeps it."
        ],
        "680": [
            2610.56,
            2618.56,
            "But more and more teams defend in this way the fouls that are located close to the center of the field but with the possibility of hanging the ball."
        ],
        "681": [
            2619.56,
            2625.56,
            "And it means advancing the line too much to prevent the attackers from being able to finish from close range."
        ],
        "682": [
            2626.56,
            2629.56,
            "And there you force the ball to be sent to a space in which the goalkeeper has the entire advantage."
        ],
        "683": [
            2630.56,
            2639.56,
            "Luka Modric transported the ball from end to end of the field of play so that it is now Real Madrid who proposes within the last minute of regulation time of the first half."
        ],
        "684": [
            2644.56,
            2655.56,
            "Eden Hazard chased by Domingos Duarte. Leave for Casemiro. Dani Carvajal receives. Luka Modric delivered with the spur. The last to touch was Modric himself."
        ],
        "685": [
            2656.56,
            2660.56,
            "Goal kick for Rui Silva. Do we know anything about Ricardo's discount?"
        ],
        "686": [
            2661.56,
            2670.56,
            "Well, not yet that Gia David is giving the fourth referee the board. By the way, in Casemiro's case it is the fourth warning in the league."
        ],
        "687": [
            2671.56,
            2673.56,
            "What the Brazilian has already perceived."
        ],
        "688": [
            2676.56,
            2683.56,
            "This seems like a competition with Piqué, doesn't it? Let's see who completes the cycle first. Both are very precocious."
        ],
        "689": [
            2686.56,
            2693.56,
            "Send up by Rui Silva. Placement by Ramon Atís. Good maneuver by Antonio Puertas. Delivery for Jangel Herrera."
        ],
        "690": [
            2694.56,
            2699.56,
            "Once again Puertas sprints between two rival players. Puertas holds it. He wants the corner."
        ],
        "691": [
            2700.56,
            2707.56,
            "Door kick. And in the end he doesn't get it. It seemed to me live that the last one to play was dressed in white. We will soon be able to clear up doubts with the repetition."
        ],
        "692": [
            2708.56,
            2715.56,
            "Two more minutes. The rebound was quick. Jaime Latre was on top of the play and understood that it was not a corner but a kick from Puertas."
        ],
        "693": [
            2729.56,
            2731.56,
            "Alfonso Areola will put it into play."
        ],
        "694": [
            2738.56,
            2744.56,
            "Soldier anticipating against Casemiro. He prevails on that loose ball over Fede Valverde who cannot continue. Or yes, he recovers and gives it to Sar."
        ],
        "695": [
            2745.56,
            2757.56,
            "A Sar, Sar, Sar, Sar. Goal."
        ],
        "696": [
            2758.56,
            2763.56,
            "From Real Madrid in the last minute of the first half. Goal by Eden Hazard."
        ],
        "697": [
            2764.56,
            2771.56,
            "It seemed like everything was over but Pajarito's perseverance ended up translating into that pass that Eden Hazard collected."
        ],
        "698": [
            2772.56,
            2786.56,
            "He goes straight for the goal and when it seems that he is falling, when it seems that he is not going to define with class, that he is not going to define clearly, that the situation is getting complicated, that subtle touch appears to poke him over Rui Silva."
        ],
        "699": [
            2787.56,
            2796.56,
            "It marks the second of the game, Real Madrid scores. Eden Hazard makes his debut in the white shirt. Real Madrid 2, Granada 0."
        ],
        "700": [
            2797.56,
            2802.56,
            "Well, first we have to praise Valverde once again for the faith with which he is going to discuss those balls."
        ],
        "701": [
            2802.56,
            2818.56,
            "First he went in a subtle way, in the second touch he went too long but with insistence he wins again and ends up giving Hazard a ball that leaves him in front of the goalkeeper and Hazard gives him a very very fair touch."
        ],
        "702": [
            2819.56,
            2829.56,
            "The goal is totally intentional. Hats off to the goalkeeper for scoring this goal that gives more justice to the score and gives greater peace of mind to Real Madrid."
        ],
        "703": [
            2830.56,
            2834.56,
            "There is no rebound, they don't touch the defender, Hazard does everything."
        ],
        "704": [
            2835.56,
            2836.56,
            "It is anticipated."
        ]
    }
}