{
    "segments": {
        "0": [
            0.0,
            3.64,
            "Play again at the Bernabéu, Real Madrid moves, Dani Carvajal moves."
        ],
        "1": [
            5.24,
            9.6,
            "Delivering precisely for Eden Hazard, who unloads on Luka Modric."
        ],
        "2": [
            14.48,
            15.2,
            " Gareth Bale."
        ],
        "3": [
            19.28,
            21.0,
            "Odriozola back for Varane."
        ],
        "4": [
            21.56,
            24.64,
            "Zinedine Zidane's team moving in defense, Ramon Aziz presses."
        ],
        "5": [
            30.24,
            33.92,
            "Carvajal escaping from Darwin Machís, leaves for Sergio Ramos."
        ],
        "6": [
            34.12,
            36.56,
            "Now the one who is hugging is Roberto Soldado."
        ],
        "7": [
            37.44,
            39.64,
            "It appears to distribute in the long Alfonso Adeola."
        ],
        "8": [
            41.52,
            43.96,
            "Gareth Bale in the center with Fede Valverde."
        ],
        "9": [
            48.76,
            49.28,
            "Ramos."
        ],
        "10": [
            51.84,
            54.24,
            "Modric short for Carvajal."
        ],
        "11": [
            54.48,
            56.32,
            "Throw away Eden Hazard's marker, they didn't see him."
        ],
        "12": [
            57.04,
            61.56,
            "Carvajal was trying to combine with Karim Benzema, he took the ball away from Víctor Díaz."
        ],
        "13": [
            61.92,
            62.88,
            "Although it is remade."
        ],
        "14": [
            64.2,
            67.2,
            "Real Madrid's left-handed side today."
        ],
        "15": [
            69.6,
            71.84,
            "Insists Víctor Díaz, who ended up knocking down Carvajal."
        ],
        "16": [
            71.84,
            73.0,
            "Flag up and foul."
        ],
        "17": [
            74.36,
            76.32,
            "Possession for Zinedine Zidane's team."
        ],
        "18": [
            87.32,
            88.8,
            "Build on the right."
        ],
        "19": [
            89.8,
            91.88,
            "Odriozola combining with Gareth Bale."
        ],
        "20": [
            98.48,
            99.16,
            "Carvajal."
        ],
        "21": [
            100.88,
            103.8,
            "Machis closed in, ball up, connects with Luka Modric."
        ],
        "22": [
            103.8,
            106.96,
            "Modric makes a tremendous mess of Yangel Herrera."
        ],
        "23": [
            106.96,
            109.08,
            "Good ball with the outside to the ground, Hazard."
        ],
        "24": [
            109.08,
            110.84,
            "Germán's clean recovery."
        ],
        "25": [
            110.96,
            113.2,
            "The Belgian remains lying on the field of play."
        ],
        "26": [
            113.2,
            116.0,
            "After Germán took the ball, it hit him on the ankle."
        ],
        "27": [
            116.0,
            119.32,
            "He is rejoining now, he wears Real Madrid's number 7."
        ],
        "28": [
            119.68,
            122.48,
            "Raise your head Gonalons, who has seen Ramon Aziz."
        ],
        "29": [
            126.0,
            126.52,
            " Doors."
        ],
        "30": [
            127.6,
            129.64,
            "Carlos Neva doubles him, he comes towards the center."
        ],
        "31": [
            129.64,
            131.0,
            "Antonio Puertas continues."
        ],
        "32": [
            132.44,
            134.8,
            "Deliver back for Maxim Gonalons."
        ],
        "33": [
            134.8,
            135.32,
            "Herrera."
        ],
        "34": [
            136.28,
            137.6,
            "Víctor Díaz stops the center."
        ],
        "35": [
            137.6,
            138.88,
            "Ball hung by Víctor Díaz."
        ],
        "36": [
            138.88,
            141.6,
            "Roberto Soldado plays lightly, Modric keeps it."
        ],
        "37": [
            141.6,
            143.04,
            "Recovery of Yangel Herrera."
        ],
        "38": [
            143.04,
            144.64,
            "Herrera keeps going, Herrera hits him."
        ],
        "39": [
            144.64,
            147.48,
            "Cover down Alfonso Areola."
        ],
        "40": [
            147.48,
            151.48,
            "In which, if I'm not mistaken, is Granada's first shot on goal."
        ],
        "41": [
            151.96,
            156.56,
            "Yes, also the first time that Granada steals there, on the edge of the rival area."
        ],
        "42": [
            156.56,
            158.92,
            "Something very common in the Madrid team."
        ],
        "43": [
            158.92,
            161.24,
            "It's a match that was made in the first games."
        ],
        "44": [
            161.24,
            163.12,
            "But that today we were not seeing."
        ],
        "45": [
            163.12,
            167.48,
            "He comes out, at least with a more aggressive intention, to push higher,"
        ],
        "46": [
            167.48,
            172.24,
            "to play those types of balls with more conviction."
        ],
        "47": [
            172.24,
            174.72,
            "And to shoot at the door, to cause some fear."
        ],
        "48": [
            176.72,
            178.04,
            "Press Luka Modric."
        ],
        "49": [
            178.04,
            179.52,
            "Good move by Yangel Herrera."
        ],
        "50": [
            179.52,
            180.88,
            "First Darwin Machís."
        ],
        "51": [
            180.88,
            182.88,
            "Meters for Víctor Díaz to advance on the right."
        ],
        "52": [
            182.88,
            185.56,
            "Víctor Díaz enters directly looking for Soledad."
        ],
        "53": [
            185.56,
            187.56,
            "And it's a good time for the first game."
        ],
        "54": [
            187.56,
            189.16,
            "And advance to the right Víctor Díaz."
        ],
        "55": [
            189.16,
            191.84,
            "Víctor Díaz enters looking directly for Soldado."
        ],
        "56": [
            191.84,
            193.84,
            "Rafael Varane doesn't touch it."
        ],
        "57": [
            193.84,
            197.56,
            "Antonio Puertas tries to save her, who had not reached an understanding with Ramón Asís."
        ],
        "58": [
            198.16,
            203.64,
            "In fact, after seeing how the ball went out, he turned to reproach his teammate."
        ],
        "59": [
            204.16,
            207.32,
            "The fact that he had not attacked the ball, when it really seemed like Assisi was"
        ],
        "60": [
            207.32,
            211.84,
            "in a better position to reach that amazing center of Víctor Díaz."
        ],
        "61": [
            214.84,
            216.84,
            "Paired with Alonso and Fede Valverde."
        ],
        "62": [
            217.12,
            221.32,
            "The Uruguayan insisted, that he could not take the ball from Maxim Gonalons."
        ],
        "63": [
            224.32,
            227.32,
            "Granada develops from the defensive line with Víctor Díaz."
        ],
        "64": [
            229.32,
            231.32,
            "Ball up from Víctor Díaz."
        ],
        "65": [
            231.32,
            233.32,
            "Darwin Machís perceives it."
        ],
        "66": [
            233.32,
            234.32,
            "The ball is lost in the background."
        ],
        "67": [
            234.32,
            236.32,
            "Goal kick for Alfonso Areola."
        ],
        "68": [
            240.12,
            245.32,
            "And one of the incentives of the second part will be, let's see if it ends up coming in,"
        ],
        "69": [
            245.8,
            249.8,
            "to see Rodrigo again, who is in the squad today, who is on the bench"
        ],
        "70": [
            249.8,
            253.8,
            "And he left us with such good feelings in his debut against Osasuna."
        ],
        "71": [
            253.8,
            255.8,
            "Full of Carvajal risk."
        ],
        "72": [
            255.8,
            258.8,
            "Rafael Varane solved it well with that touch behind his head."
        ],
        "73": [
            259.8,
            261.8,
            "It's one of the things I hope for, actually."
        ],
        "74": [
            261.8,
            263.8,
            "See Rodrigo again."
        ],
        "75": [
            263.8,
            266.8,
            "The one who is going to enter and be seen again at the Bernabéu, Padillo."
        ],
        "76": [
            266.8,
            271.8,
            "They have ordered him to warm up more insistently and he is now preparing to enter the game."
        ],
        "77": [
            272.28,
            273.8,
            "Odriozola changes pace."
        ],
        "78": [
            273.8,
            274.8,
            "Leave it to Gárez Bale."
        ],
        "79": [
            274.8,
            276.8,
            "Encema moves in the finishing zone."
        ],
        "80": [
            276.8,
            278.8,
            "Ball looking precisely for 9."
        ],
        "81": [
            278.8,
            280.8,
            "Clear Granada's defense."
        ],
        "82": [
            280.8,
            283.28,
            "Víctor Díaz touches his head twice."
        ],
        "83": [
            284.28,
            288.28,
            "Machis puts his body in to displace Modric from the action."
        ],
        "84": [
            289.28,
            291.28,
            "The Zadar footballer reacted by putting his toe in."
        ],
        "85": [
            291.28,
            293.28,
            "Throw-in for Víctor Díaz."
        ],
        "86": [
            293.28,
            296.28,
            "It's ready, it's ready to go in."
        ],
        "87": [
            297.28,
            298.8,
            "Álvaro Padillo in Granada."
        ],
        "88": [
            298.8,
            302.8,
            "This will be the second change, the second modification of Diego Martínez."
        ],
        "89": [
            302.8,
            303.8,
            "Who's leaving?"
        ],
        "90": [
            305.8,
            306.8,
            " Well it's a good question."
        ],
        "91": [
            306.8,
            308.8,
            "Machi, I say."
        ],
        "92": [
            309.8,
            312.8,
            "Or maybe someone who is in the center of the field to look for another type of profile."
        ],
        "93": [
            312.8,
            314.8,
            "Maybe Ramón Asís or Yagel Herrera."
        ],
        "94": [
            315.8,
            317.8,
            "And go to 4-2-3-1."
        ],
        "95": [
            317.8,
            318.8,
            "It's all speculation."
        ],
        "96": [
            318.8,
            319.8,
            "The answer is here."
        ],
        "97": [
            320.8,
            322.8,
            "Well, Ramón Azez leaves with the number 12."
        ],
        "98": [
            323.8,
            326.8,
            "He leaves his place in the center of the field so that Álvaro Padillo can enter."
        ],
        "99": [
            326.8,
            327.8,
            "He's looking for his place."
        ],
        "100": [
            327.8,
            331.8,
            "He scored a penalty against Barça in the 2-0 victory at the new Los Cármenes."
        ],
        "101": [
            331.8,
            334.8,
            "He said that his goal helped him vindicate himself."
        ],
        "102": [
            334.8,
            335.8,
            "And there it comes in."
        ],
        "103": [
            335.8,
            342.8,
            "The footballer has raised the Betis youth team and in this scenario he was seriously injured years ago in a play with Sergio Ramos."
        ],
        "104": [
            342.8,
            343.8,
            "He broke his knee."
        ],
        "105": [
            344.8,
            349.8,
            "The note change is that Diego Martínez still believes in the options of turning the game around."
        ],
        "106": [
            350.8,
            356.8,
            "At first I called you machis because I thought you saw the first part."
        ],
        "107": [
            356.8,
            361.8,
            "First, that is, if they have already surpassed you in the game with three in the middle."
        ],
        "108": [
            361.8,
            368.8,
            "If you now reveal yourself even more, the risk that they will come to you even more times is there."
        ],
        "109": [
            368.8,
            369.8,
            " It is obvious."
        ],
        "110": [
            369.8,
            371.8,
            "But Diego Martínez is ambitious."
        ],
        "111": [
            371.8,
            377.8,
            "He wants to go for the game and brings in another player from three quarters of the field and retreats to an interior pressure."
        ],
        "112": [
            378.8,
            382.8,
            "It is true that if the abuses of the first half were prolonged, the change was risky."
        ],
        "113": [
            382.8,
            385.8,
            "But the second half didn't go the same as the first."
        ],
        "114": [
            385.8,
            392.8,
            "Real Madrid is more soulless, less associative, with less speed in the touch."
        ],
        "115": [
            393.8,
            397.8,
            "And with a grenade we have already said that he has pressed higher and has stolen higher."
        ],
        "116": [
            397.8,
            402.8,
            "The Bernabéu is angry for signaling that foul against Luka Modric."
        ],
        "117": [
            402.8,
            406.8,
            "In the context of a play full of inaccuracies on the part of the players of both teams."
        ],
        "118": [
            406.8,
            414.8,
            "Here the referee understood that Luka Modric knocked down the Venezuelan Yangel Herrera."
        ],
        "119": [
            415.8,
            421.8,
            "So it is a foul in favor of Granada that Diego Martínez's team will try to turn into a finishing situation."
        ],
        "120": [
            421.8,
            423.8,
            "Vadillo enters, the shipment falls short."
        ],
        "121": [
            423.8,
            426.8,
            "Soldier extends, ball in front, Germán's volley."
        ],
        "122": [
            427.8,
            429.8,
            "It doesn't worry Alfonso Areola."
        ],
        "123": [
            432.8,
            435.8,
            "Vadillo is going to play on the left, Machís on the right."
        ],
        "124": [
            437.8,
            443.8,
            "Or Machís in the middle, let's see that they are now positioned for the first time after Madrid's goal kick."
        ],
        "125": [
            443.8,
            447.8,
            "It can even be something very close to a 4-4-2, with Machís very close to Soldado."
        ],
        "126": [
            447.8,
            450.8,
            "Yes, yes, doors on the right."
        ],
        "127": [
            450.8,
            453.8,
            "Doors on the right and Vadillo on the left."
        ],
        "128": [
            454.8,
            456.8,
            "Carvajal remains on the ground, Ricardo."
        ],
        "129": [
            456.8,
            460.8,
            "In that puna for the Jaime Latres game, a foul was claimed."
        ],
        "130": [
            460.8,
            465.8,
            "Now they are attacking the Granada players for understanding that they should not stop this action."
        ],
        "131": [
            465.8,
            467.8,
            "Soldier and Germán talking with Jaime Latres."
        ],
        "132": [
            467.8,
            474.8,
            "Ramos is there and meanwhile Carvajal has done a lot of damage in that split ball in which he requested a foul."
        ],
        "133": [
            475.8,
            479.8,
            "Let's see, Yangel Herrera was called for foul here."
        ],
        "134": [
            479.8,
            484.8,
            "What ended up being indicated later was that foul by Eden Hazard on Antonio Puertas."
        ],
        "135": [
            485.8,
            487.8,
            "Here you will see..."
        ],
        "136": [
            487.8,
            489.8,
            "No, touch the ball."
        ],
        "137": [
            489.8,
            493.8,
            "And then it's true that he hits him with his knee, but he wins the ball first."
        ],
        "138": [
            494.8,
            496.8,
            "Amarilla-Carvajal."
        ],
        "139": [
            496.8,
            498.8,
            "Because of the protest, I understand."
        ],
        "140": [
            498.8,
            504.8,
            "Well, I don't know if it was because of the protest, but something had to happen... because it was put face to face."
        ],
        "141": [
            505.8,
            512.8,
            "Because obviously from the play, even though the ball touched the Granada player, it was not a warning."
        ],
        "142": [
            512.8,
            521.8,
            "But I insist, the protest that followed cost him... or it seems that it could have cost Dani Carvajal that yellow card."
        ],
        "143": [
            521.8,
            523.8,
            "Carvajal complains about being trampled."
        ],
        "144": [
            523.8,
            533.8,
            "When he touches the ball, when he steps, I think he finds Carvajal's foot with the toe of his boot."
        ],
        "145": [
            533.8,
            538.8,
            "We saw how the teammates marked the warning for Germán Sánchez, for the Granada center back."
        ],
        "146": [
            538.8,
            545.8,
            "So we apply ourselves to resolve who was the recipient of that second warning in the crash."
        ],
        "147": [
            549.8,
            553.8,
            "To all this, Víctor Díaz threatens with this set-piece action."
        ],
        "148": [
            553.8,
            555.8,
            "Well, it can't be defended any further away, right?"
        ],
        "149": [
            555.8,
            559.8,
            "Víctor puts it, he's going to hit the second post, he can't catch Germán."
        ],
        "150": [
            559.8,
            564.8,
            "If Maxim Gonalons does it, Fede Valverde, following the play and recovering for Real Madrid."
        ],
        "151": [
            564.8,
            566.8,
            "That's what Jorge told you, Madrid already did it in the first half."
        ],
        "152": [
            566.8,
            574.8,
            "In a foul similar to this, the defensive line throws it very, very high, so you eliminate the opportunity to hang a ball in the area."
        ],
        "153": [
            574.8,
            577.8,
            "And if they hang him it's for the goalkeeper."
        ],
        "154": [
            577.8,
            581.8,
            "Karim Encema's ball looking for Azar, control the situation."
        ],
        "155": [
            581.8,
            583.8,
            "Ruiz Silva takes it off."
        ],
        "156": [
            583.8,
            586.8,
            "Madrid hasn't found himself yet since he left the locker room."
        ],
        "157": [
            586.8,
            590.8,
            "These are the kind of associations you should make, not be in such a hurry."
        ],
        "158": [
            590.8,
            592.8,
            "Ricardo hurts Carvajal, eh?"
        ],
        "159": [
            592.8,
            594.8,
            "Yes, yes, the blow was strong."
        ],
        "160": [
            594.8,
            598.8,
            "Even though the Granada player, Germán, could touch the ball first,"
        ],
        "161": [
            598.8,
            603.8,
            "The Real Madrid footballer who now comes into contact with the ball continues to have discomfort."
        ],
        "162": [
            606.8,
            607.8,
            "Modric."
        ],
        "163": [
            608.8,
            612.8,
            "Well, he won't be together so that the improvised left side falls."
        ],
        "164": [
            612.8,
            613.8,
            " That is."
        ],
        "165": [
            615.8,
            621.8,
            "Well, I think it wouldn't be good for Zidane to lose anyone with a goal so quickly."
        ],
        "166": [
            621.8,
            624.8,
            "You can't lose anyone with the start to the season you've had,"
        ],
        "167": [
            624.8,
            629.8,
            "With so many muscle problems and with footballers who have had up to three injuries."
        ],
        "168": [
            630.8,
            634.8,
            "Eden Azar fell, Jaime Latre was very much on top of the action, and now he is blowing the whistle."
        ],
        "169": [
            634.8,
            637.8,
            "What about Soldado and Casemiro?"
        ],
        "170": [
            637.8,
            639.8,
            "Casemiro hurts from a blow to the back."
        ],
        "171": [
            639.8,
            641.8,
            "Jaime Latre is coming, yellow for Soldier."
        ],
        "172": [
            641.8,
            648.8,
            "The protest from the stands, that fight between the Valencian footballer and Casemiro,"
        ],
        "173": [
            648.8,
            654.8,
            "It has helped him see the yellow card in a game that is getting hotter by the minute."
        ],
        "174": [
            654.8,
            662.8,
            "An initial foul falls, which is what the referee paints, and then Soldado falls on top of Casemiro."
        ],
        "175": [
            663.8,
            666.8,
            "This is what logic invites us to think when we see Casemiro's reaction."
        ],
        "176": [
            666.8,
            670.8,
            "We are waiting to see this action repeated to clarify what happened."
        ],
        "177": [
            670.8,
            672.8,
            "There's the complete sequence."
        ],
        "178": [
            672.8,
            676.8,
            "This is the fault for which you are bothered, Soldier."
        ],
        "179": [
            677.8,
            680.8,
            "The Granada players ask for a second yellow card for Casemiro."
        ],
        "180": [
            680.8,
            685.8,
            "Because they interpret that Casemiro runs over the Soldier when he is on the ground."
        ],
        "181": [
            685.8,
            690.8,
            "And the Real Madrid players ask for the second for Soldado for that fall on Casemiro,"
        ],
        "182": [
            690.8,
            692.8,
            "He's hurt his back."
        ],
        "183": [
            692.8,
            697.8,
            "There are four warnings. Casemiro, Carvajal, Germán Sánchez."
        ],
        "184": [
            697.8,
            701.8,
            "In addition, the fourth for the fifth for the center back he misses the next game."
        ],
        "185": [
            701.8,
            703.8,
            "And now Soldier has seen the fourth of the game."
        ],
        "186": [
            704.8,
            706.8,
            "And Jaime Latre is going to leave it like that."
        ],
        "187": [
            706.8,
            711.8,
            "This yellow that was welded for the foul is the only one that will be seen in this play."
        ],
        "188": [
            717.8,
            720.8,
            "At the moment Casemiro is being treated on the field of play."
        ],
        "189": [
            720.8,
            725.8,
            "That area of ​​the lower back when it fell on Soldier has caused him a lot of damage."
        ],
        "190": [
            725.8,
            728.8,
            "But at the moment it doesn't warm anyone up on the white bench."
        ],
        "191": [
            728.8,
            730.8,
            "Here we see it again from another angle."
        ],
        "192": [
            730.8,
            732.8,
            "Let's see, that's the mistake."
        ],
        "193": [
            733.8,
            735.8,
            "And this is the situation afterwards."
        ],
        "194": [
            736.8,
            739.8,
            "Beyond the infraction, which has already been judged with a reprimand,"
        ],
        "195": [
            739.8,
            745.8,
            "Do you see anything more punishable in that moment when both Casemiro and Soldado fight?"
        ],
        "196": [
            745.8,
            746.8,
            "It seems well resolved."
        ],
        "197": [
            747.8,
            750.8,
            "Now yes, Isco warms up and Eder Militao warms up."
        ],
        "198": [
            750.8,
            757.8,
            "The one who was expected to be the left back, both players are starting to warm up for Real Madrid."
        ],
        "199": [
            758.8,
            760.8,
            "And Carvajal continues to have problems."
        ],
        "200": [
            763.8,
            767.8,
            "In fact, now the doctor who comes to treat Casemiro is retiring,"
        ],
        "201": [
            767.8,
            770.8,
            "He had a conversation, he looks at Zidane and says Carvajal,"
        ],
        "202": [
            770.8,
            773.8,
            "Don't worry, don't worry, I'll think about it, I'm here, focused."
        ],
        "203": [
            776.8,
            778.8,
            "It's played again at Verdabeo."
        ],
        "204": [
            778.8,
            781.8,
            "Rafael Varane delivering for Odriozola."
        ],
        "205": [
            781.8,
            784.8,
            "Because Carvajal, José, is not an ankle as we have seen in action,"
        ],
        "206": [
            784.8,
            786.8,
            "It's up, it's in the thigh where it hurts right now."
        ],
        "207": [
            788.8,
            791.8,
            "Carvajal plays imprecisely at first, Gonalons' control is not good either."
        ],
        "208": [
            791.8,
            795.8,
            "Fede Valverde's recovery, Luka Modric's first turn is to run on the right."
        ],
        "209": [
            795.8,
            798.8,
            "Caretz Bale, finishing area for Valverde."
        ],
        "210": [
            798.8,
            802.8,
            "Azdard and Benzema break Bale, he puts in the center, Gonalons clears."
        ],
        "211": [
            802.8,
            804.8,
            "The ball will land on the edge of the area."
        ],
        "212": [
            804.8,
            807.8,
            "Bale himself wins it, playing at the back for Casemiro."
        ],
        "213": [
            807.8,
            810.8,
            "Zidane's team insists on the right."
        ],
        "214": [
            810.8,
            812.8,
            "That's it, said Domingos Duarte."
        ],
        "215": [
            812.8,
            816.8,
            "He fails to reach his own touch and avoid the throw-in."
        ],
        "216": [
            817.8,
            820.8,
            "The position is still for Real Madrid."
        ],
        "217": [
            821.8,
            827.8,
            "The difference is that in the first half for Real Madrid there was continuity in all their plays."
        ],
        "218": [
            827.8,
            831.8,
            "That they played with one or two touches and the pace of play was very, very high."
        ],
        "219": [
            831.8,
            835.8,
            "Now the center backs are touching the ball more than the midfielders."
        ],
        "220": [
            835.8,
            838.8,
            "And this became much more soulless."
        ],
        "221": [
            838.8,
            841.8,
            "In addition to the many interruptions we have had so far."
        ],
        "222": [
            842.8,
            844.8,
            "Odriozola, challenging Neva."
        ],
        "223": [
            844.8,
            847.8,
            "He can't get the center in, he sends Körner."
        ],
        "224": [
            848.8,
            853.8,
            "The footballer from Puerto de Santa María, corner kick for Real Madrid."
        ],
        "225": [
            861.8,
            864.8,
            "Modric ready to execute from the corner."
        ],
        "226": [
            865.8,
            869.8,
            "Bale, Varane, Ramos and Benzema looking for the finish."
        ],
        "227": [
            872.8,
            879.8,
            "Modric's service, the captain jumps, Ramos jumps who collided in the search for that ball with Germán Sánchez."
        ],
        "228": [
            879.8,
            880.8,
            "We have to stop the game."
        ],
        "229": [
            880.8,
            882.8,
            "Yes, they both got hurt in the jump."
        ],
        "230": [
            882.8,
            883.8,
            "Well, in the end it's a small thing."
        ],
        "231": [
            883.8,
            891.8,
            "Thank God on the neck of the Granada center back and on the forehead of the Sevillian center back of Real Madrid."
        ],
        "232": [
            894.8,
            895.8,
            "It will be seen here."
        ],
        "233": [
            897.8,
            898.8,
            "Both looking for the ball."
        ],
        "234": [
            898.8,
            899.8,
            "The one who wins is Germán."
        ],
        "235": [
            901.8,
            906.8,
            "But due to the inertia of that movement, that jump, both of their heads end up colliding."
        ],
        "236": [
            906.8,
            907.8,
            "Poor door control."
        ],
        "237": [
            908.8,
            909.8,
            "Fede Valverde wants to keep the ball."
        ],
        "238": [
            909.8,
            912.8,
            "Combo, there's the little bird, Valverde delivers for Azar."
        ],
        "239": [
            913.8,
            917.8,
            "Azar steps into the area, continues driving, leaves it on the front."
        ],
        "240": [
            917.8,
            919.8,
            "Modric's turn to shoot."
        ],
        "241": [
            920.8,
            929.8,
            " Goal!"
        ],
        "242": [
            929.8,
            935.8,
            "Great goal from Luka Modric!"
        ],
        "243": [
            935.8,
            937.8,
            "Fede Valverde started with impetus."
        ],
        "244": [
            937.8,
            941.8,
            "He stole that ball, left it for Azar to build it and put it in front."
        ],
        "245": [
            941.8,
            947.8,
            "All invitation to strike for Modric who places it in the corner to score Real Madrid's third."
        ],
        "246": [
            947.8,
            949.8,
            "White goal, Modric goal."
        ],
        "247": [
            949.8,
            951.8,
            "Real Madrid 3-0 Granada."
        ],
        "248": [
            952.8,
            955.8,
            "Well, we asked Valverde to have more relationship with the danger."
        ],
        "249": [
            955.8,
            956.8,
            "He had it today."
        ],
        "250": [
            956.8,
            961.8,
            "Two of the goals come after his actions, after disputes."
        ],
        "251": [
            961.8,
            963.8,
            "Grenade with its tremendous power."
        ],
        "252": [
            964.8,
            971.8,
            "It's a chance that we can point out this assist and Modric's shot, which is exceptional."
        ],
        "253": [
            971.8,
            976.8,
            "That ball comes out tense, looking for the angle and Nata Handling."
        ],
        "254": [
            976.8,
            978.8,
            "Yes, we have to be fair to everyone."
        ],
        "255": [
            978.8,
            984.8,
            "Federico Valverde, who is playing a great game, has his share of responsibility for the goal."
        ],
        "256": [
            984.8,
            986.8,
            "He may be the best player on the pitch."
        ],
        "257": [
            986.8,
            987.8,
            " I agree."
        ],
        "258": [
            987.8,
            991.8,
            "It is his responsibility to Azar, who certainly makes the last pass."
        ],
        "259": [
            991.8,
            997.8,
            "But on this occasion what Modric does is what makes the difference in an abysmal way."
        ],
        "260": [
            997.8,
            1002.8,
            "It's a shot from very far with the defense still to overcome."
        ],
        "261": [
            1002.8,
            1005.8,
            "And he sends it into the corner with tremendous power."
        ],
        "262": [
            1005.8,
            1009.8,
            "A great goal from the Croatian to completely end the match."
        ],
        "263": [
            1009.8,
            1013.8,
            "It's Luka Modric's first goal this season."
        ],
        "264": [
            1013.8,
            1016.8,
            "Three scored last season with Ángel Doublete against Sevilla."
        ],
        "265": [
            1016.8,
            1019.8,
            "But this one bears the signature of a great goal."
        ],
        "266": [
            1019.8,
            1022.8,
            "He replaced Kroos in '34."
        ],
        "267": [
            1022.8,
            1025.8,
            "He also did it on attempts from outside the area."
        ],
        "268": [
            1025.8,
            1027.8,
            "Kroos had been trying to do it in these last few games."
        ],
        "269": [
            1027.8,
            1031.8,
            "The Croatian achieved it with a shot into the squad."
        ],
        "270": [
            1031.8,
            1036.8,
            "It must be said that Real Madrid can have hope this season."
        ],
        "271": [
            1036.8,
            1041.8,
            "Those hopes are precisely in Valverde's ability to progress."
        ],
        "272": [
            1041.8,
            1043.8,
            "In Modric's capacity for progress."
        ],
        "273": [
            1043.8,
            1046.8,
            "And in Hazard's ability to progress."
        ],
        "274": [
            1046.8,
            1048.8,
            "They are three very high-level players."
        ],
        "275": [
            1048.8,
            1050.8,
            "Valverde has to prove it."
        ],
        "276": [
            1050.8,
            1052.8,
            "Modric has won the Golden Ball."
        ],
        "277": [
            1052.8,
            1057.8,
            "And Hazard is one of perhaps the five greatest talents out there floating around."
        ],
        "278": [
            1057.8,
            1062.8,
            "Well, to the extent that these players reach the level they are supposed to."
        ],
        "279": [
            1062.8,
            1066.8,
            "Real Madrid can make a very important leap in quality."
        ],
        "280": [
            1067.8,
            1069.8,
            "Real Madrid scored the third."
        ],
        "281": [
            1069.8,
            1073.8,
            "Luka Modric did it with that accurate shot into the corner."
        ],
        "282": [
            1073.8,
            1076.8,
            "Situation now more than critical for Granada."
        ],
        "283": [
            1076.8,
            1078.8,
            "That he has the last change prepared."
        ],
        "284": [
            1078.8,
            1080.8,
            "Carlos Fernández is coming in, Ricardo."
        ],
        "285": [
            1080.8,
            1082.8,
            "Let's see if Soldier leaves."
        ],
        "286": [
            1082.8,
            1083.8,
            "That was touched."
        ],
        "287": [
            1083.8,
            1084.8,
            "There's Dorsal Nine."
        ],
        "288": [
            1084.8,
            1087.8,
            "For the former Real Madrid footballer."
        ],
        "289": [
            1087.8,
            1089.8,
            "The Valencian is going to leave."
        ],
        "290": [
            1091.8,
            1095.8,
            "I was waiting to see if that play with Casemiro could stop him."
        ],
        "291": [
            1095.8,
            1096.8,
            " And if."
        ],
        "292": [
            1096.8,
            1098.8,
            "I see some applause."
        ],
        "293": [
            1098.8,
            1102.8,
            "But also enough whistles for Roberto Soldado."
        ],
        "294": [
            1102.8,
            1104.8,
            "He's leaving the party."
        ],
        "295": [
            1104.8,
            1106.8,
            "The last change is the entry of Carlos Fernández."
        ],
        "296": [
            1106.8,
            1111.8,
            "Soldier, let us not forget, belonged to Real Madrid for eight seasons."
        ],
        "297": [
            1111.8,
            1114.8,
            "And that still, even though more than a decade has passed,"
        ],
        "298": [
            1114.8,
            1118.8,
            "He retains a current partner, or rather a former partner,"
        ],
        "299": [
            1118.8,
            1120.8,
            "in the current white team squad."
        ],
        "300": [
            1120.8,
            1122.8,
            "Case of Sergio Ramos and Marcelo."
        ],
        "301": [
            1122.8,
            1124.8,
            "The whistles sound bad, but there has also been applause."
        ],
        "302": [
            1125.8,
            1127.8,
            "Roberto Soldado has left,"
        ],
        "303": [
            1127.8,
            1132.8,
            "whose participation in the clash has been at least meager."
        ],
        "304": [
            1132.8,
            1136.8,
            "It was not the ideal scenario for a striker today in the lands of Granada."
        ],
        "305": [
            1136.8,
            1138.8,
            "Carlos Fernández takes his place."
        ],
        "306": [
            1140.8,
            1143.8,
            "Yes, we already said in the first half, he has two goals this season."
        ],
        "307": [
            1143.8,
            1144.8,
            " Eye!"
        ],
        "308": [
            1144.8,
            1147.8,
            "The Gález-Béil motorcycle starts, taking advantage of Granada's indecision."
        ],
        "309": [
            1147.8,
            1149.8,
            "Correct Germán from the ground."
        ],
        "310": [
            1149.8,
            1151.8,
            "Persevere and Maxim Gómez keeps it."
        ],
        "311": [
            1151.8,
            1154.8,
            "Now the one who has been hurt is Béil's left ankle."
        ],
        "312": [
            1154.8,
            1156.8,
            "Yes, he remains lying on the field of play."
        ],
        "313": [
            1156.8,
            1158.8,
            "Let's see if Jaime Latre sees it."
        ],
        "314": [
            1158.8,
            1161.8,
            "Gález is raising its head whether the game continues or not,"
        ],
        "315": [
            1161.8,
            1163.8,
            "But the referee doesn't notice it."
        ],
        "316": [
            1163.8,
            1165.8,
            "Carlos Neva goes up from the left, who is going to center."
        ],
        "317": [
            1165.8,
            1167.8,
            "Neva tries to cut back against Driozola."
        ],
        "318": [
            1167.8,
            1170.8,
            "Neva continues, the delivery touched by the defender."
        ],
        "319": [
            1170.8,
            1173.8,
            "It turns into a corner and now with the game already stopped,"
        ],
        "320": [
            1173.8,
            1176.8,
            "Gález-Béil rejoins or at least stands up."
        ],
        "321": [
            1176.8,
            1178.8,
            "Yes, he's limping."
        ],
        "322": [
            1178.8,
            1183.8,
            "Jaime Latre comes to be interested and now Gález must remember what has happened,"
        ],
        "323": [
            1183.8,
            1187.8,
            "but he rushes to recover position in defensive tasks."
        ],
        "324": [
            1187.8,
            1189.8,
            "It's normal that it hurts, huh?"
        ],
        "325": [
            1189.8,
            1191.8,
            "Yes, yes, but he doesn't denounce anyone."
        ],
        "326": [
            1191.8,
            1194.8,
            "He says he sprained his ankle."
        ],
        "327": [
            1196.8,
            1199.8,
            "Diego Martínez's team is looking for a 3-1 set piece."
        ],
        "328": [
            1199.8,
            1204.8,
            "Víctor Díaz wants her, Domingos Duarte wants her, Carlos Fernández wants her,"
        ],
        "329": [
            1204.8,
            1207.8,
            "Germán Sánchez loves her."
        ],
        "330": [
            1208.8,
            1213.8,
            "Closed center, comes out in false areola, Germán has touched, the fight with Alonso."
        ],
        "331": [
            1213.8,
            1217.8,
            "The ball is still inside the area, it cannot dislodge the Real Madrid defense."
        ],
        "332": [
            1217.8,
            1220.8,
            "The Granada players are asking for a penalty, Ricardo."
        ],
        "333": [
            1220.8,
            1222.8,
            "Yes, but quickly the play continues on the counterattack."
        ],
        "334": [
            1222.8,
            1224.8,
            "With Azar in charge of operations."
        ],
        "335": [
            1224.8,
            1225.8,
            "Benzema is also with us."
        ],
        "336": [
            1225.8,
            1228.8,
            "Azar continues, he wanted to filter that pass after the cut."
        ],
        "337": [
            1228.8,
            1233.8,
            "He manages to contain Granada's defense in a very delicate situation."
        ],
        "338": [
            1234.8,
            1239.8,
            "Now the game stops, there is a foul by Carlos Fernández on Sergio Ramos."
        ],
        "339": [
            1239.8,
            1244.8,
            "Valverde's display is impressive, that ball in the area."
        ],
        "340": [
            1244.8,
            1249.8,
            "It is asked, it was asked for a hand, sorry Jorge, that is what they are demanding and it is what is going to be reviewed right now."
        ],
        "341": [
            1249.8,
            1251.8,
            "Jaime Latre in that action."
        ],
        "342": [
            1251.8,
            1255.8,
            "In this shot we will surely see it better because the first one was very, very far away."
        ],
        "343": [
            1255.8,
            1259.8,
            "Everything is going to happen here, as soon as the ball drops."
        ],
        "344": [
            1260.8,
            1265.8,
            "It's a head-to-head with Alonso, they're asking for a hand here, I understand it's from Casemiro."
        ],
        "345": [
            1265.8,
            1267.8,
            "Or Valverde, right?"
        ],
        "346": [
            1267.8,
            1269.8,
            "It's from Casemiro."
        ],
        "347": [
            1269.8,
            1272.8,
            "Zidane is going to call Isco."
        ],
        "348": [
            1273.8,
            1275.8,
            " What do you think?"
        ],
        "349": [
            1275.8,
            1278.8,
            "I don't see anything punishable, come on."
        ],
        "350": [
            1278.8,
            1284.8,
            "So he can touch Casemiro's arm, but he has it completely shrunken at chest level."
        ],
        "351": [
            1285.8,
            1286.8,
            " It's played."
        ],
        "352": [
            1287.8,
            1292.8,
            "He underwent a review, like all the greats of the game obviously, from the video arbitration room."
        ],
        "353": [
            1293.8,
            1298.8,
            "But there was no indication from Martínez Bonhuera to reconsider his decision Jaime Latre."
        ],
        "354": [
            1300.8,
            1304.8,
            "Areola, it was nighttime, he almost recovered, in fact he asked for a penalty and there was one."
        ],
        "355": [
            1304.8,
            1309.8,
            "It's a penalty Ricardo, a penalty by Alfonso Areola on Carlos Fernández."
        ],
        "356": [
            1309.8,
            1312.8,
            "The light went out for the Real Madrid goalkeeper."
        ],
        "357": [
            1312.8,
            1317.8,
            "Carlos Fernández arrived with just enough time to put his toe in, get the ball out of there"
        ],
        "358": [
            1317.8,
            1324.8,
            "and being the recipient of Areola's kick, which turns into a yellow card and, above all, a penalty for Ricardo."
        ],
        "359": [
            1324.8,
            1326.8,
            "Yes, Jaime Latre did not doubt it pending that play."
        ],
        "360": [
            1326.8,
            1331.8,
            "First, Areola's mistake when taking that ball was taken advantage of by Carlos Fernández."
        ],
        "361": [
            1331.8,
            1335.8,
            "There's a yellow card for Real Madrid's French goalkeeper."
        ],
        "362": [
            1335.8,
            1339.8,
            "And pay attention to this play because, a lot of attention from the Granada bench,"
        ],
        "363": [
            1339.8,
            1342.8,
            "Because it could be the option to try to tighten the game."
        ],
        "364": [
            1342.8,
            1349.8,
            "There he trusts himself and when he wants to find the ball he finds the Granada player's leg."
        ],
        "365": [
            1349.8,
            1350.8,
            "Yes, it's a penalty."
        ],
        "366": [
            1350.8,
            1357.8,
            "Carlos Fernández was tremendously alive to create a very clear situation to score out of nowhere."
        ],
        "367": [
            1357.8,
            1361.8,
            "Well, he makes a cut of this and loses the world championship."
        ],
        "368": [
            1364.8,
            1367.8,
            "The person in charge of executing it will be Darwin Machís."
        ],
        "369": [
            1368.8,
            1374.8,
            "In fact, Courtois probably hasn't made a mistake the size of this one since he's been at Real Madrid."
        ],
        "370": [
            1374.8,
            1383.8,
            "Jaime Latre reminds Alfonso Areola of all the limitations he has when it comes to intervening to try to stop the penalty shot."
        ],
        "371": [
            1383.8,
            1389.8,
            "Machis is going to have it from 11 meters to make it 3-1 to allow Granada to dream a little."
        ],
        "372": [
            1389.8,
            1396.8,
            "The referee authorizes it, the Venezuelan is going to start, Machís is going to hit him."
        ],
        "373": [
            1396.8,
            1403.8,
            " Goal!"
        ],
        "374": [
            1405.8,
            1409.8,
            "From Granada in '68. Goal by Darwin Machís."
        ],
        "375": [
            1409.8,
            1413.8,
            "He hit it with his instep accurately, close to the stick."
        ],
        "376": [
            1414.8,
            1418.8,
            "Areola guessed the direction of the shot, but couldn't deflect it."
        ],
        "377": [
            1418.8,
            1424.8,
            "Try to connect the game to Granada, Machís scored. Real Madrid 3-1 Granada."
        ],
        "378": [
            1424.8,
            1428.8,
            "Because of little things like that, Alfonso Areola did not consolidate himself at PSG."
        ],
        "379": [
            1428.8,
            1434.8,
            "That is to say, he has a formidable appearance, immense conditions, he is a goalkeeper who is an eye-catcher."
        ],
        "380": [
            1434.8,
            1439.8,
            "When it's right, it gives tremendous security, but it's inconsistent."
        ],
        "381": [
            1440.8,
            1446.8,
            "He has very thick gaps when he has them and that is what has undermined a career that was very promising"
        ],
        "382": [
            1446.8,
            1448.8,
            "since he was world under-20 champion with France."
        ],
        "383": [
            1448.8,
            1454.8,
            "Today was a very important day for him. As a matter of contrast, I mean,"
        ],
        "384": [
            1454.8,
            1458.8,
            "with what had happened with Courtois just three or four days ago."
        ],
        "385": [
            1458.8,
            1465.8,
            "What happens is that there has actually been too much confidence in a game, too,"
        ],
        "386": [
            1465.8,
            1470.8,
            "that he was carrying it out very calmly, where he was not demanded in any case."
        ],
        "387": [
            1470.8,
            1475.8,
            "And on this occasion he was not required either, but he did things with such sufficiency"
        ],
        "388": [
            1475.8,
            1485.8,
            "which perhaps ended up complicating the match, because these goals could help revive Granada"
        ],
        "389": [
            1485.8,
            1488.8,
            "or make Madrid nervous. In Troisco, eh?"
        ],
        "390": [
            1488.8,
            1494.8,
            "Yes, that's what I was going to say too. Troisco has retired to Sarp in the middle of celebrating Granada's goal."
        ],
        "391": [
            1494.8,
            1497.8,
            "After the change a little unnoticed. Isco returns to play after his injury."
        ],
        "392": [
            1497.8,
            1502.8,
            "He had already performed in Vigo and against Valladolid. It is Darwin Machís' first goal this season"
        ],
        "393": [
            1502.8,
            1507.8,
            "With the Granada shirt. Diego Martínez's team that tries to speed up this final stretch of the game,"
        ],
        "394": [
            1507.8,
            1513.8,
            "Trying to remember what Levante did to get even more involved, but this 3-1 still leaves them far away."
        ],
        "395": [
            1513.8,
            1516.8,
            "Second, Ricardo, if I'm not mistaken, scores on the first day against Villarreal"
        ],
        "396": [
            1516.8,
            1518.8,
            "in that crazy match that ended 4-4."
        ],
        "397": [
            1518.8,
            1520.8,
            "Well, wait for me to ratify it at the time."
        ],
        "398": [
            1521.8,
            1523.8,
            "There are two options, either you are wrong or I am wrong."
        ],
        "399": [
            1523.8,
            1530.8,
            "But hey, whatever the case, Darwin Machís scored the first or second goal in the short time we've had this season."
        ],
        "400": [
            1530.8,
            1534.8,
            "The footballer who last year in half a campaign with Cádiz showed how small he was"
        ],
        "401": [
            1534.8,
            1537.8,
            "the second division with eight goals in that period."
        ],
        "402": [
            1537.8,
            1543.8,
            "And what Jorge said is true. That is, if you are Granada, now you think you are in the game."
        ],
        "403": [
            1543.8,
            1546.8,
            "So, they just gave you the gift of re-entering the game."
        ],
        "404": [
            1546.8,
            1549.8,
            "And you were already dead, you already saw yourself outside."
        ],
        "405": [
            1549.8,
            1552.8,
            "And this is the best thing that can happen to you in football, right?"
        ],
        "406": [
            1552.8,
            1556.8,
            "May you have nothing to lose because you had already assumed that you had lost it."
        ],
        "407": [
            1558.8,
            1561.8,
            "Real Madrid is imprecise in its combination."
        ],
        "408": [
            1562.8,
            1564.8,
            "It will be a throw-in for Granada."
        ],
        "409": [
            1568.8,
            1573.8,
            "Isco Alarcón has just entered the game, reappearing since the last week of August."
        ],
        "410": [
            1576.8,
            1579.8,
            "Practically a month and a half out of the competition."
        ],
        "411": [
            1579.8,
            1582.8,
            "The Arroyo de la Miel footballer who has just joined the clash,"
        ],
        "412": [
            1582.8,
            1586.8,
            "replacing Eden Hazard. What did you think of Hazard's game?"
        ],
        "413": [
            1587.8,
            1591.8,
            "Man, he scored his first goal. He also did it with an exquisite technical gesture."
        ],
        "414": [
            1591.8,
            1595.8,
            "In the first half it was one of Madrid's most imprecise at the start,"
        ],
        "415": [
            1595.8,
            1599.8,
            "But then I saw him willing and I think this will do him a lot of good."
        ],
        "416": [
            1600.8,
            1605.8,
            "Yes, it is still not what we expected, but it is improving its performance."
        ],
        "417": [
            1607.8,
            1611.8,
            "Federico Valverde, with everything and against everyone."
        ],
        "418": [
            1611.8,
            1614.8,
            "What a game by Valverde from Montevideo!"
        ],
        "419": [
            1614.8,
            1617.8,
            "There is a foul and a card! What a marvelous little bird!"
        ],
        "420": [
            1617.8,
            1618.8,
            "Tremendous, come on!"
        ],
        "421": [
            1618.8,
            1624.8,
            "Yellow for Herrera, for Ñangel Herrera, after that play by Fede Valverde,"
        ],
        "422": [
            1624.8,
            1630.8,
            "With both assists he is showing courage, he is participating a lot."
        ],
        "423": [
            1630.8,
            1633.8,
            "He's getting the applause at the Bernabéu today."
        ],
        "424": [
            1633.8,
            1635.8,
            "Win all disputes."
        ],
        "425": [
            1635.8,
            1642.8,
            "This position is also ideal for him, because due to the momentum he has he cannot be a central positional midfielder,"
        ],
        "426": [
            1642.8,
            1646.8,
            "because you lose all the ability to reach, all that energy."
        ],
        "427": [
            1646.8,
            1652.8,
            "The midfielder probably falls short in terms of pure imbalance talent."
        ],
        "428": [
            1652.8,
            1655.8,
            "And the interior is ideal, the interior is perfect."
        ],
        "429": [
            1655.8,
            1658.8,
            "I remember that at Deportivo de la Coruña they once put him in the band,"
        ],
        "430": [
            1658.8,
            1662.8,
            "But I think he has to play focused and has to cover a lot of ground,"
        ],
        "431": [
            1662.8,
            1664.8,
            "as we are now seeing in him."
        ],
        "432": [
            1664.8,
            1669.8,
            "It's a lifetime eight. When numbers meant something, it's a lifetime eight."
        ],
        "433": [
            1669.8,
            1671.8,
            "Foul and card for Domingos Duarte."
        ],
        "434": [
            1671.8,
            1675.8,
            "Yes, now there is a collection by the Granada team."
        ],
        "435": [
            1675.8,
            1681.8,
            "The one with the central defender, then that action with Gareth Bale, who reaches out to his adductor."
        ],
        "436": [
            1682.8,
            1686.8,
            "After that play the public is already very attentive to the details."
        ],
        "437": [
            1686.8,
            1689.8,
            "Zinedine Zidane's team doesn't want it, Real Madrid doesn't want it to happen to them again."
        ],
        "438": [
            1689.8,
            1693.8,
            "As against Levante, they are pushing despite the 3-1 scoreline."
        ],
        "439": [
            1693.8,
            1697.8,
            "Bale keeps touching his adductor."
        ],
        "440": [
            1701.8,
            1703.8,
            "We don't know if it's a blow or..."
        ],
        "441": [
            1703.8,
            1705.8,
            "While Carvajal continues with problems, Ricardo."
        ],
        "442": [
            1705.8,
            1710.8,
            "In fact, he has come to the band again so that the doctor can give him a massage."
        ],
        "443": [
            1710.8,
            1715.8,
            "Problems in the adductor. Well, be careful because there is the call for the Spanish team."
        ],
        "444": [
            1715.8,
            1720.8,
            "The muscular problems that the white team has at this start of the season."
        ],
        "445": [
            1720.8,
            1722.8,
            "Many things come together."
        ],
        "446": [
            1724.8,
            1726.8,
            "Gareth Bale is going to put it in that foul."
        ],
        "447": [
            1726.8,
            1729.8,
            "Luka Modric looking for Bale, for example, who is inside the area."
        ],
        "448": [
            1729.8,
            1731.8,
            "Sergio Ramos too. Modric serves the shot."
        ],
        "449": [
            1731.8,
            1736.8,
            "Ramos up. Rui Silva came to tap it. It's a corner for Real Madrid."
        ],
        "450": [
            1736.8,
            1741.8,
            "Ramos went looking for it downstairs. He didn't even have to jump to head that ball."
        ],
        "451": [
            1741.8,
            1743.8,
            "He oriented the ball well."
        ],
        "452": [
            1743.8,
            1745.8,
            "It will be seen here."
        ],
        "453": [
            1747.8,
            1749.8,
            "With the tips of your fingers."
        ],
        "454": [
            1750.8,
            1752.8,
            "Zidane's team insists on set pieces."
        ],
        "455": [
            1752.8,
            1755.8,
            "Ball looking for Ramos again."
        ],
        "456": [
            1755.8,
            1759.8,
            "The ball fell inside the area. Domingos Duarte manages to keep it away."
        ],
        "457": [
            1759.8,
            1761.8,
            "Sergio Ramos has hurt himself in a previous throw."
        ],
        "458": [
            1761.8,
            1765.8,
            "Oblivious to all this, Álvaro Vadillo tries to mount the counterattack."
        ],
        "459": [
            1765.8,
            1768.8,
            "Vadillo puts it on the career of Antonio Puertas."
        ],
        "460": [
            1768.8,
            1770.8,
            "Puertas paired with Carvajal."
        ],
        "461": [
            1770.8,
            1772.8,
            "Put your body in to get some space."
        ],
        "462": [
            1772.8,
            1774.8,
            "Isco comes to the aid. Follow Puertas."
        ],
        "463": [
            1774.8,
            1776.8,
            "Who gets it? Odriozola gets it."
        ],
        "464": [
            1777.8,
            1779.8,
            "We don't know what he's doing there."
        ],
        "465": [
            1780.8,
            1781.8,
            "Sergio Ramos is missing."
        ],
        "466": [
            1781.8,
            1784.8,
            "Gonalons had anticipated when he wanted to correct."
        ],
        "467": [
            1784.8,
            1788.8,
            "When he became aware of the presence or the arrival at full speed of the Frenchman."
        ],
        "468": [
            1789.8,
            1792.8,
            "Sergio Ramos stretched his leg, knocking down Gonalons."
        ],
        "469": [
            1792.8,
            1795.8,
            "And offering Granada a good chance from set pieces."
        ],
        "470": [
            1795.8,
            1798.8,
            "An option to hang a ball."
        ],
        "471": [
            1798.8,
            1802.8,
            "Vadillo catches it and has a very good shot."
        ],
        "472": [
            1805.8,
            1807.8,
            "Vadillo took the penalty against Barça."
        ],
        "473": [
            1808.8,
            1813.8,
            "And today he was already on the field, but he assumed that responsibility from Machís."
        ],
        "474": [
            1814.8,
            1817.8,
            "By the way, now I'll clear your doubts with Machís."
        ],
        "475": [
            1817.8,
            1821.8,
            "And against Barça Machís was on the field when the penalty was awarded."
        ],
        "476": [
            1821.8,
            1822.8,
            "That's what I was trying to remember."
        ],
        "477": [
            1822.8,
            1824.8,
            "I think Vadillo entered through Machís."
        ],
        "478": [
            1824.8,
            1827.8,
            "What I was trying to remember, yes."
        ],
        "479": [
            1828.8,
            1830.8,
            "If in the end everything is more logical than it seems."
        ],
        "480": [
            1830.8,
            1831.8,
            "You just have to place the pieces in order."
        ],
        "481": [
            1832.8,
            1836.8,
            "Vadillo is going to serve with one, two, three, four, five, six, seven teammates looking for the shot."
        ],
        "482": [
            1836.8,
            1838.8,
            "Of course, he has to go with all of Granada, he has no other choice."
        ],
        "483": [
            1839.8,
            1840.8,
            " Let's see."
        ],
        "484": [
            1841.8,
            1842.8,
            "Mark played Vadillo."
        ],
        "485": [
            1842.8,
            1844.8,
            "Vadillo puts it, ball centered, far post."
        ],
        "486": [
            1844.8,
            1846.8,
            "Germán played."
        ],
        "487": [
            1846.8,
            1848.8,
            "Rafael Varane has taken out."
        ],
        "488": [
            1849.8,
            1853.8,
            "I was ready next to the line to score 3-2 Domingos Duarte."
        ],
        "489": [
            1853.8,
            1854.8,
            "Varane saved the goal."
        ],
        "490": [
            1854.8,
            1855.8,
            " Yeah."
        ],
        "491": [
            1855.8,
            1858.8,
            "It was a great headbutt because he was very stretched."
        ],
        "492": [
            1858.8,
            1863.8,
            "The ball went in, but Varane made a tremendous defensive effort."
        ],
        "493": [
            1865.8,
            1867.8,
            "And he cleared it in the only way possible."
        ],
        "494": [
            1869.8,
            1871.8,
            "Diego Martínez's team does not resign."
        ],
        "495": [
            1871.8,
            1873.8,
            "Vadillo enters from the corner."
        ],
        "496": [
            1873.8,
            1874.8,
            "Chablán's action invalidated."
        ],
        "497": [
            1874.8,
            1876.8,
            "To repeat, Carvajal went down."
        ],
        "498": [
            1877.8,
            1878.8,
            " Yes we will see."
        ],
        "499": [
            1879.8,
            1881.8,
            "Because Jaime Latre is coming to talk to the Real Madrid full-back."
        ],
        "500": [
            1881.8,
            1883.8,
            "Jaime Rodríguez also warms up in the band."
        ],
        "501": [
            1885.8,
            1887.8,
            "We have to repeat because the ball was not in play."
        ],
        "502": [
            1887.8,
            1891.8,
            "That is to say, there has been an infraction, but since the ball was not in play it has to be repeated."
        ],
        "503": [
            1892.8,
            1895.8,
            "There it is. It's the dance between Dani Carvajal and Carlos Fernández."
        ],
        "504": [
            1896.8,
            1897.8,
            "Vadillo hits the ball well."
        ],
        "505": [
            1898.8,
            1899.8,
            "He's going to try again."
        ],
        "506": [
            1899.8,
            1901.8,
            "Vadillo serves, he's going to hit first."
        ],
        "507": [
            1901.8,
            1902.8,
            " Good action."
        ],
        "508": [
            1902.8,
            1910.8,
            " Goal!"
        ],
        "509": [
            1911.8,
            1913.8,
            "Granada goal in '77!"
        ],
        "510": [
            1914.8,
            1916.8,
            "Goal by Domingos Duarte!"
        ],
        "511": [
            1916.8,
            1919.8,
            "Diego Martínez's team once again threatens with set pieces."
        ],
        "512": [
            1920.8,
            1922.8,
            "Vadillo serves, the extension arrives at the near post."
        ],
        "513": [
            1923.8,
            1927.8,
            "And in the second, in the goal zone, completely neglected."
        ],
        "514": [
            1928.8,
            1933.8,
            "Domingos Duarte scores to add spice, to spice up the final stretch of the match."
        ],
        "515": [
            1934.8,
            1935.8,
            "Mark the Granada."
        ],
        "516": [
            1935.8,
            1936.8,
            "The Nasrid team dreams."
        ],
        "517": [
            1937.8,
            1938.8,
            "Marcó Domingos Duarte."
        ],
        "518": [
            1938.8,
            1940.8,
            "Real Madrid 3-2 Granada."
        ],
        "519": [
            1941.8,
            1943.8,
            "There is no team that takes better advantage of the set piece than Granada."
        ],
        "520": [
            1944.8,
            1949.8,
            "And there is no team that makes life more complicated with results that seem like facts than Real Madrid,"
        ],
        "521": [
            1950.8,
            1952.8,
            "which now has another test of maturity."
        ],
        "522": [
            1953.8,
            1955.8,
            "Yes, it is clear that the action is not offside,"
        ],
        "523": [
            1956.8,
            1960.8,
            "We are seeing that at the moment in which the extension connects with the head,"
        ],
        "524": [
            1961.8,
            1963.8,
            "He's behind the ball, Domingos Duarte,"
        ],
        "525": [
            1964.8,
            1970.8,
            "I was going to say that Areola's mistake at 3-1 put Granada in the game."
        ],
        "526": [
            1971.8,
            1973.8,
            "It has made him believe, the goalkeeper has no responsibility here,"
        ],
        "527": [
            1974.8,
            1979.8,
            "But he did have it when it came to drawing this script of uncertainty on the scoreboard we have on the field."
        ],
        "528": [
            1980.8,
            1982.8,
            "On Ricardo's part, he complains about a blow to the face from Darwin Machís,"
        ],
        "529": [
            1983.8,
            1984.8,
            "in this action that we see repeated with Modric."
        ],
        "530": [
            1985.8,
            1988.8,
            "Yes, Modric is coming to ask for forgiveness, the Granada fans have been upset."
        ],
        "531": [
            1989.8,
            1993.8,
            "In theory there are 2,000, I believe that 1,500 are located at the highest part,"
        ],
        "532": [
            1994.8,
            1997.8,
            "But there are many Granada fans scattered around the stands at Santiago Bernabéu,"
        ],
        "533": [
            1998.8,
            2000.8,
            "With which I believe there are more than 2,000 fans today."
        ],
        "534": [
            2001.8,
            2002.8,
            "It's Domingos Duarte's first goal this season,"
        ],
        "535": [
            2003.8,
            2004.8,
            "and for correcting and taking advantage of the fact that the game is stopped,"
        ],
        "536": [
            2005.8,
            2007.8,
            "It was also Machís' first goal."
        ],
        "537": [
            2008.8,
            2011.8,
            "I'm telling you this because in the game against Villarreal they gave Rubén Peña an own goal,"
        ],
        "538": [
            2012.8,
            2015.8,
            "One of the many, Soldado, Antonio Cuertas and Fede Vico score the 3."
        ],
        "539": [
            2015.8,
            2020.8,
            "That goal by Rubén Peña is the one whose authorship was initially disputed"
        ],
        "540": [
            2021.8,
            2023.8,
            "because it could have been given to Machís, that's where the error comes from."
        ],
        "541": [
            2024.8,
            2027.8,
            "If for official purposes it was given to Rubén Peña, indeed,"
        ],
        "542": [
            2028.8,
            2032.8,
            "The penalty goal scored by Machís is the first of the season for the Venezuelan."
        ],
        "543": [
            2033.8,
            2036.8,
            "It is also for Domingos Duarte, who last year was already in the second division with Deportivo"
        ],
        "544": [
            2037.8,
            2040.8,
            "He had an interesting offensive production, 4 goals with the Galician team."
        ],
        "545": [
            2041.8,
            2047.8,
            "Today is the first in the first division for the center back raised at Sporting Club de Portugal."
        ],
        "546": [
            2048.8,
            2054.8,
            "Yes, Granada distributes many goals, they have many players with the ability to finish,"
        ],
        "547": [
            2055.8,
            2057.8,
            "to reach, to hit."
        ],
        "548": [
            2060.8,
            2063.8,
            "Rafael Varane hits a header before Carlos Fernández's jump,"
        ],
        "549": [
            2064.8,
            2068.8,
            "which has notably reactivated Granada's attacking zone."
        ],
        "550": [
            2069.8,
            2070.8,
            "Good point."
        ],
        "551": [
            2072.8,
            2077.8,
            "And in fact, at this point probably with greater mobility than Roberto Soldado."
        ],
        "552": [
            2081.8,
            2084.8,
            "Dani Carvajal has taken her out, he is in a hurry to get Granada out of the sideline"
        ],
        "553": [
            2085.8,
            2087.8,
            "because it feels really close to the possibility of scoring."
        ],
        "554": [
            2088.8,
            2090.8,
            "James is going to come in, Zinedine Zidane is going to make the last change,"
        ],
        "555": [
            2091.8,
            2094.8,
            "Militao sat down a few minutes ago, so the Colombian is preparing to make the last change."
        ],
        "556": [
            2095.8,
            2100.8,
            "Darwin Machís, he let Casemiro pass, they run over him, Yangel Herrera continues with the play."
        ],
        "557": [
            2101.8,
            2105.8,
            "Opening for Antonio Puertas, Puertas puts it in, Carlos Fernández was waiting for it at the far post."
        ],
        "558": [
            2106.8,
            2109.8,
            "Salvador appeared again, it's not the first, Rafael Varane."
        ],
        "559": [
            2110.8,
            2111.8,
            "And there is a lack on Carvajal, a lack of Doors."
        ],
        "560": [
            2112.8,
            2117.8,
            "And there is going to be a yellow card, there is going to be a yellow card for the Granada player in a match that is getting complicated."
        ],
        "561": [
            2118.8,
            2122.8,
            "Count 5 and 3, this is the ninth yellow card."
        ],
        "562": [
            2123.8,
            2127.8,
            "If my accounts are correct, the sixth for Granada, Madrid has 3."
        ],
        "563": [
            2129.8,
            2134.8,
            "Carvajal is left timid on the field of play, well be careful because everything has been taken away from Carvajal this afternoon."
        ],
        "564": [
            2135.8,
            2138.8,
            "James is ready, Militao, who has warmed up, is sitting on the bench,"
        ],
        "565": [
            2139.8,
            2141.8,
            "But Carvajal is touched in this second part."
        ],
        "566": [
            2142.8,
            2146.8,
            "Well, the match is Real Madrid-Levante, second version 2, right?"
        ],
        "567": [
            2147.8,
            2153.8,
            "Carvajal, the first half Real Madrid played was tremendous, very complete and seamless."
        ],
        "568": [
            2154.8,
            2159.8,
            "In contrast to this second half, where the team did not find the ball,"
        ],
        "569": [
            2160.8,
            2162.8,
            "And when you don't find the ball, you don't find order."
        ],
        "570": [
            2165.8,
            2168.8,
            "Actions stopped after Antonio Puertas was reprimanded."
        ],
        "571": [
            2169.8,
            2175.8,
            "To check the physical condition of Dani Carvajal, the Granada team that has entered the fight for points,"
        ],
        "572": [
            2175.8,
            2180.8,
            "The remarkable ease that Diego Martínez's team has away from home is amazing."
        ],
        "573": [
            2181.8,
            2185.8,
            "It already came with the victory of being the most productive team in games away from its stadium."
        ],
        "574": [
            2186.8,
            2190.8,
            "Updating the data and counting this clash today, there are 12 goals away from home in 5 games."
        ],
        "575": [
            2191.8,
            2195.8,
            "Yes, and also in a match today in which he had not shot on goal in the first half,"
        ],
        "576": [
            2196.8,
            2199.8,
            "It had not come close, it had not even given the sensation of generating anything."
        ],
        "577": [
            2200.8,
            2201.8,
            " Change."
        ],
        "578": [
            2204.8,
            2205.8,
            "Gareth Bale is leaving."
        ],
        "579": [
            2206.8,
            2209.8,
            "From the other side of the field they ask him to go to the opposite side."
        ],
        "580": [
            2210.8,
            2218.8,
            "Jaime Latre says that now is where he is, that he should come to the usual place to make the change."
        ],
        "581": [
            2219.8,
            2224.8,
            "Bernabéu applauds, Gareth Bale today protagonist in the first goal with his assist."
        ],
        "582": [
            2224.8,
            2226.8,
            "Karim Benzema leaves his place."
        ],
        "583": [
            2227.8,
            2231.8,
            "The Colombian enters James Rodríguez in the last change for Zinedine Zidane's team."
        ],
        "584": [
            2232.8,
            2233.8,
            "We are left without Rodrigo, Jorge."
        ],
        "585": [
            2234.8,
            2237.8,
            "Yes, exactly. In any case, Bale should have gone out through the other sector of the field,"
        ],
        "586": [
            2238.8,
            2242.8,
            "But I have the feeling that I will not be that part of the regulations that has changed this year."
        ],
        "587": [
            2244.8,
            2246.8,
            "Gareth Bale leaves, James Rodríguez enters."
        ],
        "588": [
            2247.8,
            2249.8,
            "As a consolation, Rodrigo doesn't come in but James comes in."
        ],
        "589": [
            2250.8,
            2255.8,
            "James, by the way, today faces the opponent who has scored the most goals in his entire career."
        ],
        "590": [
            2256.8,
            2260.8,
            "He is very good at Granada, the Colombian has scored four goals against the Nasrid team."
        ],
        "591": [
            2261.8,
            2268.8,
            "It is one of the Cúcuta player's favorite rivals along with Mainz, Marítimo de Funchal and Sevilla."
        ],
        "592": [
            2269.8,
            2270.8,
            "He has scored four goals for all of them."
        ],
        "593": [
            2271.8,
            2275.8,
            "In fact, the two years in which Granada was in second place, James was not in the league either."
        ],
        "594": [
            2280.8,
            2281.8,
            "German."
        ],
        "595": [
            2283.8,
            2288.8,
            "Long ball that Carlos Fernández fights, Rafael Varane wins, Modric plays first for Casemiro."
        ],
        "596": [
            2289.8,
            2292.8,
            "Isco with the spur, vaguely Antonio Puertas keeps it."
        ],
        "597": [
            2293.8,
            2295.8,
            "Puertas loses it in the presence of Modric."
        ],
        "598": [
            2296.8,
            2298.8,
            "Benzema hides the ball because he can't start the race."
        ],
        "599": [
            2299.8,
            2301.8,
            "Víctor Díaz sends it from the ground for a throw-in."
        ],
        "600": [
            2304.8,
            2308.8,
            "Benzema does everything well but in this second half it was difficult for the team to progress"
        ],
        "601": [
            2309.8,
            2310.8,
            "and he found little."
        ],
        "602": [
            2311.8,
            2313.8,
            "Diego Martínez is in a hurry, Ricardo went for the ball himself."
        ],
        "603": [
            2314.8,
            2318.8,
            "Yes, yes, because Carvajal was waiting to put the ball into play but Madrid is in no hurry,"
        ],
        "604": [
            2319.8,
            2321.8,
            "He wants the minutes to tick, the complete opposite of Diego Martínez and Granada."
        ],
        "605": [
            2322.8,
            2324.8,
            "Another long ball that Carlos Fernández fought and won."
        ],
        "606": [
            2327.8,
            2329.8,
            "He has thrown it around, imprecise in that distribution."
        ],
        "607": [
            2331.8,
            2337.8,
            "Receiving disapproval from a sector of the stands, Granada plays again."
        ],
        "608": [
            2337.8,
            2339.8,
            "The extension was made so that this could be over."
        ],
        "609": [
            2340.8,
            2346.8,
            "It seemed like he was liquidated, that he was sentenced, that he was under control by the leader but no."
        ],
        "610": [
            2347.8,
            2351.8,
            "Granada has come to dinner just one goal away from scoring at the Santiago Bernabéu."
        ],
        "611": [
            2355.8,
            2359.8,
            "Deep ball from Isco for Federico Valverde to fight."
        ],
        "612": [
            2360.8,
            2361.8,
            "You still have gas left."
        ],
        "613": [
            2361.8,
            2365.8,
            "Valverde's tremendous stride."
        ],
        "614": [
            2366.8,
            2368.8,
            "A faith from Valverde that has had that of Pillo."
        ],
        "615": [
            2369.8,
            2371.8,
            "He went to the ground to try to avoid that ball that had gone."
        ],
        "616": [
            2372.8,
            2376.8,
            "Víctor Díaz quickly came there to take a throw-in and what the Uruguayan did was return that ball to the field"
        ],
        "617": [
            2377.8,
            2379.8,
            "to give him time to position himself again."
        ],
        "618": [
            2382.8,
            2384.8,
            "Another throw-in for Real Madrid."
        ],
        "619": [
            2385.8,
            2386.8,
            "Isco just found us with the ball."
        ],
        "620": [
            2386.8,
            2388.8,
            "It's very important, that's why he came in."
        ],
        "621": [
            2390.8,
            2392.8,
            "Deliver bouquets for Rafael Varane."
        ],
        "622": [
            2393.8,
            2396.8,
            "She puts pressure on Vadillo, forcing Varane to get her off of him."
        ],
        "623": [
            2397.8,
            2400.8,
            "That long ball ends up between Rui Silva's gloves."
        ],
        "624": [
            2403.8,
            2405.8,
            "Error in distribution by Germán."
        ],
        "625": [
            2406.8,
            2407.8,
            "Real Madrid wants to penalize him."
        ],
        "626": [
            2408.8,
            2409.8,
            "There is Isco, he accompanies Odriozola."
        ],
        "627": [
            2410.8,
            2412.8,
            "Ball for Odriozola with first advantages."
        ],
        "628": [
            2412.8,
            2413.8,
            "Ah!"
        ],
        "629": [
            2414.8,
            2415.8,
            "Rui Silva covered up."
        ],
        "630": [
            2416.8,
            2418.8,
            "Granada remains connected to the game."
        ],
        "631": [
            2419.8,
            2421.8,
            "Rui Silva has avoided Real Madrid's fourth."
        ],
        "632": [
            2422.8,
            2427.8,
            "That's how the game started, with a very similar play and a very similar shot from Benzema."
        ],
        "633": [
            2428.8,
            2430.8,
            "On that occasion he did find the network."
        ],
        "634": [
            2431.8,
            2434.8,
            "This time he met Rui Silva."
        ],
        "635": [
            2435.8,
            2436.8,
            "Very good pass from Odriozola."
        ],
        "636": [
            2437.8,
            2438.8,
            "Yes, very good pass from Odriozola."
        ],
        "637": [
            2439.8,
            2440.8,
            " Good good good."
        ],
        "638": [
            2440.8,
            2441.8,
            "Yes, yes, very good pass Odriozola."
        ],
        "639": [
            2442.8,
            2445.8,
            "Good for Benzema, letting the ball pass for Isco to receive."
        ],
        "640": [
            2446.8,
            2448.8,
            "Good Valverde in delivering first."
        ],
        "641": [
            2452.8,
            2454.8,
            "Action in which everyone is doing well, including Rui Silva,"
        ],
        "642": [
            2455.8,
            2459.8,
            "He fulfills his part of the deal, blocking that shot from Benzema and sending it to the corner."
        ],
        "643": [
            2461.8,
            2464.8,
            "Benzema appeared threatening again after a frontal delivery from Casemiro."
        ],
        "644": [
            2465.8,
            2467.8,
            "Good recovery for James against Darwin Machís."
        ],
        "645": [
            2467.8,
            2468.8,
            "He gave Isco to Modric."
        ],
        "646": [
            2469.8,
            2470.8,
            "Again James."
        ],
        "647": [
            2471.8,
            2472.8,
            "Valverde can cheer up."
        ],
        "648": [
            2473.8,
            2474.8,
            "What will the little bird do?"
        ],
        "649": [
            2475.8,
            2476.8,
            "Valverde hits Germán's body."
        ],
        "650": [
            2477.8,
            2479.8,
            "There was a murmur like people asking him to shoot."
        ],
        "651": [
            2480.8,
            2481.8,
            "Isco can be perfect for hitting."
        ],
        "652": [
            2482.8,
            2483.8,
            "Shoot Isco."
        ],
        "653": [
            2484.8,
            2486.8,
            "Rui Silva catches down after a deflection by a teammate."
        ],
        "654": [
            2489.8,
            2495.8,
            "He was asking for the bouquets in a center at the far post and James was also asking for it on his left to try a cross from there."
        ],
        "655": [
            2498.8,
            2500.8,
            "Carlos Fernández jumps for that ball."
        ],
        "656": [
            2501.8,
            2503.8,
            "It's a first for Carvajal."
        ],
        "657": [
            2504.8,
            2505.8,
            "Modric."
        ],
        "658": [
            2506.8,
            2507.8,
            "He's out of control."
        ],
        "659": [
            2508.8,
            2511.8,
            "Víctor Díaz ensures playing behind for his goalkeeper, for Rui Silva."
        ],
        "660": [
            2514.8,
            2516.8,
            "Problems at the start for Granada."
        ],
        "661": [
            2517.8,
            2518.8,
            "A hand is requested and the referee indicates it."
        ],
        "662": [
            2519.8,
            2520.8,
            " There is."
        ],
        "663": [
            2521.8,
            2524.8,
            "In that illegal way Isco blocked Víctor Díaz's overhead shot."
        ],
        "664": [
            2528.8,
            2530.8,
            "Stops 1 to 7 says the graphics."
        ],
        "665": [
            2531.8,
            2532.8,
            "Mareola to Rui Silva."
        ],
        "666": [
            2534.8,
            2535.8,
            " Doors."
        ],
        "667": [
            2536.8,
            2537.8,
            "Ramos hit the header."
        ],
        "668": [
            2538.8,
            2539.8,
            "The low Fede Valverde."
        ],
        "669": [
            2540.8,
            2541.8,
            "It appears effective with Alonso in the pressure."
        ],
        "670": [
            2542.8,
            2543.8,
            "Ball without an owner."
        ],
        "671": [
            2544.8,
            2545.8,
            "Who gets it?"
        ],
        "672": [
            2546.8,
            2547.8,
            "Granada keeps it."
        ],
        "673": [
            2548.8,
            2549.8,
            "Machis for Vadillo."
        ],
        "674": [
            2550.8,
            2551.8,
            "Vadillo wanted to filter the pass."
        ],
        "675": [
            2552.8,
            2553.8,
            "Carlos Casemiro doesn't allow it, he comes out with steps."
        ],
        "676": [
            2553.8,
            2554.8,
            "Benzema is demanding it on the left."
        ],
        "677": [
            2555.8,
            2556.8,
            "Casing the rest Casemiro."
        ],
        "678": [
            2557.8,
            2558.8,
            "Downloading for your number 9."
        ],
        "679": [
            2559.8,
            2560.8,
            "Benzema takes the lead."
        ],
        "680": [
            2561.8,
            2562.8,
            "Pisaria follows Benzema."
        ],
        "681": [
            2563.8,
            2564.8,
            " Bottom line."
        ],
        "682": [
            2565.8,
            2566.8,
            "Center back."
        ],
        "683": [
            2567.8,
            2568.8,
            "I wanted to finish off Isco."
        ],
        "684": [
            2569.8,
            2571.8,
            "From the ground he managed to send Granada's defense."
        ],
        "685": [
            2572.8,
            2573.8,
            "A fagot on Nazarié's team has been damaged."
        ],
        "686": [
            2574.8,
            2575.8,
            "It seems with Alonso."
        ],
        "687": [
            2576.8,
            2577.8,
            "Yes, he is lying on the pitch."
        ],
        "688": [
            2578.8,
            2579.8,
            "It is dorsal number 4 after the pumbaa."
        ],
        "689": [
            2579.8,
            2580.8,
            "The Frenchman sent the ball for a corner."
        ],
        "690": [
            2581.8,
            2582.8,
            "Granada is now in demand in these Real Madrid starts."
        ],
        "691": [
            2583.8,
            2584.8,
            "A fabulous start from Casemiro."
        ],
        "692": [
            2585.8,
            2586.8,
            "Taking it very short and unloading towards Benzema."
        ],
        "693": [
            2587.8,
            2588.8,
            "They let them step into the area."
        ],
        "694": [
            2589.8,
            2590.8,
            "They were pushing back the defense."
        ],
        "695": [
            2591.8,
            2592.8,
            "And when Benzema steps into the area, there is certain danger."
        ],
        "696": [
            2593.8,
            2594.8,
            "The Granada bench is living the last minutes"
        ],
        "697": [
            2595.8,
            2596.8,
            "as if from a final."
        ],
        "698": [
            2597.8,
            2598.8,
            "The nerves are noticeable."
        ],
        "699": [
            2599.8,
            2600.8,
            "Inside of James, Benzema wanted to finish."
        ],
        "700": [
            2601.8,
            2602.8,
            "But it doesn't."
        ],
        "701": [
            2603.8,
            2604.8,
            "There is the pomegranate."
        ],
        "702": [
            2605.8,
            2606.8,
            "Granada keeps it."
        ],
        "703": [
            2606.8,
            2607.8,
            "Valverde hits him."
        ],
        "704": [
            2608.8,
            2609.8,
            "Again against the body of the same player."
        ],
        "705": [
            2610.8,
            2611.8,
            "Again against Germán."
        ],
        "706": [
            2612.8,
            2613.8,
            "Casemiro."
        ],
        "707": [
            2614.8,
            2615.8,
            "Eliminating Abadillo from the equation."
        ],
        "708": [
            2616.8,
            2617.8,
            "Carlos Fernández is after him."
        ],
        "709": [
            2618.8,
            2619.8,
            "The Sevillian striker is missing there."
        ],
        "710": [
            2637.8,
            2640.8,
            "We are now entering the last minute of regulation time."
        ],
        "711": [
            2641.8,
            2642.8,
            "Prolongation earrings."
        ],
        "712": [
            2643.8,
            2644.8,
            "Awaiting how much Jaime Latre adds."
        ],
        "713": [
            2647.8,
            2649.8,
            "Meanwhile, the pause helps us recover from various angles."
        ],
        "714": [
            2650.8,
            2652.8,
            "Luka Modric's right-footed shot to the top corner."
        ],
        "715": [
            2653.8,
            2658.8,
            "The goal that meant 3-0 for Real Madrid at that moment."
        ],
        "716": [
            2661.8,
            2663.8,
            "Third ball that James recovers since he was on the field."
        ],
        "717": [
            2664.8,
            2668.8,
            "Which shows another level of awareness since he arrived at Real Madrid."
        ],
        "718": [
            2669.8,
            2670.8,
            "Defensive awareness I mean."
        ],
        "719": [
            2671.8,
            2672.8,
            "It's already decided."
        ],
        "720": [
            2673.8,
            2675.8,
            "The added time is a matter for the fourth referee to show now."
        ],
        "721": [
            2677.8,
            2678.8,
            "And do you know how much it is?"
        ],
        "722": [
            2679.8,
            2680.8,
            "No, not yet."
        ],
        "723": [
            2681.8,
            2682.8,
            "We must remember that there are two changes made in the first part."
        ],
        "724": [
            2684.8,
            2685.8,
            "Carlos Fernández leaves for doors."
        ],
        "725": [
            2687.8,
            2690.8,
            "That ball from Ángel Herrera won't arrive if Fede Valverde does."
        ],
        "726": [
            2690.8,
            2693.8,
            "James puts it in space for a hypothetical run by Benzema."
        ],
        "727": [
            2694.8,
            2696.8,
            "The one who no longer has the strength left to chase those types of balls."
        ],
        "728": [
            2697.8,
            2698.8,
            "Three minutes of added time."
        ],
        "729": [
            2699.8,
            2702.8,
            "Until 48, until 93 stretch this."
        ],
        "730": [
            2705.8,
            2706.8,
            "Darwin Machís pursues her."
        ],
        "731": [
            2707.8,
            2708.8,
            "Sergio Ramos protects the ball."
        ],
        "732": [
            2709.8,
            2711.8,
            "Goalkeeper kick for Alfonso Arreola."
        ],
        "733": [
            2712.8,
            2713.8,
            "Now within the extension time."
        ],
        "734": [
            2715.8,
            2717.8,
            "It must be taken into account that two blows were made."
        ],
        "735": [
            2717.8,
            2719.8,
            "And that shortens the discount in the second half."
        ],
        "736": [
            2724.8,
            2726.8,
            "Alfonso Arreola takes it very calmly."
        ],
        "737": [
            2727.8,
            2729.8,
            "While Granada presses up with Carlos Fernández."
        ],
        "738": [
            2730.8,
            2731.8,
            "Machis and Vadillo."
        ],
        "739": [
            2732.8,
            2734.8,
            "The Real Madrid goalkeeper is finally going to play long."
        ],
        "740": [
            2736.8,
            2738.8,
            "Arreola's goal looking for Benzema's jump."
        ],
        "741": [
            2739.8,
            2740.8,
            "Angel Herrera has already won."
        ],
        "742": [
            2741.8,
            2743.8,
            "The one who no longer has the strength left to chase those types of balls."
        ],
        "743": [
            2743.8,
            2745.8,
            "Arreola's goal looking for Benzema's jump."
        ],
        "744": [
            2746.8,
            2747.8,
            "Angel Herrera has already won."
        ],
        "745": [
            2748.8,
            2749.8,
            "James appears."
        ],
        "746": [
            2750.8,
            2751.8,
            "He doesn't want to know anything about Víctor Díaz."
        ],
        "747": [
            2753.8,
            2754.8,
            "Casemiro."
        ],
        "748": [
            2755.8,
            2756.8,
            "Delivery for Fede Valverde."
        ],
        "749": [
            2757.8,
            2758.8,
            "This is Isco. James is asking for it on the left."
        ],
        "750": [
            2759.8,
            2760.8,
            "Víctor Díaz intercepts."
        ],
        "751": [
            2762.8,
            2763.8,
            "Sergio Ramos lowers the ball with his head."
        ],
        "752": [
            2764.8,
            2765.8,
            "Carvajal saves her."
        ],
        "753": [
            2766.8,
            2767.8,
            "Modric escapes."
        ],
        "754": [
            2768.8,
            2769.8,
            "Throw-in for Granada."
        ],
        "755": [
            2770.8,
            2771.8,
            "Look how they return the ball from the Granada bench."
        ],
        "756": [
            2772.8,
            2774.8,
            "Aware that not even hundredths of a second can be lost."
        ],
        "757": [
            2778.8,
            2779.8,
            "Herrera."
        ],
        "758": [
            2780.8,
            2781.8,
            "Victor Diaz."
        ],
        "759": [
            2782.8,
            2783.8,
            "Strength. Another throw-in."
        ],
        "760": [
            2784.8,
            2785.8,
            "Time is running out for Granada."
        ],
        "761": [
            2787.8,
            2789.8,
            "That seeks the most direct way to generate one last chance of danger."
        ],
        "762": [
            2797.8,
            2798.8,
            "Herrera. You're wrong."
        ],
        "763": [
            2799.8,
            2800.8,
            "Benzema was very attentive."
        ],
        "764": [
            2801.8,
            2802.8,
            "It is delivered to Isco."
        ],
        "765": [
            2803.8,
            2804.8,
            "Odriozola runs to the right."
        ],
        "766": [
            2805.8,
            2806.8,
            "Benzema accompanies him in that attacking action."
        ],
        "767": [
            2807.8,
            2808.8,
            "Also James on the left side."
        ],
        "768": [
            2809.8,
            2810.8,
            "Odriozola continues. Bottom line."
        ],
        "769": [
            2811.8,
            2812.8,
            "Odriozola crosses back. James."
        ],
        "770": [
            2813.8,
            2814.8,
            " Goal."
        ],
        "771": [
            2823.8,
            2824.8,
            "From Real Madrid in the last minute of the game."
        ],
        "772": [
            2826.8,
            2827.8,
            "Goal by James Rodríguez."
        ],
        "773": [
            2828.8,
            2829.8,
            "Granada was all in looking for a tie."
        ],
        "774": [
            2831.8,
            2832.8,
            "He found the possibility of running on the counterattack."
        ],
        "775": [
            2833.8,
            2834.8,
            "Zidane's team."
        ],
        "776": [
            2835.8,
            2836.8,
            "Odriozola. Bottom line."
        ],
        "777": [
            2837.8,
            2838.8,
            "Put the pass back."
        ],
        "778": [
            2839.8,
            2840.8,
            "Presents the interior James Rodríguez."
        ],
        "779": [
            2841.8,
            2842.8,
            "To score again with the Real Madrid shirt."
        ],
        "780": [
            2844.8,
            2845.8,
            "Since May 2017."
        ],
        "781": [
            2846.8,
            2847.8,
            "You couldn't see a shout from the Colombian dressed in white."
        ],
        "782": [
            2849.8,
            2850.8,
            "James brand."
        ],
        "783": [
            2851.8,
            2852.8,
            "Real Madrid 4. Granada 2."
        ],
        "784": [
            2854.8,
            2855.8,
            "And Odriozola."
        ],
        "785": [
            2856.8,
            2857.8,
            " Again."
        ],
        "786": [
            2858.8,
            2859.8,
            "And the result of hitting a back pass."
        ],
        "787": [
            2862.8,
            2863.8,
            "First Isco looks for him."
        ],
        "788": [
            2864.8,
            2865.8,
            "Odriozola has all the time in the world to go look for the band."
        ],
        "789": [
            2867.8,
            2868.8,
            "James seems to have ignored the play at the far post."
        ],
        "790": [
            2870.8,
            2871.8,
            "In fact Isco arrives before him."
        ],
        "791": [
            2873.8,
            2874.8,
            "But Isco takes the mark."
        ],
        "792": [
            2876.8,
            2877.8,
            "And James with his right leg."
        ],
        "793": [
            2879.8,
            2880.8,
            "Play against the goalkeeper's foot."
        ],
        "794": [
            2882.8,
            2883.8,
            "And whom we asked for as a consolation."
        ],
        "795": [
            2884.8,
            2885.8,
            "It becomes a solution."
        ],
        "796": [
            2886.8,
            2887.8,
            "For Real Madrid."
        ],
        "797": [
            2888.8,
            2889.8,
            "At least so as not to live the last days with anguish."
        ]
    }
}