{
    "segments": {
        "0": [
            0.0,
            3.0,
            "The Hungarian's guy, Isvan Bat, is already rolling the ball at the Camp Nou."
        ],
        "1": [
            3.0,
            5.5,
            "Barça is playing, Dani Alves is playing."
        ],
        "2": [
            7.0,
            11.5,
            "Back for Javier Mascherano, we take a look at the disposition of the Barcelona players."
        ],
        "3": [
            11.5,
            16.5,
            "And be careful because we may have a surprise, Andoni. We've only been there for a few seconds, but look where Sergi Roberto is."
        ],
        "4": [
            16.5,
            22.0,
            "Yes, Sergi is more open on the wing, a bit in that position that Iniesta used to play on the other side, on the left."
        ],
        "5": [
            22.0,
            27.5,
            "More open on the wing, like that winger he has been at some point this season."
        ],
        "6": [
            27.5,
            32.5,
            "And also surprise because the bat has gone to look for Barça high up, very high up."
        ],
        "7": [
            32.5,
            38.0,
            "Oh, he has won the space, offside there, yes. He raised the assistant's flag, Maxime Bolotko came forward."
        ],
        "8": [
            38.5,
            44.5,
            "Yes, yes, but the intention has already been shown. In other words, they are not coming to watch the game, offside, of course."
        ],
        "9": [
            44.5,
            50.5,
            "But they come to compete in it, to enjoy it. Until what moment? Well, football won't tell."
        ],
        "10": [
            52.0,
            57.0,
            "Hand over Busquets for Javier Mascherano, who returns to the team today. Rakitic."
        ],
        "11": [
            57.5,
            65.5,
            "The entire Croatian changes it. Found in the left sector, Aneimar, who sports a kind of swimmer's cap."
        ],
        "12": [
            65.5,
            68.5,
            "It's not exactly a pool cap, but it has the same shape."
        ],
        "13": [
            68.5,
            75.0,
            "Yes, a strange thing. You usually see it sometimes when a player has an injury, a gap, something like that,"
        ],
        "14": [
            75.0,
            80.0,
            "to correct those problems, but hey, another novelty in the field."
        ],
        "15": [
            80.0,
            82.5,
            "We don't have any news about it, Ricardo."
        ],
        "16": [
            82.5,
            87.5,
            "Yes, yes. I have seen him wearing that garment in training, but I always interpreted that it could be because of the cold."
        ],
        "17": [
            87.5,
            91.5,
            "But it's not like the temperature is such that you have to dress too warmly."
        ],
        "18": [
            91.5,
            98.0,
            "Although well, Aneimar, as a Brazilian, maybe the temperature is not what you would like."
        ],
        "19": [
            98.0,
            104.0,
            "But come on, it's not that it's very cold either. I insist, I don't have news of any injuries."
        ],
        "20": [
            104.5,
            110.0,
            "Mladenovic with a self-pass, optimistic to say the least. Very, very long ball from the Serbian international,"
        ],
        "21": [
            110.0,
            114.0,
            "which becomes a throw-in for FC Barcelona, ​​for Dani Alves."
        ],
        "22": [
            116.5,
            118.0,
            "Raise your head Mascherano."
        ],
        "23": [
            120.5,
            122.5,
            "Delivering short for Thomas Vermaelen."
        ],
        "24": [
            124.5,
            126.5,
            "The Belgian footballer relies on Adriano Correa."
        ],
        "25": [
            129.5,
            133.5,
            "Luis Enrique's team playing from one side to the other, let us remember today,"
        ],
        "26": [
            133.5,
            140.0,
            "If they win and Roma don't, they will be a team in the knockout round in this Champions League."
        ],
        "27": [
            140.0,
            147.0,
            "They will enter that group, that pool of teams in which Real Madrid and Manchester City have already been in since yesterday."
        ],
        "28": [
            148.5,
            151.0,
            "Rakitic, very forced, recovers Elba again."
        ],
        "29": [
            151.0,
            153.0,
            "He tries to throw it against the Belarusian team."
        ],
        "30": [
            154.0,
            156.0,
            "Dani Alves is careful to get his pointer in."
        ],
        "31": [
            156.0,
            158.0,
            "This is the counter option that Iniesta directs."
        ],
        "32": [
            159.0,
            160.0,
            "Iniesta delivers for Adriano."
        ],
        "33": [
            161.0,
            163.0,
            "Taco Adriano, Andrés again."
        ],
        "34": [
            164.0,
            166.0,
            "Iniesta changes pace, raises his head."
        ],
        "35": [
            166.0,
            169.0,
            "Excellent distribution on the rise of Alves, who can put the center in."
        ],
        "36": [
            169.0,
            171.0,
            "And it's Alves's delivery, touched by a defender."
        ],
        "37": [
            171.0,
            173.0,
            "Nemanja Milunovic ends up taking it out."
        ],
        "38": [
            174.0,
            176.0,
            "Lateral service for FC Barcelona."
        ],
        "39": [
            176.0,
            181.0,
            "Yesterday it was difficult for Barça at this time to give the ball a little speed and find spaces to play."
        ],
        "40": [
            181.0,
            187.0,
            "The feeling that it is an instruction, that when the game is accumulated on one side, we have seen a change of game from Rakitic to the other side as well."
        ],
        "41": [
            187.0,
            191.0,
            "Look for the other part of the field to find the space."
        ],
        "42": [
            191.5,
            195.5,
            "And the feeling, it's also true that it's a Champions League game, is the bat."
        ],
        "43": [
            195.5,
            203.5,
            "But the feeling is that after so much emotion, in the previous one, now at this moment there is total silence."
        ],
        "44": [
            203.5,
            204.5,
            "How wonderful Neymar!"
        ],
        "45": [
            204.5,
            205.5,
            "Suarez!"
        ],
        "46": [
            206.5,
            208.5,
            "The first of the game, we scored it for Barça."
        ],
        "47": [
            208.5,
            210.5,
            "Luis Suárez has had it."
        ],
        "48": [
            211.5,
            214.5,
            "Neymar's fantasy pass after a wonderful performance."
        ],
        "49": [
            215.5,
            217.5,
            "Control and shooting of the Uruguayan soccer player."
        ],
        "50": [
            217.5,
            219.5,
            "First opportunity for Barça."
        ],
        "51": [
            220.0,
            221.0,
            "Suárez had it."
        ],
        "52": [
            222.0,
            237.0,
            "Yes, those types of players, obviously, like Neymar, like Luis, like Andrés, in short games, in short spaces, are people who in few places see many more things than we do from up here, from our position as commentators."
        ],
        "53": [
            237.0,
            244.0,
            "We saw the action repeated, by the way, Ricardo, and we could see that, we can see that Suárez did not hit him very well, that he almost hit him with his shin guard."
        ],
        "54": [
            244.5,
            254.5,
            "And I was going to tell you that on the front line, we have seen it in one shot, Messi, Arda Turán, Alex Vidal, Matier, Rafinha, Douglas, all watching alongside Luis Enrique's bench."
        ],
        "55": [
            254.5,
            256.5,
            "But in the stands, but nothing, at the foot of the field, first line."
        ],
        "56": [
            256.5,
            260.5,
            "Today they did not choose the box, but rather to be closer to the grass to watch the game."
        ],
        "57": [
            262.5,
            263.5,
            "Play the Borisov Bat."
        ],
        "58": [
            265.5,
            271.5,
            "Excellent opening to the right, Stasevic can put the center in, send it inside the area, control from everything, well, by Gordysov."
        ],
        "59": [
            272.0,
            280.0,
            "Even so, the dangerous option for Djermakovic's team continues, good cut from the shot, touching Mascherano's leg, Igor Stasevic tried again."
        ],
        "60": [
            280.0,
            282.0,
            "It will be a throw-in for Bate Borisov."
        ],
        "61": [
            284.0,
            288.0,
            "It is often said that in this type of match you should not want to score the second goal before the first."
        ],
        "62": [
            289.0,
            297.0,
            "And also that in these types of matches, first you also have to ensure zero in your goal, and make the opponent feel that they have no options."
        ],
        "63": [
            298.0,
            300.5,
            "Persevering in that defensive action by FC Barcelona."
        ],
        "64": [
            302.5,
            306.5,
            "Andrés Iniesta ended up sending it out, another throw-in for Denis Poliakov."
        ],
        "65": [
            309.5,
            313.5,
            "Ball to the side of the area, again Poliakov, playing first for Stasevic."
        ],
        "66": [
            314.5,
            320.5,
            "Poliakov puts it in front, Jablonski's parabola touch ends up in the hands of Marc Andretti Asteggen."
        ],
        "67": [
            320.5,
            325.5,
            "Short take from the German to organize, to distribute, finally Ivan Rakitic."
        ],
        "68": [
            328.0,
            329.5,
            "Alves."
        ],
        "69": [
            330.5,
            335.5,
            "Rakitic and Alves again. Mascherano is waiting for her on Adriano's left, also Neymar."
        ],
        "70": [
            336.5,
            342.5,
            "Vermaelen, delivering for the Bolligas Cruces footballer, Luis Suárez unchecks him."
        ],
        "71": [
            343.5,
            348.5,
            "Neymar, Iniesta, Sergi Roberto wants it behind the left-handed back."
        ],
        "72": [
            348.5,
            352.5,
            "He receives inside the area, the control is great, he makes a cut, Sergi Roberto puts it in."
        ],
        "73": [
            353.0,
            358.0,
            "And in the end the Serbian Milunovic decides, who ends up giving in to Mladenovic's shot."
        ],
        "74": [
            361.0,
            365.0,
            "Good anticipation from Mascherano, that's where Bate Borisov's counterattack option died."
        ],
        "75": [
            366.0,
            372.0,
            "That's the key to the game, if Barça is able to press high and steal the ball quickly,"
        ],
        "76": [
            372.0,
            377.0,
            "Well, many of the most defensive games are resolved in the opponent's area."
        ],
        "77": [
            378.0,
            381.0,
            "Hand over Adriano for Vermaelen and start again."
        ],
        "78": [
            383.0,
            385.0,
            "Come on, come on, come on!"
        ],
        "79": [
            387.0,
            390.5,
            "Rakitic, good step from the former Sevilla player."
        ],
        "80": [
            390.5,
            396.5,
            "Sergi Roberto was practically fired in that split action with Mladenovic."
        ],
        "81": [
            397.0,
            398.5,
            "But the Hungarian Bat did not indicate a foul."
        ],
        "82": [
            398.5,
            406.0,
            "At least he warned him, he showed him with his gesture that the next time he would point out the fault."
        ],
        "83": [
            407.0,
            408.5,
            "You looked at him with an angry face, didn't you?"
        ],
        "84": [
            409.0,
            412.0,
            "Yes, yes, the look on his face. Don't do it next time."
        ],
        "85": [
            413.0,
            416.0,
            " Busquets distributes, there is Neymar who faces it, who wants to put it together."
        ],
        "86": [
            416.0,
            419.0,
            "Neymar continues to get between two, a pass from Neymar that could with the third."
        ],
        "87": [
            419.0,
            421.0,
            "It's a foul, right? It's a foul on the edge of the area."
        ],
        "88": [
            421.0,
            424.0,
            "The first of many slaloms for Neymar today."
        ],
        "89": [
            424.0,
            428.0,
            "Option with a set piece, sensational for FC Barcelona."
        ],
        "90": [
            428.0,
            432.0,
            "It's a ribbon in her hair. I leave it there."
        ],
        "91": [
            433.0,
            435.5,
            "One, two, three and the fourth was the one who put his leg in."
        ],
        "92": [
            435.5,
            442.0,
            "We are talking about Milunovic, who knocked down Neymar in the race and who conceded this way to Barcelona."
        ],
        "93": [
            442.5,
            446.5,
            "I would even tell you that Neymar himself, more than anyone else, has an excellent chance from a dead ball."
        ],
        "94": [
            446.5,
            448.5,
            "Also close to the stage, Vermaelen."
        ],
        "95": [
            448.5,
            451.5,
            "Yes, a very favorable place for Neymar."
        ],
        "96": [
            451.5,
            456.5,
            "Player who hits her ball very well, picks up speed and slows it down."
        ],
        "97": [
            457.5,
            458.5,
            "Good place for him."
        ],
        "98": [
            459.5,
            465.5,
            "Vermaelen hits the ball well from his back, but I would say that's Neymar's."
        ],
        "99": [
            465.5,
            466.5,
            "Neymar is going, right?"
        ],
        "100": [
            466.5,
            469.5,
            "Let's see, who is first at Barça?"
        ],
        "101": [
            469.5,
            471.0,
            "Neymar is going to hit him, I think."
        ],
        "102": [
            471.0,
            474.0,
            "The referee authorizes it, Neymar starts, Neymar hits him."
        ],
        "103": [
            474.0,
            475.0,
            " Above."
        ],
        "104": [
            476.0,
            479.0,
            "Up the launch of Neymar Jr.'s direct free kick."
        ],
        "105": [
            479.0,
            481.0,
            "Goalkeeper kick for Sergei Shchernek."
        ],
        "106": [
            483.0,
            485.0,
            "The Brazilian has scored many goals from that position."
        ],
        "107": [
            485.0,
            489.0,
            "I remember, for example, last year in the League against Sevilla at the Sanchez Pizjuán."
        ],
        "108": [
            489.0,
            491.0,
            "In an almost perfect launch."
        ],
        "109": [
            491.0,
            495.0,
            "Now he chose the goalkeeper's side, but the Brazilian went very wide."
        ],
        "110": [
            495.5,
            500.5,
            "Yes, he chose to place it high, to look for the ball high and next to the goalkeeper effectively."
        ],
        "111": [
            500.5,
            502.5,
            "And it went too high."
        ],
        "112": [
            502.5,
            504.5,
            "It doesn't feel like they've been supportive."
        ],
        "113": [
            504.5,
            509.5,
            "The support foot didn't hold up well and the ball went up."
        ],
        "114": [
            511.5,
            512.5,
            "Vermaelen."
        ],
        "115": [
            515.5,
            519.5,
            "Rakitic offers himself, watched by Jablonski."
        ],
        "116": [
            520.5,
            523.5,
            "First-class development on the former Arsenal footballer, Adriano."
        ],
        "117": [
            525.5,
            527.5,
            "It is included against the central Busquets."
        ],
        "118": [
            528.5,
            533.5,
            "Opportunity for both Adriano Correia and Dani Alves to take flight on both sides."
        ],
        "119": [
            534.5,
            536.5,
            "Neymar is waiting for you on the left."
        ],
        "120": [
            540.5,
            541.5,
            " Busquets."
        ],
        "121": [
            542.5,
            545.5,
            "Sergi Roberto is coming in, Dani Alves appears as a winger."
        ],
        "122": [
            547.5,
            551.5,
            "Trying to provoke or find at least a leak in the Belarusian defensive system."
        ],
        "123": [
            552.0,
            555.0,
            "Luis Enrique Martínez's team, which at the moment is playing calmly and with discretion."
        ],
        "124": [
            555.0,
            556.0,
            "Receive Neymar now."
        ],
        "125": [
            557.0,
            558.0,
            "Hadrian accompanies him."
        ],
        "126": [
            559.0,
            561.0,
            "He throws the bicycle, steps on it, Neymar continues."
        ],
        "127": [
            561.0,
            563.0,
            "Neymar for Adriano, Adriano for Luis Suárez."
        ],
        "128": [
            564.0,
            567.0,
            "Suárez on the front, Rakitic enables, Alves offers himself on the right."
        ],
        "129": [
            568.0,
            571.0,
            "There's the baiano who throws the bicycle, who comes inside."
        ],
        "130": [
            571.0,
            575.0,
            "Find the help, the support of Sergi Roberto."
        ],
        "131": [
            576.0,
            578.0,
            "And Barça reformulates the attacking action."
        ],
        "132": [
            578.0,
            579.0,
            "Go straight to Iniesta."
        ],
        "133": [
            579.5,
            581.5,
            "Iniesta combined with Luis Suárez."
        ],
        "134": [
            581.5,
            584.5,
            "Recovery of the bat, which goes against with only two troops."
        ],
        "135": [
            585.5,
            588.5,
            " Busquets from the ground, preventing Igor from receiving."
        ],
        "136": [
            588.5,
            591.5,
            "There is Sevilla, that pass from Alexander Volodko fell short."
        ],
        "137": [
            591.5,
            593.5,
            "Situation controlled by Barcelona."
        ],
        "138": [
            594.5,
            595.5,
            "Throw-in for the bat."
        ],
        "139": [
            595.5,
            596.5,
            "There it is, continue."
        ],
        "140": [
            596.5,
            597.5,
            "Yes, yes, Roberto."
        ],
        "141": [
            597.5,
            599.5,
            "No, I said that Luis Suárez is there."
        ],
        "142": [
            599.5,
            603.5,
            "And Luis Enrique is demanding both Adriano and Neymar."
        ],
        "143": [
            603.5,
            606.5,
            "That the left wing position, that advances its position more."
        ],
        "144": [
            606.5,
            608.5,
            "To also be able to enter through that band."
        ],
        "145": [
            609.0,
            610.0,
            "What the Asturian coach insisted."
        ],
        "146": [
            610.0,
            612.0,
            "And also the Uruguayan striker in the previous play."
        ],
        "147": [
            613.0,
            618.0,
            "He said that Busquets is here to correct everything."
        ],
        "148": [
            618.0,
            621.0,
            "For the release of the ball and for the closing as well."
        ],
        "149": [
            621.0,
            624.0,
            "And that is one of its great values."
        ],
        "150": [
            624.0,
            627.0,
            "Although he is not on the Ballon d'Or list, he is an exceptional player."
        ],
        "151": [
            629.0,
            632.0,
            "Applause at the Camp Nou for that neat, orderly exit."
        ],
        "152": [
            632.0,
            635.0,
            "Playing first from Barcelona."
        ],
        "153": [
            635.0,
            636.0,
            "And he regains who he was."
        ],
        "154": [
            636.5,
            638.5,
            "It was Busquets, who was once again where he should be."
        ],
        "155": [
            638.5,
            639.5,
            "Mascherano."
        ],
        "156": [
            641.5,
            644.5,
            "Well, it seems that now the fans have gotten a little louder, Ricardo."
        ],
        "157": [
            644.5,
            647.5,
            "Yes, I believe that in the end we exceeded 70,000 spectators."
        ],
        "158": [
            647.5,
            649.5,
            "Later we will have official data from UEFA."
        ],
        "159": [
            649.5,
            650.5,
            "But good entry at the end."
        ],
        "160": [
            650.5,
            653.5,
            "There has been a last-minute push for this Champions League match."
        ],
        "161": [
            653.5,
            656.5,
            "Key for Barça to be in the round of 16."
        ],
        "162": [
            656.5,
            660.5,
            "And 400 Belarusians who have come to Barcelona to enjoy the match live."
        ],
        "163": [
            660.5,
            662.5,
            "Correct, and they are at the highest part of the stadium."
        ],
        "164": [
            662.5,
            663.5,
            "It's a three-hour plane ride."
        ],
        "165": [
            664.0,
            670.0,
            "The same thing we did with Barcelona 15 days ago to play the match on the third day."
        ],
        "166": [
            670.0,
            672.0,
            "Much better temperature here in Barcelona."
        ],
        "167": [
            672.0,
            673.0,
            " Of course."
        ],
        "168": [
            673.0,
            674.0,
            "Gordeixo."
        ],
        "169": [
            674.0,
            676.0,
            "He was very, very, very forced in that action with Mascherano."
        ],
        "170": [
            676.0,
            680.0,
            "Barça recovered and tried to add one more wrinkle to this counterattack."
        ],
        "171": [
            680.0,
            683.0,
            "It's Neymar facing Poliakov."
        ],
        "172": [
            685.0,
            686.0,
            "He threatens with the cut."
        ],
        "173": [
            686.0,
            687.0,
            "He has the support of Suárez."
        ],
        "174": [
            687.0,
            689.0,
            "Neymar even forgets the ball at times."
        ],
        "175": [
            689.0,
            690.0,
            "What does it matter? He dominates the stage."
        ],
        "176": [
            690.0,
            692.0,
            "Rakitic's inside ball."
        ],
        "177": [
            692.5,
            693.5,
            "Neymar didn't arrive."
        ],
        "178": [
            694.5,
            696.5,
            "Goalkeeper kick for Sergei Shchernik."
        ],
        "179": [
            696.5,
            701.0,
            "It's going to cost Barça because in the end the defensive line of the bat never comes out."
        ],
        "180": [
            701.0,
            702.5,
            "The sides never join."
        ],
        "181": [
            702.5,
            704.0,
            "The pivots are never incorporated."
        ],
        "182": [
            704.0,
            708.5,
            "With which they practically leave a team of up to eight."
        ],
        "183": [
            708.5,
            715.5,
            "And then leave two or three players who can go up to see what can come out."
        ],
        "184": [
            715.5,
            716.5,
            "Milunovic."
        ],
        "185": [
            718.5,
            721.0,
            "Playing diagonally after his goalkeeper's short delivery."
        ],
        "186": [
            721.0,
            723.5,
            "The ball lasts very, very little for Borisov to bat."
        ],
        "187": [
            725.0,
            726.0,
            "Neymar."
        ],
        "188": [
            726.5,
            727.5,
            "Throw the unmarking diagonally."
        ],
        "189": [
            727.5,
            728.5,
            "Sergi Roberto."
        ],
        "190": [
            728.5,
            730.5,
            "They are looking for and finding Alves."
        ],
        "191": [
            731.0,
            732.0,
            "Alves, front of the area."
        ],
        "192": [
            732.0,
            733.5,
            "Combines with Sergi Roberto."
        ],
        "193": [
            733.5,
            734.5,
            "Alves gives it a first touch."
        ],
        "194": [
            734.5,
            735.5,
            "Second suit can be good."
        ],
        "195": [
            735.5,
            736.5,
            "Suárez is waiting for her."
        ],
        "196": [
            736.5,
            738.0,
            "Suárez first for Neymar."
        ],
        "197": [
            738.0,
            739.0,
            "He's out of control."
        ],
        "198": [
            739.0,
            741.0,
            "The challenge of the fronts for Iniesta who can hit him."
        ],
        "199": [
            741.0,
            742.5,
            "That steps on it, that hides it."
        ],
        "200": [
            742.5,
            744.0,
            "Looking for a better option."
        ],
        "201": [
            744.0,
            745.5,
            "And that he is about to find Suárez again."
        ],
        "202": [
            745.5,
            747.0,
            "What a ball for the gunman!"
        ],
        "203": [
            748.0,
            750.0,
            "Although Denis Poliakov finally resolves."
        ],
        "204": [
            752.0,
            754.0,
            "Crazy outing of the Borisov bat."
        ],
        "205": [
            754.0,
            755.5,
            "And Barça recovers again."
        ],
        "206": [
            755.5,
            756.5,
            "Bermaelen did it."
        ],
        "207": [
            760.0,
            761.0,
            "Neymar."
        ],
        "208": [
            762.5,
            763.0,
            "Suarez."
        ],
        "209": [
            763.0,
            764.0,
            "Iniesta is not coming."
        ],
        "210": [
            764.0,
            765.0,
            "Coming out of the Neymar cave."
        ],
        "211": [
            765.0,
            766.0,
            "Djamil Unovic."
        ],
        "212": [
            768.0,
            771.0,
            "Left-handed center bat driver Borisov."
        ],
        "213": [
            771.0,
            773.0,
            "They hit him with the ball from the ground."
        ],
        "214": [
            774.0,
            776.0,
            "It has been said and it lasts less and less."
        ],
        "215": [
            776.0,
            778.0,
            "Borisov had a short time from the ball to the bat."
        ],
        "216": [
            778.0,
            782.0,
            "But we're talking about one-second, two-second recoveries and possessions."
        ],
        "217": [
            782.0,
            784.0,
            "Recovering player drives."
        ],
        "218": [
            784.0,
            787.0,
            "And instant loss a couple of seconds later."
        ],
        "219": [
            787.0,
            792.0,
            "I look for him in the quick break to try to overcome, surpassing the Barça player."
        ],
        "220": [
            792.0,
            796.0,
            "Try to create superiority in the center, wherever."
        ],
        "221": [
            796.0,
            798.0,
            "To be able to give continuity to Barça's game."
        ],
        "222": [
            798.0,
            801.0,
            "It is being applied better in the tasks part."
        ],
        "223": [
            801.0,
            803.0,
            "I can put it one way, defensive."
        ],
        "224": [
            803.0,
            805.0,
            "And that has made it cost him much more."
        ],
        "225": [
            805.0,
            809.0,
            "Now he has to find that point of finesse in the attack part."
        ],
        "226": [
            809.0,
            810.0,
            "Sergi Roberto."
        ],
        "227": [
            810.0,
            811.0,
            "Good control."
        ],
        "228": [
            811.0,
            812.0,
            "Rakitic asks for it."
        ],
        "229": [
            813.0,
            815.0,
            "Sergi Roberto continues to give in behind for Alves."
        ],
        "230": [
            817.0,
            820.0,
            "Building Luis Enrique's team on this right side."
        ],
        "231": [
            820.0,
            821.0,
            "Good first class combination."
        ],
        "232": [
            821.0,
            823.0,
            "Rakitic wanted to enable Sergi Roberto again."
        ],
        "233": [
            824.0,
            829.0,
            "But given the abundance of yellow shirts in this sector of the field."
        ],
        "234": [
            829.0,
            832.0,
            "He has chosen to look for the best option on the left."
        ],
        "235": [
            832.0,
            834.0,
            "Neymar, Iniesta, Suárez."
        ],
        "236": [
            834.0,
            835.0,
            "There, offside, yes."
        ],
        "237": [
            835.0,
            838.0,
            "Or at least that's how Ismael Vaz's assistant understands it."
        ],
        "238": [
            838.0,
            839.0,
            "Ball for the bat."
        ],
        "239": [
            840.0,
            842.0,
            "Luis Suárez had already taken the unmarking before."
        ],
        "240": [
            842.0,
            845.0,
            "And then he's regaining his position when it comes the second time."
        ],
        "241": [
            845.0,
            849.0,
            "And he is protesting because in the previous play in which he was going to protect the ball."
        ],
        "242": [
            850.0,
            852.0,
            "It took him between an elbow and a kick."
        ],
        "243": [
            854.0,
            855.0,
            "That play."
        ],
        "244": [
            856.0,
            857.0,
            "I was Mosca for this action."
        ],
        "245": [
            857.0,
            858.0,
            "Not because of the offside."
        ],
        "246": [
            858.0,
            860.0,
            "Although in the repetition it was clear that it existed."
        ],
        "247": [
            860.0,
            861.0,
            " Exactly."
        ],
        "248": [
            861.0,
            862.0,
            "And also because he was coming back."
        ],
        "249": [
            862.0,
            863.0,
            "That's one of his qualities."
        ],
        "250": [
            863.0,
            866.0,
            "Play on the line and look for depth."
        ],
        "251": [
            866.0,
            871.0,
            "Because with that, the center backs also end up getting more into their defensive area."
        ],
        "252": [
            871.0,
            874.0,
            "Which ends up creating space in front of those centre-backs."
        ],
        "253": [
            877.0,
            878.0,
            "Kaidu Csik."
        ],
        "254": [
            879.0,
            880.0,
            "Deliver for Milunovic."
        ],
        "255": [
            880.0,
            882.0,
            "Very intense pressure from Luis Suárez."
        ],
        "256": [
            883.0,
            885.0,
            "It hits the Serbian center back off the bat."
        ],
        "257": [
            887.0,
            890.0,
            "Not a compromised situation for Thomas Vermaelen."
        ],
        "258": [
            890.0,
            891.0,
            "That he gave with his head to his companion."
        ],
        "259": [
            891.0,
            892.0,
            "This is Suárez."
        ],
        "260": [
            892.0,
            893.0,
            "And this Neymar who wants the first."
        ],
        "261": [
            893.0,
            894.0,
            "Neymar."
        ],
        "262": [
            895.0,
            896.0,
            "Schernick comes out."
        ],
        "263": [
            897.0,
            898.0,
            "The bat is saved for the moment."
        ],
        "264": [
            899.0,
            900.0,
            "Although Busquets can try from afar."
        ],
        "265": [
            901.0,
            903.0,
            "The shot was bitten for a Neymar who was clearly offside."
        ],
        "266": [
            904.0,
            906.0,
            "The possibility for Barça is lost here."
        ],
        "267": [
            906.0,
            907.0,
            "Neymar has had it."
        ],
        "268": [
            908.0,
            909.0,
            "Borisov's bat has been saved."
        ],
        "269": [
            910.0,
            912.0,
            "These types of parties have a problem."
        ],
        "270": [
            912.0,
            914.0,
            "And in a quarter of an hour you have already created."
        ],
        "271": [
            915.0,
            916.0,
            " How many?"
        ],
        "272": [
            916.0,
            917.0,
            "Two, three very clear opportunities."
        ],
        "273": [
            917.0,
            919.0,
            "So you have the feeling that sometimes with little play."
        ],
        "274": [
            920.0,
            921.0,
            "You create a lot of opportunities."
        ],
        "275": [
            922.0,
            924.0,
            "Therefore there is always a certain point at which."
        ],
        "276": [
            925.0,
            926.0,
            "Everyone relaxes."
        ],
        "277": [
            927.0,
            928.0,
            "The truth is that he relaxes because the game is more comfortable."
        ],
        "278": [
            929.0,
            930.0,
            "The field relaxes a little."
        ],
        "279": [
            931.0,
            932.0,
            "And there in that relaxation you can always find something."
        ],
        "280": [
            933.0,
            934.0,
            "Or you may run into some problem."
        ],
        "281": [
            935.0,
            936.0,
            "And Barça has to maintain its intensity."
        ],
        "282": [
            937.0,
            938.0,
            "To create problems for his rival."
        ],
        "283": [
            939.0,
            940.0,
            "Well, Bolotko's ball."
        ],
        "284": [
            941.0,
            942.0,
            "There's the cut."
        ],
        "285": [
            943.0,
            944.0,
            "The lack."
        ],
        "286": [
            944.0,
            945.0,
            "And there is."
        ],
        "287": [
            945.0,
            946.0,
            " There is."
        ],
        "288": [
            946.0,
            947.0,
            "The lack."
        ],
        "289": [
            947.0,
            948.0,
            "The lack."
        ],
        "290": [
            948.0,
            949.0,
            "It's a mistake."
        ],
        "291": [
            949.0,
            950.0,
            "It's a mistake."
        ],
        "292": [
            951.0,
            952.0,
            "And there are some in yellow who even ask for a penalty."
        ],
        "293": [
            953.0,
            954.0,
            "It's just right on the line."
        ],
        "294": [
            955.0,
            956.0,
            "Well, right on the line, no."
        ],
        "295": [
            957.0,
            958.0,
            "Because if it were on the line it would be a penalty."
        ],
        "296": [
            959.0,
            960.0,
            "I mean bordering on the line."
        ],
        "297": [
            961.0,
            962.0,
            "It is such a fair action."
        ],
        "298": [
            963.0,
            964.0,
            "The foul on Gordeichuk."
        ],
        "299": [
            965.0,
            966.0,
            "That provokes at least the request."
        ],
        "300": [
            967.0,
            968.0,
            "In which I believe that clearly by millimeters."
        ],
        "301": [
            969.0,
            970.0,
            "But clearly the foul is outside the area."
        ],
        "302": [
            971.0,
            972.0,
            "Dangerous action."
        ],
        "303": [
            973.0,
            974.0,
            "Well, I think it's the most dangerous one you're going to have."
        ],
        "304": [
            974.0,
            975.0,
            " That's why."
        ],
        "305": [
            976.0,
            977.0,
            "Well, the foul committed by Vermaelen."
        ],
        "306": [
            978.0,
            979.0,
            "Just a foot from the line."
        ],
        "307": [
            980.0,
            981.0,
            "Stasevic is going to hit him to try to surprise at the Camp Nou."
        ],
        "308": [
            982.0,
            983.0,
            "Very, very populated barrier."
        ],
        "309": [
            984.0,
            985.0,
            "Up to six Barça players."
        ],
        "310": [
            986.0,
            987.0,
            "Marcandete disposes of Stegen."
        ],
        "311": [
            988.0,
            989.0,
            "Authorize the referee."
        ],
        "312": [
            990.0,
            991.0,
            "Stasevic is going to hit him."
        ],
        "313": [
            992.0,
            993.0,
            "The Thea Stegen cover."
        ],
        "314": [
            994.0,
            995.0,
            "The Barça goalkeeper covers it."
        ],
        "315": [
            996.0,
            997.0,
            "Try to rework the action in the Belarusian team."
        ],
        "316": [
            998.0,
            999.0,
            "Ball into the area."
        ],
        "317": [
            1000.0,
            1001.0,
            "Controlled by Thea Stegen."
        ],
        "318": [
            1002.0,
            1003.0,
            "And he already had his first intervention of merit in the game."
        ],
        "319": [
            1004.0,
            1005.0,
            "Well, it's held up well on its stick."
        ],
        "320": [
            1006.0,
            1009.0,
            "Because in those actions what you should not give is an advantage to your rival."
        ],
        "321": [
            1010.0,
            1011.0,
            "And sometimes thinking that they can put it over you."
        ],
        "322": [
            1012.0,
            1013.0,
            "And since you have little room to see."
        ],
        "323": [
            1014.0,
            1015.0,
            "You try to anticipate."
        ],
        "324": [
            1016.0,
            1017.0,
            "And what doesn't..."
        ],
        "325": [
            1018.0,
            1019.0,
            "He's held up well."
        ],
        "326": [
            1020.0,
            1021.0,
            "He got the ball out well."
        ],
        "327": [
            1022.0,
            1023.0,
            "It's also good for you because..."
        ],
        "328": [
            1024.0,
            1025.0,
            "Champions is always an important tournament."
        ],
        "329": [
            1026.0,
            1029.0,
            "And I think that for the German goalkeeper everything is important."
        ],
        "330": [
            1030.0,
            1032.0,
            "Everything you add at this moment is going to help you."
        ],
        "331": [
            1034.0,
            1035.0,
            "The Belarusian team."
        ],
        "332": [
            1036.0,
            1037.0,
            "And the German team."
        ],
        "333": [
            1038.0,
            1039.0,
            "And the German team."
        ],
        "334": [
            1040.0,
            1041.0,
            "And the German team."
        ],
        "335": [
            1042.0,
            1043.0,
            "And the German team."
        ],
        "336": [
            1044.0,
            1045.0,
            "And the German team."
        ],
        "337": [
            1046.0,
            1047.0,
            "And the German team."
        ],
        "338": [
            1048.0,
            1049.0,
            "And the German team."
        ],
        "339": [
            1050.0,
            1051.0,
            "And the German team."
        ],
        "340": [
            1052.0,
            1053.0,
            "And the German team."
        ],
        "341": [
            1054.0,
            1055.0,
            "And the German team."
        ],
        "342": [
            1056.0,
            1057.0,
            "And the German team."
        ],
        "343": [
            1058.0,
            1059.0,
            "And the German team."
        ],
        "344": [
            1060.0,
            1061.0,
            "And the German team."
        ],
        "345": [
            1062.0,
            1063.0,
            "And the German team."
        ],
        "346": [
            1064.0,
            1065.0,
            "And the German team."
        ],
        "347": [
            1066.0,
            1067.0,
            "And the German team."
        ],
        "348": [
            1068.0,
            1069.0,
            "Notice suffering..."
        ],
        "349": [
            1070.0,
            1071.0,
            "More, I don't know, actually."
        ],
        "350": [
            1072.0,
            1074.0,
            "It's a love for the future."
        ],
        "351": [
            1075.0,
            1076.0,
            " AND..."
        ],
        "352": [
            1077.0,
            1081.0,
            "I can't breathe here because I have many French women who force themselves to continue from time to time."
        ],
        "353": [
            1082.0,
            1083.0,
            "A pajamas..."
        ],
        "354": [
            1084.0,
            1085.0,
            "BeingUC, right?"
        ],
        "355": [
            1086.0,
            1087.0,
            " No?"
        ],
        "356": [
            1088.0,
            1092.0,
            "When I discovered what Daniel Garcia was saying, I wasn't trying, he's a cockroach."
        ],
        "357": [
            1092.0,
            1097.52,
            "Days it was Sergi Roberto and Rakitic entered the field, now it is Rakitic who is"
        ],
        "358": [
            1097.52,
            1102.52,
            "Munir has to go and is the one who is going to enter the field, well in principle because"
        ],
        "359": [
            1102.52,
            1107.16,
            "The medical services of FC Barcelona are now coming in, let's see if the change accelerates,"
        ],
        "360": [
            1107.16,
            1112.08,
            "Yes, he is already putting on the shirt and receiving instructions from a club. Well, be careful because he"
        ],
        "361": [
            1112.08,
            1117.44,
            "Classic is there, it's November 21, Marcelo was injured yesterday at the Bernabéu and it's there"
        ],
        "362": [
            1117.44,
            1124.08,
            "And for the league match we are going to see what Iván Rakitic has and if he can miss it"
        ],
        "363": [
            1124.08,
            1129.08,
            "So is the Croatian. We are seeing the moment in which Rakitic goes to the ground repeated"
        ],
        "364": [
            1129.08,
            1134.48,
            "force that pause in the game and he can be promoted and if necessary it seems that he will"
        ],
        "365": [
            1134.48,
            1139.52,
            "To be sure, that change can be undertaken. The sequence with Munir has been very clear, we have seen him leave"
        ],
        "366": [
            1139.52,
            1144.72,
            "from the bench, he started jogging and Andoni didn't even have time to reach the corner flag,"
        ],
        "367": [
            1144.72,
            1148.2,
            "As soon as he turned around they told him to come over here, because what happened with Rakitic was serious."
        ],
        "368": [
            1148.2,
            1152.88,
            "Yes, yes, it must be that he had made some gesture, which they had seen him make from the bench."
        ],
        "369": [
            1152.88,
            1158.68,
            "Some gesture, the calf has been grabbed and the feeling is that the problem comes from there."
        ],
        "370": [
            1160.04,
            1163.84,
            "In the preview we asked Issalta Munir, Iván Rakitic is leaving for the game,"
        ],
        "371": [
            1163.84,
            1168.84,
            "Obacado, in the preview we asked Luis Enrique about the load of minutes of those men"
        ],
        "372": [
            1168.84,
            1176.04,
            "of the midfield, Rakitic, Busquets, also in the case of Iniesta until he was injured,"
        ],
        "373": [
            1176.04,
            1180.48,
            "If he was worried, a little bit, yes, because it was not what was expected at the beginning of the season,"
        ],
        "374": [
            1180.48,
            1185.8,
            "Well, another one has fallen, this time Rakitic, I insist, we have to wait for the evolution,"
        ],
        "375": [
            1185.8,
            1189.92,
            "We have to wait for the first evaluation and see the time of sickness, but of course, it is the classic"
        ],
        "376": [
            1189.92,
            1193.84,
            "He's there in three weeks. Well, at the moment it seems like he's going to the locker room, he's not even staying"
        ],
        "377": [
            1193.84,
            1198.84,
            "On the bench, Iván Rakitic is already awaiting the first diagnosis, even if it is approximate,"
        ],
        "378": [
            1200.08,
            1206.04,
            "We can know about the physical condition of Iván Rakitic, who has just been replaced by"
        ],
        "379": [
            1206.04,
            1210.48,
            "Munir in a modification that not only has an effect in name, in that he is a footballer and between"
        ],
        "380": [
            1210.48,
            1214.72,
            "other, but it also influences the system, the way Barça approaches the game."
        ],
        "381": [
            1214.72,
            1221.0,
            "Yes, return to Busquets' position, pivot with Iniesta on the left and Sergi"
        ],
        "382": [
            1221.0,
            1228.48,
            "Roberto on the right and Munir above, Munir with Luis Suárez and Neymar, yes, return to position"
        ],
        "383": [
            1228.48,
            1236.84,
            "classic, to the classic 4-3 of Barça. The 20th of the Camp Nou game has already been completed, without goals yet,"
        ],
        "384": [
            1236.84,
            1244.08,
            "In the duel between Barça and Bate Borisov. Look, José, which we also anticipated in the preview"
        ],
        "385": [
            1244.08,
            1249.72,
            "The rest of other footballers, that Busquets could rotate for example, Piqué has rotated,"
        ],
        "386": [
            1249.72,
            1255.76,
            "Jordi Alba has rotated, they have been left out of the starting team. We didn't expect Rakitic either,"
        ],
        "387": [
            1256.8,
            1261.36,
            "With the return of the Croat he had already rested, or at least in principle he had been allowed to"
        ],
        "388": [
            1261.36,
            1267.56,
            "Out in the Cup and also in the starting eleven against Bate Borisov 15 days ago in Belarus."
        ],
        "389": [
            1267.56,
            1272.92,
            "Well now the Croatian, I imagine, and I insist, we have to wait for all the steps to be confirmed,"
        ],
        "390": [
            1272.92,
            1278.92,
            "But he will be left out of the squad with Croatia. He was called up for the next two"
        ],
        "391": [
            1278.92,
            1282.24,
            "In matches with his national team, Modric, the Real Madrid footballer, had been left out."
        ],
        "392": [
            1284.36,
            1291.4,
            "Yes, it's not the... It's never a time for a player to get injured, obviously when he's at his fairest, least of all."
        ],
        "393": [
            1291.4,
            1299.4,
            "But well, first he must be cured, right? And first he must know what he has and from there he can recover as soon as possible."
        ],
        "394": [
            1299.4,
            1305.6,
            "But focusing on the game, Barça has to give the ball a little more speed."
        ],
        "395": [
            1305.92,
            1313.6,
            "If not, the actions are not predictable, but it always gives the Bat time to correct,"
        ],
        "396": [
            1313.6,
            1319.84,
            "To be able to find someone in the position to be able to play. He needs a little more intensity,"
        ],
        "397": [
            1319.84,
            1325.68,
            "More speed, more mobility in positions, because if you remain very static and give a reference"
        ],
        "398": [
            1325.68,
            1331.32,
            "Very clear is much easier and take advantage especially in transitions because that is where"
        ],
        "399": [
            1331.64,
            1334.04,
            "where he can find more room to attack."
        ],
        "400": [
            1334.84,
            1343.16,
            "Adriano, it was given to Luis Suárez, the Uruguayan plays at the back and the one who starts from the defensive line is Thomas Vermaelen."
        ],
        "401": [
            1343.16,
            1349.2,
            " Busquets, forced between the lines by the rearview mirror and Andrés Iniesta. Iniesta for Neymar, Neymar hits him."
        ],
        "402": [
            1349.2,
            1353.72,
            "Schoenig catches, another attempt by Neymar Junior."
        ],
        "403": [
            1353.72,
            1360.72,
            "The ball was bitten a little bit, but the feeling, it hit the ground a little bit."
        ],
        "404": [
            1360.72,
            1367.72,
            "The goalkeeper had a hard time blocking it. Sometimes when the ball is hit badly and it has a strange effect,"
        ],
        "405": [
            1367.72,
            1371.72,
            "Well, it costs you more than when the ball is clearer and more frank."
        ],
        "406": [
            1372.72,
            1378.72,
            "Jablonski, Adriano anticipates, Neymar sneaks between two, the third who appears in yellow,"
        ],
        "407": [
            1378.72,
            1385.72,
            "A point of taking the ball away from him, but no. Iniesta, opening for Munir, there's the center."
        ],
        "408": [
            1385.72,
            1388.72,
            "It was Adriano who was looking for that ball at the far post."
        ],
        "409": [
            1390.72,
            1395.72,
            "Alves insists, good header, loose ball inside the area, Gajdusic was going to break it."
        ],
        "410": [
            1395.72,
            1399.72,
            "But upon seeing the arrival of his goalkeeper, he chose to leave Chernic."
        ],
        "411": [
            1399.72,
            1405.72,
            "Luis Suárez's drop when Iniesta arrived was good to be able to get to the shot."
        ],
        "412": [
            1405.72,
            1410.72,
            "When there are a lot of people in the area, there is usually some leg where the ball bounces."
        ],
        "413": [
            1410.72,
            1415.72,
            "When Barça manages to give the ball a little more speed and manages to find its back,"
        ],
        "414": [
            1415.72,
            1421.72,
            "Especially the players in the center of the field, the feeling of great danger begins to pass."
        ],
        "415": [
            1423.72,
            1426.72,
            "Munir left the ball behind, Máxim Bolotko took it from him."
        ],
        "416": [
            1428.72,
            1432.72,
            "Bolotko continues to Trompicones, he touched towards Jablonski."
        ],
        "417": [
            1432.72,
            1435.72,
            "Directs the ball to the left of the bat, offside."
        ],
        "418": [
            1435.72,
            1439.72,
            "He has canceled that progress through Filip Mladenovic's left sector."
        ],
        "419": [
            1439.72,
            1442.72,
            "Ball again for FC Barcelona."
        ],
        "420": [
            1442.72,
            1447.72,
            "The line judge had raised the flag, let's see if it was correct."
        ],
        "421": [
            1447.72,
            1451.72,
            "The feeling is that he is behind Alves."
        ],
        "422": [
            1451.72,
            1460.72,
            "The party was born with so many things within the party that it seems that that game had been left to us a bit like the last thing."
        ],
        "423": [
            1460.72,
            1463.72,
            "On top of that, Rakitic's injury has also stopped him."
        ],
        "424": [
            1463.72,
            1466.72,
            "Sometimes give rhythm and heat to these types of matches,"
        ],
        "425": [
            1466.72,
            1472.72,
            "It is always said that these are the games in which the team has to warm up the crowd and not the other way around."
        ],
        "426": [
            1472.72,
            1477.72,
            "But let's see if Barça manages to turn that heating on full."
        ],
        "427": [
            1478.72,
            1481.72,
            "Sergi Roberto is coming up from the left Adriano."
        ],
        "428": [
            1481.72,
            1485.72,
            "In fact, it seems to me that that ball was going to the full-back and not to Neymar."
        ],
        "429": [
            1485.72,
            1489.72,
            "Barça insists and loses it again, although Jablonski makes a mistake in starting."
        ],
        "430": [
            1489.72,
            1492.72,
            "Iniesta, Iniesta turns around."
        ],
        "431": [
            1492.72,
            1494.72,
            "Good ball, look for Suárez first."
        ],
        "432": [
            1494.72,
            1496.72,
            "Munir, no."
        ],
        "433": [
            1496.72,
            1498.72,
            "Milunovic put the ball in."
        ],
        "434": [
            1498.72,
            1500.72,
            "The best of the game for Barcelona."
        ],
        "435": [
            1500.72,
            1503.72,
            "Munir is about to score."
        ],
        "436": [
            1503.72,
            1506.72,
            "It will be a corner kick for Luis Enrique's team."
        ],
        "437": [
            1508.72,
            1514.72,
            "Luis's ability to find places from which to play,"
        ],
        "438": [
            1514.72,
            1517.72,
            "being a leading striker who likes to play in front of the goal."
        ],
        "439": [
            1517.72,
            1522.72,
            "However, he always finds space in the peaks, on the sides of the defense, to be able to play."
        ],
        "440": [
            1523.72,
            1524.72,
            "Insist, Barça's ball stopped."
        ],
        "441": [
            1524.72,
            1526.72,
            "Neymar serves, he goes to the far post."
        ],
        "442": [
            1526.72,
            1527.72,
            "All invalidated."
        ],
        "443": [
            1527.72,
            1528.72,
            "There is a lack of Busquets."
        ],
        "444": [
            1528.72,
            1531.72,
            "There is a foul, Vermaelen complains."
        ],
        "445": [
            1532.72,
            1537.72,
            "But it was pointed out by the match referee, the Hungarian Itsvan Vaz."
        ],
        "446": [
            1537.72,
            1540.72,
            "So ball to the bat Borisov."
        ],
        "447": [
            1540.72,
            1545.72,
            "Unzué stood up, now Luis Enrique is back at the head of that technical area."
        ],
        "448": [
            1545.72,
            1552.72,
            "He got up with the errors in the passes and with the ball not reaching Munir after the great service from Luis Suárez."
        ],
        "449": [
            1555.72,
            1556.72,
            "Mascherano."
        ],
        "450": [
            1559.72,
            1561.72,
            "Delivering for Hadrian."
        ],
        "451": [
            1561.72,
            1565.72,
            "He presses the bat a little higher now, trying to force the error of the Curitiba footballer."
        ],
        "452": [
            1565.72,
            1569.72,
            "And he was on the verge of achieving it, although the throw-in goes to FC Barcelona."
        ],
        "453": [
            1570.72,
            1579.72,
            "They go up to press, they go up to try to make it difficult for Barça to get there, to invest time in having to get to the area."
        ],
        "454": [
            1579.72,
            1587.72,
            "Trying to make the field longer and from that point of view Barça loses precision in its attacking play."
        ],
        "455": [
            1587.72,
            1590.72,
            "Barcelona came out quickly trying to surprise on the right."
        ],
        "456": [
            1590.72,
            1592.72,
            "Dani Alves ahead of him, Munir moves."
        ],
        "457": [
            1595.72,
            1598.72,
            "The bat arrives in time to recover positions in defense."
        ],
        "458": [
            1600.72,
            1602.72,
            "While Barça circulates the ball from one side to the other."
        ],
        "459": [
            1602.72,
            1604.72,
            "Luis Suárez for Neymar."
        ],
        "460": [
            1606.72,
            1609.72,
            "There appears the Brazilian entering from Adriano's left."
        ],
        "461": [
            1609.72,
            1615.72,
            "Sliding from the grass manages to neutralize the Belarusian team's approach."
        ],
        "462": [
            1615.72,
            1617.72,
            "Suárez pivoting as if it were indoor soccer."
        ],
        "463": [
            1617.72,
            1622.72,
            "The rebound ends up at the feet of the bat's goalkeeper, Sergei Shchernik."
        ],
        "464": [
            1623.72,
            1628.72,
            "I remember that Luis Suárez's first goal was in Cyprus, a play very similar to that."
        ],
        "465": [
            1628.72,
            1633.72,
            "Receiving with his back turned, exiting the center back and finishing with the quality he has."
        ],
        "466": [
            1633.72,
            1639.72,
            "A player who when he receives there creates a lot of problems for you with the very fit and giving him the ball."
        ],
        "467": [
            1639.72,
            1644.72,
            "He has many options, many more than it sometimes seems from his physical appearance."
        ],
        "468": [
            1644.72,
            1647.72,
            "Luis Suárez who has been wearing the FC Barcelona shirt."
        ],
        "469": [
            1647.72,
            1650.72,
            "FC Barcelona, ​​36 goals in 58 games."
        ],
        "470": [
            1650.72,
            1655.72,
            "And he is about to surpass Maradona, 38 in 58, and Romario, 39 in 66."
        ],
        "471": [
            1655.72,
            1658.72,
            "Well, these are the statistical data that the match leaves us with for Luis Suárez."
        ],
        "472": [
            1658.72,
            1662.72,
            "Delicious touch from Suárez himself that he couldn't reach and isn't even there."
        ],
        "473": [
            1662.72,
            1664.72,
            "You said that he is about to surpass Maradona."
        ],
        "474": [
            1664.72,
            1670.72,
            "Yes, in 58 games. Today Luis Suárez plays his number 59."
        ],
        "475": [
            1670.72,
            1674.72,
            "The Argentine scored 38, the Uruguayan has 36."
        ],
        "476": [
            1674.72,
            1680.72,
            "It is clear that Maradona's stay was not even the longest in the world and perhaps not the one with the most continuity."
        ],
        "477": [
            1680.72,
            1684.72,
            "But of course saying that he can surpass Maradona in something always sounds very fat, right?"
        ],
        "478": [
            1684.72,
            1689.72,
            "It always sounds tremendous. Neymar, go to the area, continue Neymar, leave two yellow players behind."
        ],
        "479": [
            1689.72,
            1692.72,
            "Neymar puts it first. Oh!"
        ],
        "480": [
            1692.72,
            1697.72,
            "How well Munir did even though the action was invalidated because it was out of play."
        ],
        "481": [
            1697.72,
            1700.72,
            "The line judge had raised the flag, the action was invalidated."
        ],
        "482": [
            1700.72,
            1704.72,
            "But how well Munir hooked her up. Also how well Czernik had intervened."
        ],
        "483": [
            1704.72,
            1707.72,
            "Because that ball hadn't ended up between the three sticks either."
        ],
        "484": [
            1707.72,
            1709.72,
            "Munir and two others were offside."
        ],
        "485": [
            1710.72,
            1715.72,
            "You have to give it a little more width when it arrives because it reaches the edge of the area very easily."
        ],
        "486": [
            1715.72,
            1720.72,
            "So if everyone closes, the center backs close, the sides close and all the forwards get in there,"
        ],
        "487": [
            1720.72,
            1726.72,
            "There is very little space left. So Barça has to give it a little more width or take advantage of the space that remains."
        ],
        "488": [
            1726.72,
            1731.72,
            "If not, there between the area and the band."
        ],
        "489": [
            1731.72,
            1735.72,
            "Because it is the place where the space appears to be able to play."
        ],
        "490": [
            1735.72,
            1738.72,
            "Munir has done well. Munir continues, Suárez asks him to."
        ],
        "491": [
            1738.72,
            1742.72,
            "There it is handed over from first to second. Here Munir calls for a penalty, calls for a penalty, calls for a penalty."
        ],
        "492": [
            1742.72,
            1744.72,
            "And the referee finally says yes."
        ],
        "493": [
            1744.72,
            1748.72,
            "There is a penalty favorable to football, Barcelona has a Ricardo card!"
        ],
        "494": [
            1748.72,
            1753.72,
            "Yes, and I think it was the assistant, it was not the referee who gave the gesture as if"
        ],
        "495": [
            1753.72,
            1760.72,
            "Keep going, keep going! In the end the yellow card is for the number, I think it's for number 45."
        ],
        "496": [
            1760.72,
            1761.72,
            "25."
        ],
        "497": [
            1761.72,
            1762.72,
            "Well, for Vladenovic."
        ],
        "498": [
            1762.72,
            1764.72,
            "Yes, Vladenovic."
        ],
        "499": [
            1764.72,
            1768.72,
            "Yes, I was there hesitating between Boloco and Vladenovic. In the end it is for Vladenovic."
        ],
        "500": [
            1768.72,
            1774.72,
            "But I insist, it was the linesman and not the referee who signaled the shot from the penalty spot."
        ],
        "501": [
            1774.72,
            1777.72,
            "It's going to be Neymar, a penalty on Munir. It could be Barça's first."
        ],
        "502": [
            1777.72,
            1780.72,
            "The one that we discuss whether or not it seems like a penalty to us."
        ],
        "503": [
            1780.72,
            1787.72,
            "But the direct player eats us up and is already placing the ball at Neymar's launch point to score the first of the game."
        ],
        "504": [
            1787.72,
            1794.72,
            "He authorizes the referee. Little run. 3, 2, 1. It rolls at the Camp Nou. Neymar hits him!"
        ],
        "505": [
            1795.72,
            1805.72,
            "Gooooooooooooooooooooooooooooooooooooooooool!"
        ],
        "506": [
            1805.72,
            1811.72,
            "From Barça in the 30th of the match. Gol du Krake from shirt number 11."
        ],
        "507": [
            1811.72,
            1815.72,
            "Marcone and Mário Júnior with very little career, with that interior touch."
        ],
        "508": [
            1815.72,
            1819.72,
            "Deceiving Czernik. Carrying to one side, ball to the other."
        ],
        "509": [
            1819.72,
            1823.72,
            "Why hit it hard when you can secure it with a trick like this?"
        ],
        "510": [
            1823.72,
            1826.72,
            "Neymar scored the first. Barça 1-1 Borisov beat 0."
        ],
        "511": [
            1826.72,
            1830.72,
            "The problem with that penalty is when the carry is stopped, stopped."
        ],
        "512": [
            1830.72,
            1835.72,
            "And it doesn't move because the moment the carry has expired, it has found it on the other side."
        ],
        "513": [
            1835.72,
            1838.72,
            "But if you stay still, what would be your options?"
        ],
        "514": [
            1838.72,
            1842.72,
            "It's true that Neymar has an excellent shot. He could have placed him on either side."
        ],
        "515": [
            1842.72,
            1846.72,
            "Also security and also that he is a player who has many versions of penalties."
        ],
        "516": [
            1847.72,
            1851.72,
            "We have also seen him make some mistakes. But he has many..."
        ],
        "517": [
            1851.72,
            1854.72,
            "We wouldn't say he has one way of throwing, but rather he has many ways."
        ],
        "518": [
            1854.72,
            1857.72,
            "That can always be a complication for portages."
        ],
        "519": [
            1857.72,
            1861.72,
            "Let's see if Barça opening the game manages to give it more intensity now."
        ],
        "520": [
            1861.72,
            1864.72,
            "And that way the game also gets a little heated."
        ],
        "521": [
            1864.72,
            1869.72,
            "My feeling is that Mladen Orić puts his arm over his shoulder."
        ],
        "522": [
            1869.72,
            1871.72,
            "I don't know if it's enough to make it a penalty or not."
        ],
        "523": [
            1871.72,
            1874.72,
            "So I grabbed it and I also have the feeling that..."
        ],
        "524": [
            1874.72,
            1877.72,
            "I think it was the area judge who gave him the penalty."
        ],
        "525": [
            1877.72,
            1879.72,
            "The assistant is standing still, Ricardo."
        ],
        "526": [
            1879.72,
            1881.72,
            "So there was that moment of two or three seconds of confusion."
        ],
        "527": [
            1881.72,
            1884.72,
            "One is not very clear about who made that last determination."
        ],
        "528": [
            1884.72,
            1889.72,
            "Surely the main referee, but we don't know who's advice or recommendation."
        ],
        "529": [
            1889.72,
            1892.72,
            "Correct. The assistant said it almost by intuition."
        ],
        "530": [
            1892.72,
            1898.72,
            "And because on many occasions, on many plays, we have seen the area judge without making any decision."
        ],
        "531": [
            1898.72,
            1901.72,
            "It was the referee, the INE judge or the assistant, rather."
        ],
        "532": [
            1901.72,
            1903.72,
            "There is no offside, Tera Stegen has to come out."
        ],
        "533": [
            1903.72,
            1906.72,
            "And he does it with a frightening coldness."
        ],
        "534": [
            1908.72,
            1911.72,
            "Up the back pass and the ball is on Borisov's bat."
        ],
        "535": [
            1911.72,
            1914.72,
            "Be careful because even though the action has had no consequences,"
        ],
        "536": [
            1914.72,
            1919.72,
            "It was a good example that with a direct ball the Belarusian team can hurt Barça."
        ],
        "537": [
            1919.72,
            1924.72,
            "Excessively easy launching action because it is a launch without pressure."
        ],
        "538": [
            1924.72,
            1928.72,
            "Simple ball into space where it doesn't have to be precise either."
        ],
        "539": [
            1928.72,
            1931.72,
            "And where it's a question of who is faster."
        ],
        "540": [
            1931.72,
            1938.72,
            "It's true that Tera Stegen is one of those German school goalkeepers who is capable of maintaining that forward line."
        ],
        "541": [
            1938.72,
            1943.72,
            "But it's a good idea for Barça to give the bat a lot of reasons to get excited."
        ],
        "542": [
            1944.72,
            1947.72,
            "Sergi Roberto appearing almost as a winger."
        ],
        "543": [
            1947.72,
            1949.72,
            "Go to the center with Rosca, second suit."
        ],
        "544": [
            1949.72,
            1950.72,
            "Iniesta is going to arrive, no."
        ],
        "545": [
            1950.72,
            1953.72,
            "Pogliacov did it before to get his head in."
        ],
        "546": [
            1953.72,
            1956.72,
            "And the one who pushes her away as best he can is Stasevic."
        ],
        "547": [
            1958.72,
            1963.72,
            "Munir, smart, intuitive, put his head in although he couldn't combine with Luis Suárez."
        ],
        "548": [
            1964.72,
            1966.72,
            "Dani Alves runs after the ball."
        ],
        "549": [
            1966.72,
            1968.72,
            "I took it from the sideline for Barça."
        ],
        "550": [
            1968.72,
            1970.72,
            "Be careful, he hurt his knee."
        ],
        "551": [
            1970.72,
            1975.72,
            "When I left, I don't know if I could have pushed him because Dani Alves' back caught me."
        ],
        "552": [
            1975.72,
            1978.72,
            "It's stupid."
        ],
        "553": [
            1979.72,
            1982.72,
            "And he hurt himself, he's just lying here on the grass."
        ],
        "554": [
            1982.72,
            1985.72,
            "Off the field the referee has come to show interest in the Brazilian."
        ],
        "555": [
            1986.72,
            1987.72,
            "He puts his hand on his knee."
        ],
        "556": [
            1987.72,
            1988.72,
            "He has stepped on it, he has stepped on it."
        ],
        "557": [
            1989.72,
            1991.72,
            "He stepped on it and I don't know if that..."
        ],
        "558": [
            1991.72,
            1993.72,
            "What he has done is step on his heel."
        ],
        "559": [
            1993.72,
            1997.72,
            "What I don't know is if that caused any bad reaction to his knee."
        ],
        "560": [
            1997.72,
            1999.72,
            "But what he did was step on her ankle."
        ],
        "561": [
            1999.72,
            2000.72,
            "Ricardo, you have him right in front of you."
        ],
        "562": [
            2000.72,
            2001.72,
            "Yes, yes, I have it here."
        ],
        "563": [
            2001.72,
            2005.72,
            "What happens is that now, and I'm telling you, I see his back and I don't see right now how he..."
        ],
        "564": [
            2005.72,
            2006.72,
            "But it's the knee, huh."
        ],
        "565": [
            2006.72,
            2008.72,
            "They're looking at his knee."
        ],
        "566": [
            2008.72,
            2011.72,
            "Even though I step on him, what they are looking at is the Brazilian's left knee."
        ],
        "567": [
            2012.72,
            2013.72,
            " Yes Yes."
        ],
        "568": [
            2013.72,
            2020.72,
            "That's why I say that the stomp may have caused a bad gesture when stepping or a bad gesture in the following support."
        ],
        "569": [
            2021.72,
            2025.72,
            "I had also thought about how the shield area is there, which is a carpet."
        ],
        "570": [
            2025.72,
            2026.72,
            "Yes, it could have burned, right?"
        ],
        "571": [
            2026.72,
            2028.72,
            "Yes, or it could have been burned."
        ],
        "572": [
            2028.72,
            2032.72,
            "Sometimes when you fall there on the surface you have a feeling of pain, you know?"
        ],
        "573": [
            2032.72,
            2034.72,
            "But hey, it seems like he's coming back, right?"
        ],
        "574": [
            2036.72,
            2039.72,
            "Come back, return to the field Dani Alves."
        ],
        "575": [
            2039.72,
            2041.72,
            "In principle recovered from that discomfort in the knee."
        ],
        "576": [
            2041.72,
            2042.72,
            " Yeah."
        ],
        "577": [
            2042.72,
            2044.72,
            "But it was an extravagant action, I would tell you, right?"
        ],
        "578": [
            2044.72,
            2048.72,
            "With the ball out, completely involuntarily, he steps on his heel and hurts his knee."
        ],
        "579": [
            2048.72,
            2052.72,
            "Sometimes the dumbest play is Broca's biggest damage, right?"
        ],
        "580": [
            2052.72,
            2056.72,
            "Because yes, it was a stomp outside with a ball that was already lost."
        ],
        "581": [
            2056.72,
            2058.72,
            "And there was a moment when Luis made a gesture, right?"
        ],
        "582": [
            2058.72,
            2060.72,
            "As if to say, I'm just missing this, right?"
        ],
        "583": [
            2061.72,
            2062.72,
            "Well, in the end nothing happened."
        ],
        "584": [
            2062.72,
            2064.72,
            "Adriano inside the area, Adriano continues."
        ],
        "585": [
            2064.72,
            2065.72,
            "Oh!"
        ],
        "586": [
            2066.72,
            2067.72,
            "Barça has had it."
        ],
        "587": [
            2067.72,
            2069.72,
            "Adriano Correia had it."
        ],
        "588": [
            2069.72,
            2072.72,
            "Correia starting and finishing the play himself."
        ],
        "589": [
            2072.72,
            2075.72,
            "After that luxury combination again with Neymar."
        ],
        "590": [
            2075.72,
            2078.72,
            "The ball hit the outside of the post."
        ],
        "591": [
            2078.72,
            2080.72,
            "That's where Barça lost 2-0."
        ],
        "592": [
            2080.72,
            2082.72,
            "And now the one who is hurt is the VAT goalkeeper, Ricardo."
        ],
        "593": [
            2082.72,
            2086.72,
            "Yes, in the clash with the Brazilian footballer it took a turn for the worse."
        ],
        "594": [
            2086.72,
            2089.72,
            "Request the assists for the match from the Hungarian referee."
        ],
        "595": [
            2090.72,
            2092.72,
            "So far there are quite a few interruptions in these 34 minutes."
        ],
        "596": [
            2092.72,
            2097.72,
            "Rakitic's injury, the scare for Alves who is already recovered."
        ],
        "597": [
            2097.72,
            2101.72,
            "And now the blow that takes Chernik but does not go beyond a blow."
        ],
        "598": [
            2101.72,
            2106.72,
            "So VAT goalkeeper Borisov recovers without any further problems."
        ],
        "599": [
            2106.72,
            2109.72,
            "Still in pain, but no more problems."
        ],
        "600": [
            2109.72,
            2111.72,
            "By the way, Neymar's goal."
        ],
        "601": [
            2111.72,
            2113.72,
            "It's the tenth of the season."
        ],
        "602": [
            2113.72,
            2114.72,
            "He had 9 in the League."
        ],
        "603": [
            2114.72,
            2117.72,
            "It is the first in the Champions League for the Brazilian striker in these four games."
        ],
        "604": [
            2118.72,
            2120.72,
            "We are seeing the action of the only goal of the game repeated."
        ],
        "605": [
            2120.72,
            2123.72,
            "The penalty on Munir and the execution of Neymar."
        ],
        "606": [
            2123.72,
            2125.72,
            "By the way, you saw how he gave the pass, didn't you?"
        ],
        "607": [
            2125.72,
            2127.72,
            "Looking like this, looking to the other end."
        ],
        "608": [
            2127.72,
            2130.72,
            "I may be a pushover, but with these little details they beat me."
        ],
        "609": [
            2130.72,
            2131.72,
            "I fall in love in the end."
        ],
        "610": [
            2131.72,
            2133.72,
            "That's what I was asking you before."
        ],
        "611": [
            2133.72,
            2136.72,
            "I mentioned it before, Roberto, Adriano, to find more."
        ],
        "612": [
            2136.72,
            2139.72,
            "He is a player who is long and has power, but he also has arrival."
        ],
        "613": [
            2139.72,
            2142.72,
            "And also when he gets to the area he has a shot, he has a good finish."
        ],
        "614": [
            2142.72,
            2145.72,
            "And it was what Luis was also asking."
        ],
        "615": [
            2145.72,
            2150.72,
            "That band could also be made longer to make the player who is playing on its band work."
        ],
        "616": [
            2150.72,
            2153.72,
            "And I have to do many more meters."
        ],
        "617": [
            2153.72,
            2158.72,
            "And the space behind his back, even though it's little, because he doesn't leave much room for the bat."
        ],
        "618": [
            2158.72,
            2162.72,
            "When you have players of Neymar's quality, they are capable of making a pass like that."
        ],
        "619": [
            2162.72,
            2165.72,
            "The trick, then, is to get the ball out."
        ],
        "620": [
            2165.72,
            2168.72,
            "We have entered the last ten minutes of the first half."
        ],
        "621": [
            2168.72,
            2170.72,
            "Barça already wins. Marcon-Neymar from a penalty."
        ],
        "622": [
            2173.72,
            2175.72,
            "The referee indicates an infraction. Busquets is foul."
        ],
        "623": [
            2176.72,
            2179.72,
            "Yes, Adriano complains, claiming that it was not a foul."
        ],
        "624": [
            2179.72,
            2182.72,
            "In the end the Hungarian pointed it out, so ball to Borisov's bat."
        ],
        "625": [
            2182.72,
            2184.72,
            "We have nine left until halftime."
        ],
        "626": [
            2185.72,
            2191.72,
            "It didn't seem like it was much of a foul. What happens is that the contact gives the referee reason to suspect that something could happen."
        ],
        "627": [
            2191.72,
            2194.72,
            "And whistle that foul."
        ],
        "628": [
            2194.72,
            2197.72,
            "Vitali Gajdusic's long ball."
        ],
        "629": [
            2197.72,
            2200.72,
            "Mozolevski gets it down."
        ],
        "630": [
            2200.72,
            2202.72,
            "This is Stasevic."
        ],
        "631": [
            2202.72,
            2205.72,
            "Neymar appears in defense to throw the ball out."
        ],
        "632": [
            2205.72,
            2207.72,
            "It's a throw-in."
        ],
        "633": [
            2212.72,
            2214.72,
            "Stasevic."
        ],
        "634": [
            2214.72,
            2216.72,
            "The full-back Mladenovic stretches on the left side."
        ],
        "635": [
            2216.72,
            2218.72,
            "Milunovic receives."
        ],
        "636": [
            2219.72,
            2222.72,
            "From Serbia to Serbia. Now the left-back appears."
        ],
        "637": [
            2222.72,
            2224.72,
            "Pressed by Dani Alves."
        ],
        "638": [
            2224.72,
            2227.72,
            "Very committed delivery for Gajdusic."
        ],
        "639": [
            2227.72,
            2232.72,
            "The Belarusian centre-back has to go back to clear goalkeeper Chernik."
        ],
        "640": [
            2232.72,
            2236.72,
            "Luis Suárez was asking Munir to take a step forward in that pressure."
        ],
        "641": [
            2236.72,
            2241.72,
            "The career that the Uruguayan was doing that had the confirmation of the Spanish-Moroccan."
        ],
        "642": [
            2243.72,
            2245.72,
            "There is a foul on Busquets."
        ],
        "643": [
            2245.72,
            2248.72,
            "I was asking for a card because of the grab."
        ],
        "644": [
            2248.72,
            2250.72,
            "It seemed pretty obvious."
        ],
        "645": [
            2250.72,
            2253.72,
            "And it has continued on Stasevic's part, but in the end nothing."
        ],
        "646": [
            2253.72,
            2259.72,
            "It would seem like those that are used to explain what a yellow card for a grab is like."
        ],
        "647": [
            2259.72,
            2261.72,
            "But hey, the referee was closer."
        ],
        "648": [
            2261.72,
            2263.72,
            "He hasn't whistled for it."
        ],
        "649": [
            2263.72,
            2265.72,
            "Let the game continue."
        ],
        "650": [
            2267.72,
            2269.72,
            "Go up on the left Adriano."
        ],
        "651": [
            2273.72,
            2275.72,
            "Hand over Hadrian to the left."
        ],
        "652": [
            2275.72,
            2277.72,
            "Barcelona calmly elaborates on the front."
        ],
        "653": [
            2280.72,
            2281.72,
            "There's Neymar."
        ],
        "654": [
            2281.72,
            2286.72,
            "Did he do it on purpose? Was it a trick?"
        ],
        "655": [
            2286.72,
            2287.72,
            " I don't know."
        ],
        "656": [
            2287.72,
            2289.72,
            "With Neymar you can't either..."
        ],
        "657": [
            2289.72,
            2291.72,
            "He raised his leg and didn't hit the ball."
        ],
        "658": [
            2291.72,
            2292.72,
            "...being able to relax a lot."
        ],
        "659": [
            2292.72,
            2295.72,
            "I think he was looking for the pass."
        ],
        "660": [
            2295.72,
            2298.72,
            "I was looking for a little more action..."
        ],
        "661": [
            2298.72,
            2305.72,
            "He's thinking if someone was there and he's going to come in and penetrate the defense line from behind so he can put a pass over the top."
        ],
        "662": [
            2305.72,
            2310.72,
            "I get the feeling that that was what some deep movement was waiting for."
        ],
        "663": [
            2310.72,
            2316.72,
            "Well, you can be close to Sergio Busquets' action and you can be where the referee was."
        ],
        "664": [
            2317.72,
            2319.72,
            "Now we've just seen the repeat."
        ],
        "665": [
            2319.72,
            2321.72,
            "They almost caught him."
        ],
        "666": [
            2321.72,
            2325.72,
            "That's why I say that being so close, it can't be explained."
        ],
        "667": [
            2325.72,
            2331.72,
            "A referee who has grabbed him and if he has intended it, if he has not removed it, then he has not removed it."
        ],
        "668": [
            2331.72,
            2332.72,
            "About to play."
        ],
        "669": [
            2335.72,
            2337.72,
            "We are already looking at the final stretch of the first part."
        ],
        "670": [
            2337.72,
            2338.72,
            "Mascherano."
        ],
        "671": [
            2341.72,
            2343.72,
            "It shifts everything towards Hadrian's location."
        ],
        "672": [
            2343.72,
            2344.72,
            "This is Iniesta."
        ],
        "673": [
            2347.72,
            2348.72,
            "Orient Busquets."
        ],
        "674": [
            2348.72,
            2350.72,
            "Back to Javier Mascherano."
        ],
        "675": [
            2352.72,
            2353.72,
            "Movement between Munir's lines."
        ],
        "676": [
            2353.72,
            2355.72,
            "First for Sergio Busquets who takes a step forward."
        ],
        "677": [
            2355.72,
            2357.72,
            " Busquets for Suárez who wants the second."
        ],
        "678": [
            2357.72,
            2358.72,
            "Suárez gets stuck."
        ],
        "679": [
            2358.72,
            2359.72,
            "Suárez continues. Suárez hits him."
        ],
        "680": [
            2359.72,
            2360.72,
            "The defender has blocked."
        ],
        "681": [
            2360.72,
            2361.72,
            "A penalty is being requested."
        ],
        "682": [
            2362.72,
            2363.72,
            "And the Hungarian says no."
        ],
        "683": [
            2364.72,
            2370.72,
            "The action was good on Barcelona's part, but in that last drive things got complicated for Suárez."
        ],
        "684": [
            2370.72,
            2373.72,
            "He ended up stumbling and although he managed to shoot, he no longer had the advantage he had before."
        ],
        "685": [
            2373.72,
            2379.72,
            "Good incorporation of Busquets to the space, to the place where superiority could be created."
        ],
        "686": [
            2379.72,
            2380.72,
            "From superiority, we can create danger."
        ],
        "687": [
            2380.72,
            2381.72,
            "Attention to the counterattack."
        ],
        "688": [
            2381.72,
            2382.72,
            "There's Sevic."
        ],
        "689": [
            2383.72,
            2384.72,
            "In Canada, Bermaelen."
        ],
        "690": [
            2384.72,
            2385.72,
            "He will look for space and try to shoot."
        ],
        "691": [
            2385.72,
            2386.72,
            "There's Sevic."
        ],
        "692": [
            2386.72,
            2387.72,
            "Sevic opposes it."
        ],
        "693": [
            2388.72,
            2390.72,
            "No problems for Mark Hamlet and Asteguen."
        ],
        "694": [
            2392.72,
            2400.72,
            "It would be good if Barça also felt that, that they have a rival in front of them that may be inferior, but that wants to play the game."
        ],
        "695": [
            2401.72,
            2402.72,
            "Munir."
        ],
        "696": [
            2403.72,
            2404.72,
            "Excellent control."
        ],
        "697": [
            2404.72,
            2405.72,
            "The Escorial player wants more."
        ],
        "698": [
            2405.72,
            2406.72,
            "There's Munir."
        ],
        "699": [
            2407.72,
            2408.72,
            "Munir stays locked up."
        ],
        "700": [
            2409.72,
            2411.72,
            "She finds a way out in Dani Alves who changes it."
        ],
        "701": [
            2411.72,
            2412.72,
            "The entire back of the tagero."
        ],
        "702": [
            2413.72,
            2417.72,
            "Risking a lot with his chest, he passes it to Poliakov for his goalkeeper Czernik."
        ],
        "703": [
            2418.72,
            2420.72,
            "We took the opportunity to see Luis Suárez's latest."
        ],
        "704": [
            2421.72,
            2422.72,
            "No, it didn't seem like it."
        ],
        "705": [
            2422.72,
            2425.72,
            "It seems like he takes his arm away and the ball hits Central in the chest."
        ],
        "706": [
            2426.72,
            2431.72,
            "And the one immediately after for the bat for Igor Stasevic, which ended up in Thea Astegen's gloves."
        ],
        "707": [
            2436.72,
            2437.72,
            " Busquets."
        ],
        "708": [
            2440.72,
            2441.72,
            "Alves opening."
        ],
        "709": [
            2442.72,
            2444.72,
            "Munir watched by Mladenovic."
        ],
        "710": [
            2446.72,
            2447.72,
            "Sergi Roberto."
        ],
        "711": [
            2452.72,
            2455.72,
            "Hand over Vermaelen for Adriano Suárez."
        ],
        "712": [
            2456.72,
            2457.72,
            "Hadrian again."
        ],
        "713": [
            2458.72,
            2460.72,
            "And again Suárez, who is already inside the area."
        ],
        "714": [
            2460.72,
            2462.72,
            "Control, change the pace, Suárez puts it on."
        ],
        "715": [
            2462.72,
            2463.72,
            "The field is gone."
        ],
        "716": [
            2464.72,
            2467.72,
            "There was no room left for anything else for the Uruguayan Luis Suárez."
        ],
        "717": [
            2467.72,
            2470.72,
            "The goal attack for Sergi Czernik."
        ],
        "718": [
            2470.72,
            2471.72,
            " Very difficult."
        ],
        "719": [
            2471.72,
            2479.72,
            "Many of Barça's actions end in actions that require great coordination, great control,"
        ],
        "720": [
            2479.72,
            2484.72,
            "an exquisite, perfect technical gesture, in a very small space."
        ],
        "721": [
            2485.72,
            2496.72,
            "From there I didn't quite have that point in that last part, in those last three or four minutes."
        ],
        "722": [
            2497.72,
            2499.72,
            "In the 20 meters of the field."
        ],
        "723": [
            2499.72,
            2502.72,
            "By the way, Ricardo, you tell me little about the benches."
        ],
        "724": [
            2502.72,
            2504.72,
            "At the moment everything is relaxed down there."
        ],
        "725": [
            2504.72,
            2507.72,
            "Yes, Luis Enrique gets up, he sits down in the strategic plays."
        ],
        "726": [
            2507.72,
            2512.72,
            "It is a Zuel who takes the responsibility of indicating or making the last instructions."
        ],
        "727": [
            2512.72,
            2515.72,
            "And the Belarusian bench is also calm at the moment."
        ],
        "728": [
            2516.72,
            2519.72,
            "Another entrance from the right of the visiting team."
        ],
        "729": [
            2519.72,
            2520.72,
            "Center to the front of the area."
        ],
        "730": [
            2520.72,
            2522.72,
            "And there was no one there dressed in yellow."
        ],
        "731": [
            2522.72,
            2524.72,
            "This is Barcelona's counter option that could be good."
        ],
        "732": [
            2524.72,
            2525.72,
            "Alves directs."
        ],
        "733": [
            2525.72,
            2526.72,
            "He is accompanied by Sergi Roberto."
        ],
        "734": [
            2526.72,
            2527.72,
            "Shoot Munir diagonally."
        ],
        "735": [
            2530.72,
            2532.72,
            "Sergi Roberto looks for Alves again."
        ],
        "736": [
            2534.72,
            2538.72,
            "Captain Maxim Polotko was attentive in defense."
        ],
        "737": [
            2540.72,
            2541.72,
            "And that's when the bat recovered the ball."
        ],
        "738": [
            2542.72,
            2544.72,
            "And he insists on going out combining from the left sector."
        ],
        "739": [
            2544.72,
            2545.72,
            "Down, sliding Munir."
        ],
        "740": [
            2545.72,
            2547.72,
            "Throw-in for the yellow team."
        ],
        "741": [
            2547.72,
            2550.72,
            "And he handled it well to get the ball out."
        ],
        "742": [
            2550.72,
            2551.72,
            "He handled it well."
        ],
        "743": [
            2551.72,
            2553.72,
            "And again the same movement."
        ],
        "744": [
            2553.72,
            2557.72,
            "The midfield player who comes off and looks for depth."
        ],
        "745": [
            2562.72,
            2563.72,
            " I think so."
        ],
        "746": [
            2564.72,
            2566.72,
            "Junarda Turán is on the front line here."
        ],
        "747": [
            2567.72,
            2569.72,
            "Watching the game, commenting on the match."
        ],
        "748": [
            2569.72,
            2570.72,
            " Tranquillity."
        ],
        "749": [
            2572.72,
            2576.72,
            "The truth is that it is not a nervous match for FC Barcelona."
        ],
        "750": [
            2576.72,
            2578.72,
            "They have it completely under control."
        ],
        "751": [
            2578.72,
            2579.72,
            "With 1-0 on the scoreboard."
        ],
        "752": [
            2579.72,
            2583.72,
            "It's a short result moment, but it's worth it to be in the round of 16."
        ],
        "753": [
            2587.72,
            2588.72,
            "Thomas Hermaelen."
        ],
        "754": [
            2591.72,
            2593.72,
            "From first to second, towards Maserano."
        ],
        "755": [
            2593.72,
            2597.72,
            "Now practically all the Borisov Bate players are starting to put pressure on."
        ],
        "756": [
            2597.72,
            2598.72,
            "There, on the center line of the field."
        ],
        "757": [
            2598.72,
            2601.72,
            "A few minutes ago it seemed like they were looking a little higher."
        ],
        "758": [
            2601.72,
            2603.72,
            "Yes, it's almost like it was one against one."
        ],
        "759": [
            2604.72,
            2605.72,
            "The ball is dirty."
        ],
        "760": [
            2605.72,
            2606.72,
            "Now yes, Mozolevski."
        ],
        "761": [
            2607.72,
            2609.72,
            "I think riding a donkey is yellow."
        ],
        "762": [
            2609.72,
            2612.72,
            "This is what the Bate Borisov footballer has practically done."
        ],
        "763": [
            2612.72,
            2614.72,
            "Now you see the warning."
        ],
        "764": [
            2615.72,
            2617.72,
            "43 of the first part."
        ],
        "765": [
            2618.72,
            2619.72,
            "Foul in favor of Barça."
        ],
        "766": [
            2620.72,
            2621.72,
            "This could be a card."
        ],
        "767": [
            2621.72,
            2625.72,
            "I think he has taken the card that belonged to the one before and now."
        ],
        "768": [
            2625.72,
            2626.72,
            "I think he's paid both, now."
        ],
        "769": [
            2626.72,
            2627.72,
            "You have received both, Mozolevski."
        ],
        "770": [
            2627.72,
            2628.72,
            "By accumulation."
        ],
        "771": [
            2628.72,
            2631.72,
            "Maybe he was also the one who had done the previous one, but he touched it."
        ],
        "772": [
            2637.72,
            2641.72,
            "We entered the last minute of regulation time in the first half."
        ],
        "773": [
            2642.72,
            2643.72,
            " Busquets."
        ],
        "774": [
            2644.72,
            2645.72,
            "Munir."
        ],
        "775": [
            2646.72,
            2647.72,
            "In the face of Mladenovic."
        ],
        "776": [
            2647.72,
            2648.72,
            "Enceko stops."
        ],
        "777": [
            2648.72,
            2651.72,
            "Deliver Munir for Alves."
        ],
        "778": [
            2651.72,
            2653.72,
            "Sergi Roberto and Alves again."
        ],
        "779": [
            2655.72,
            2657.72,
            "It is offered on the left to Hadrian."
        ],
        "780": [
            2657.72,
            2660.72,
            "And there he receives after the delivery of Thomas Vermaelen."
        ],
        "781": [
            2660.72,
            2661.72,
            "He wants to break Hadrian."
        ],
        "782": [
            2661.72,
            2662.72,
            "Neymar gives it to him."
        ],
        "783": [
            2662.72,
            2663.72,
            "Neymar turns."
        ],
        "784": [
            2663.72,
            2664.72,
            "Neymar for Suárez, who doesn't come close."
        ],
        "785": [
            2665.72,
            2669.72,
            "The possibility was lost for Barça, which is trying to rework the move with Munir el Haddadi."
        ],
        "786": [
            2671.72,
            2673.72,
            "Alves cross, blocked by Maxim Volodko."
        ],
        "787": [
            2675.72,
            2677.72,
            "The rebound fell to Alves himself."
        ],
        "788": [
            2678.72,
            2680.72,
            "And the Barça that chooses not to rush."
        ],
        "789": [
            2680.72,
            2683.72,
            "And for setting up that attack from behind again."
        ],
        "790": [
            2683.72,
            2684.72,
            "Sergi Roberto."
        ],
        "791": [
            2688.72,
            2689.72,
            "Munir for Mascherano."
        ],
        "792": [
            2689.72,
            2692.72,
            "It already appears in the technical area between both benches."
        ],
        "793": [
            2693.72,
            2695.72,
            "The fourth referee with added time."
        ],
        "794": [
            2695.72,
            2698.72,
            "Two is what the team of the season shows."
        ]
    }
}