{
    "segments": {
        "0": [
            0.0,
            7.5600000000000005,
            "Now we are going to see if Luis Enrique has changed anything within the team, in the positioning"
        ],
        "1": [
            7.5600000000000005,
            13.84,
            "or the increase in fitness, something that I have been able to correct, because being a coach"
        ],
        "2": [
            13.84,
            18.8,
            "Intense, I'm sure something has contributed to them during this break. The changes will have to stick"
        ],
        "3": [
            18.8,
            23.04,
            "That's because Ricardo Rossetti welcomes him back in nominal terms as far as substitutions are concerned."
        ],
        "4": [
            23.04,
            28.080000000000002,
            "No, neither in Borisov's bat nor in FC Barcelona, ​​let's remember that it has already happened in Barça"
        ],
        "5": [
            28.08,
            33.96,
            "One, Ivan Rakitic's injury, at the moment we don't know anything, there is no official confirmation"
        ],
        "6": [
            33.96,
            41.8,
            "of the first evaluation, but it is the only notification, the only modification in the"
        ],
        "7": [
            41.8,
            47.0,
            "initial teams, Múnir came in, Ivan Rakitic retired, I insist we don't know anything, not at the moment"
        ],
        "8": [
            47.0,
            51.4,
            "There are changes in Borisov's bat. Well, the first approximation of the second half is"
        ],
        "9": [
            51.4,
            56.239999999999995,
            "We aimed at the visitors with that header that was a little naive, a little timid,"
        ],
        "10": [
            56.24,
            60.92,
            "The Belarusian player who ended up catching Thea Stegen was also very forced, just like in the"
        ],
        "11": [
            60.92,
            65.52,
            "In the first half it seems that he goes out to look for the bat. Yes, yes, no, no, no, he has arrived, he has reached the top,"
        ],
        "12": [
            65.52,
            69.4,
            "He reached the area, he took the ball out to find a cross, the feeling is that they"
        ],
        "13": [
            70.92,
            74.4,
            "They are obviously trying to copy with the difference in quality that the party has"
        ],
        "14": [
            74.4,
            79.0,
            "Bayer Leverkusen played, right? Seeing to play very high, trying to take advantage of the steals,"
        ],
        "15": [
            79.0,
            83.80000000000001,
            "Leaving, making the game very uncomfortable for Barça from that point of view and making the game"
        ],
        "16": [
            83.8,
            90.24,
            "You play in spaces, in small spaces, right? Iniesta, Neymar is asking for it, rebound ball"
        ],
        "17": [
            90.24,
            95.0,
            "He reaches the area where Munir is, goes out and catches Sergey Shchernik down."
        ],
        "18": [
            97.28,
            103.75999999999999,
            "The replica of Barça in that driving through the central zone. Yes, sometimes in these games where one"
        ],
        "19": [
            103.75999999999999,
            110.03999999999999,
            "The rival's action can be responded to with an action almost, almost immediately, it generates a feeling of,"
        ],
        "20": [
            110.36,
            115.76,
            "I'm not saying excessive confidence, but ample confidence. Pay attention to the pass I was trying to make."
        ],
        "21": [
            115.76,
            119.28,
            "Andrés, right? Because when everyone looked to the right, he had seen Luis Suárez who"
        ],
        "22": [
            119.28,
            122.76,
            "It came from the left. The truth is that the player on the run took the ball,"
        ],
        "23": [
            122.76,
            128.52,
            "But if Suárez had not been left completely alone. Recovery of VAT in the center of the field,"
        ],
        "24": [
            128.52,
            133.8,
            "With a little luck, Jablonski ended up throwing the pipe, waiting for his teammates to move,"
        ],
        "25": [
            133.8,
            138.96,
            "Jablonski stops, distributes on the right, this is Stasevich, control escapes him"
        ],
        "26": [
            138.96,
            144.6,
            "Extreme of Borisov's VAT, the danger has passed for Barça, a goal kick that he will take"
        ],
        "27": [
            144.6,
            150.04000000000002,
            "Theast Egen. And look how high the Belarusian team is pressing. That's what I said that reminds me"
        ],
        "28": [
            150.04000000000002,
            156.76000000000002,
            "to that positioning that Everkusen had at the beginning of the game, which looked a lot like this"
        ],
        "29": [
            156.76000000000002,
            163.32,
            "Position, right? Then, obviously some players have a level, others a league, but the disposition"
        ],
        "30": [
            163.32,
            168.64000000000001,
            "bold, brave. I said in the first part that they were staying longer, but the parts that"
        ],
        "31": [
            168.64,
            173.44,
            "They are staying and taking the line very high to play and that in the stadium is always a"
        ],
        "32": [
            173.44,
            177.88,
            "risk element and so far they have been able to resolve it very well. By the way, José, in the stadium"
        ],
        "33": [
            177.88,
            185.39999999999998,
            "Today there are 68,502 fans who gather to see this Barça-VAT by Borisov, which as"
        ],
        "34": [
            185.39999999999998,
            189.67999999999998,
            "Anecdote we are going to tell that during the break we were watching the video scoreboards all the time"
        ],
        "35": [
            189.67999999999998,
            193.56,
            "goals, just like Danae Boronato has told us in Biene Sports, here we have seen a thousand of them,"
        ],
        "36": [
            193.56,
            198.51999999999998,
            "The video markers, the O that was heard with that of Alaba from Bayern Munich, have been spectacular."
        ],
        "37": [
            198.52,
            201.64000000000001,
            "But later in the summary we will have time to taste it."
        ],
        "38": [
            202.36,
            206.76000000000002,
            "Value on the diagonal, looking for Stasevic at the extreme again."
        ],
        "39": [
            208.28,
            213.36,
            "Adriano went all out for that ball, he gets angry and Stasevic asks for a penalty a lot, we'll have to see it again."
        ],
        "40": [
            213.36,
            217.88,
            "You can feel that when you are live, the one who directs the counter is Neymar with that opening to the right for Munir."
        ],
        "41": [
            220.4,
            221.12,
            "Alves."
        ],
        "42": [
            221.12,
            228.84,
            "Neymar combines with Suárez, left with studs, Sergi Roberto turns around, finds him on the right"
        ],
        "43": [
            228.84,
            237.36,
            "Munir, Munir facing Mladenovic. Alves, Sergi Roberto again, working on the right side"
        ],
        "44": [
            237.36,
            242.28,
            "Luis Enrique Martínez's team from the attack. Mascherano."
        ],
        "45": [
            242.76,
            248.52,
            "Vermaelen towards Iniesta, Iniesta sneaks between two, Oxigena opening towards the left side,"
        ],
        "46": [
            248.52,
            255.04,
            "Adriano prepares the center, he interpreted it, the back of the bat sensed it, which tries to set up the"
        ],
        "47": [
            255.04,
            259.64,
            "unsuccessful counterattack, Adriano recovers again, Suárez turns around, Suárez wants to combine"
        ],
        "48": [
            259.64,
            265.64,
            "With whom, with no one, did the rival Mladenovic give it to him, risking and losing it."
        ],
        "49": [
            265.8,
            272.91999999999996,
            "Risking and losing it. Quick Busquets for Munir in the 1 for 1, Munir delivers for Sergi Roberto,"
        ],
        "50": [
            272.91999999999996,
            278.47999999999996,
            "ball from right to left, Neymar receives, Pizarria can hit him, Neymar continues, throws the bicycle,"
        ],
        "51": [
            278.47999999999996,
            283.64,
            "He looks for a baseline, more than Neymar against two, he saves it on the same limit, Neymar for Iniesta,"
        ],
        "52": [
            283.64,
            291.56,
            "Iniesta hits him, it's a corner, Eugenic Jablonski crossed his path, the ball goes wide,"
        ],
        "53": [
            291.56,
            296.12,
            "The ball is a corner kick for Barça. How easy it is for Neymar when it seems like he's going at full speed,"
        ],
        "54": [
            296.12,
            303.0,
            "stopping, braking and staying still on a tile, a very difficult ability, because normally stopping"
        ],
        "55": [
            303.0,
            308.84000000000003,
            "It is already very complicated, stopping and controlling the ball is very difficult, Barça has to maintain the intensity"
        ],
        "56": [
            308.84000000000003,
            313.72,
            "And it has to give more mobility to the players who are also further away from the ball."
        ],
        "57": [
            313.72,
            318.88,
            "Good service from Neymar, Suárez's shot at the far post after the extension was blocked by the goalkeeper"
        ],
        "58": [
            318.88,
            323.8,
            "From Kushernick, Barcelona's second could have been there and this is the VAT's counter in speed,"
        ],
        "59": [
            323.8,
            330.52,
            "Alves is missing and I suppose it will be a card. It will be for Dani Alves, the first for FC Barcelona,"
        ],
        "60": [
            330.52,
            335.24,
            "The third time of the game, the Brazilian gets very angry, I know, well I was going to say that he was going to face it,"
        ],
        "61": [
            335.24,
            340.76,
            "Maybe it's too strong a word, but hey, the Barça full-back protests there, he doesn't agree"
        ],
        "62": [
            340.76,
            346.96,
            "With the decision of the warning, but VAT the Hungarian is clear, it is the first Maria card for Barça."
        ],
        "63": [
            347.44,
            349.96,
            "Lack of those that Alves knew he had to do."
        ],
        "64": [
            349.96,
            359.47999999999996,
            "Yes, a lot of field ahead, a lot of space to run and you don't see yourself risking anything, unless you see that you have a big advantage."
        ],
        "65": [
            359.47999999999996,
            360.56,
            "Attention to strategy."
        ],
        "66": [
            360.56,
            367.76,
            "The VAT took it quickly, the ball fell inside the area, Mozolewski tried to save it, the striker was very forced to Belarusian"
        ],
        "67": [
            367.76,
            370.28,
            "and the action ends in a goal kick."
        ],
        "68": [
            370.88,
            376.71999999999997,
            "By the way, earlier in the penalty claim, the entire VAT bandit stood up to Borisov"
        ],
        "69": [
            376.71999999999997,
            386.64,
            "And Stasevich faced the area jumper, which we sensed in the first half was the one that signaled the penalty on Munir."
        ],
        "70": [
            386.64,
            393.44,
            "What we are seeing repeated is the fall for which the paired Belarusian players Stasevich and Adriano claimed a penalty."
        ],
        "71": [
            393.44,
            401.0,
            "Iniesta, delivers Sergi Roberto to the right for Alves."
        ],
        "72": [
            401.0,
            403.76,
            "The game seems to be getting lively at the start of this second half."
        ],
        "73": [
            403.76,
            407.2,
            "He cheers up the moment the VAT dares."
        ],
        "74": [
            407.2,
            410.36,
            "The moment you dare, more things start to happen."
        ],
        "75": [
            410.36,
            414.64,
            "It's true that both sides, but many more things happen."
        ],
        "76": [
            414.64,
            421.76,
            "Neymar, it was nighttime, he lost it and this is the VAT's counter."
        ],
        "77": [
            421.76,
            426.76,
            " Busquets goes with everything down and recovers, although Adriano's control was not satisfactory."
        ],
        "78": [
            426.76,
            429.76,
            "The applause goes to the Badea midfielder."
        ],
        "79": [
            431.76,
            434.76,
            "Look, here we have Stasevich's fall again."
        ],
        "80": [
            434.76,
            442.76,
            "The VAT player has had to jump when he notices the contact, perhaps remembering Munir's play."
        ],
        "81": [
            442.76,
            448.76,
            "Just as he had whistled the first, he could have been in a position to whistle the second."
        ],
        "82": [
            449.76,
            456.76,
            "The action is slightly reminiscent of the way the footballer even falls due to the arm that lands over his shoulder."
        ],
        "83": [
            456.76,
            464.76,
            "It does have a certain parallel, a certain reminiscence with the play that ultimately led to, which at the moment is the only goal of the game."
        ],
        "84": [
            464.76,
            469.76,
            "Suárez, he was prepared to turn around, he already had the shotgun loaded."
        ],
        "85": [
            469.76,
            472.76,
            "Manage to clear VAT Borisov's defense."
        ],
        "86": [
            473.76,
            476.76,
            "Serves Busquets back, without looking."
        ],
        "87": [
            476.76,
            481.76,
            "I knew the teammate was there, he gave it to Mascherano. Start over for Barça."
        ],
        "88": [
            483.76,
            485.76,
            "Vermaelen."
        ],
        "89": [
            487.76,
            490.76,
            " Busquets with the spirit of those that scares. Busquets continues."
        ],
        "90": [
            492.76,
            495.76,
            "The accurate delivery towards Adriano. Adriano puts it in front."
        ],
        "91": [
            495.76,
            499.76,
            "This is Neymar who threatens with a trademark cut."
        ],
        "92": [
            499.76,
            503.76,
            "At the end Gajdusic put it away from the ground."
        ],
        "93": [
            503.76,
            506.76,
            " Busquets' first move is the interesting move."
        ],
        "94": [
            506.76,
            516.76,
            "It is the movement that breaks a line, it is the movement that after giving the pass advances 5 meters to give continuity to the game without waiting for the ball to return to it still or stopped."
        ],
        "95": [
            516.76,
            525.76,
            "That is movement, because that generates movement, generates decisions, causes the opponent to become disordered, generates spaces to appear."
        ],
        "96": [
            526.76,
            530.76,
            "The game was stopped due to the hit by Denis Poliakov."
        ],
        "97": [
            530.76,
            540.76,
            "Yes, Adriano's ball hit him right in the face. He fell flat on the field of play and ended up asking to stop the scoring match or stopping the match directly."
        ],
        "98": [
            540.76,
            550.76,
            "So 9 of the second half, 1-0, game stopped. They are treating the Bate Borisov footballer. The blow was hard."
        ],
        "99": [
            550.76,
            551.76,
            " Hard hard."
        ],
        "100": [
            552.76,
            556.76,
            "For all this there are 3 players from the visiting team doing warm-up exercises."
        ],
        "101": [
            556.76,
            560.76,
            "They are rotating, José. It already varies a lot, it moves a lot."
        ],
        "102": [
            560.76,
            568.76,
            "Yes, now there are Dubra and Nikolic. And also Karnitsky. And a minute ago there were the others. There was Jeftic, there was Alexey Ríos."
        ],
        "103": [
            568.76,
            574.76,
            "Yes, but there's going to be a change. I think it's going to be... I don't know if I'm watching Lepp put on the shirt."
        ],
        "104": [
            575.76,
            581.76,
            "Yes, it is Alexander Lepp who has put on the shirt. So it will be the first change in Yermakovic's team."
        ],
        "105": [
            581.76,
            587.76,
            "The former FC Barcelona player, the one who will have the opportunity to play in this stadium again, but with the Bate Borisov shirt."
        ],
        "106": [
            588.76,
            592.76,
            "It gives him the opportunity to play, to play in the Champions League, to play in a stadium he knows."
        ],
        "107": [
            592.76,
            600.76,
            "And they also bring in a player who, due to his experience, his knowledge, feels good in the Champions League."
        ],
        "108": [
            600.76,
            606.76,
            "It is not a tournament that sounds strange to you and it is also a way to improve your chances."
        ],
        "109": [
            606.76,
            611.76,
            "I believe that the Bate coach sees that the game has not broken down at any point."
        ],
        "110": [
            611.76,
            616.76,
            "And he also looks for ways to create more problems for Barça until today."
        ],
        "111": [
            617.76,
            620.76,
            "Neymar slips away, he can't get out of that dribble."
        ],
        "112": [
            622.76,
            628.76,
            "Stasevic, Stasevic's mistake. Sergi Roberto surrendered, option to advance by Dani Alves."
        ],
        "113": [
            630.76,
            637.76,
            "Alves delivers for Munir. Munir facing Mladenovic. Short support from Suárez. Munir el Hadadi again."
        ],
        "114": [
            639.76,
            640.76,
            " Busquets."
        ],
        "115": [
            643.76,
            646.76,
            "Raise your head Sergi Roberto. Find Vermaelen."
        ],
        "116": [
            649.76,
            657.76,
            "Adriano, again for Thomas Vermaelen. For now the bat is firmly planted, preventing Barça from progressing with these combinations."
        ],
        "117": [
            658.76,
            664.76,
            "Neymar. Sergi Roberto arrives. Busquets first. Again Roberto, Busquets and Neymar."
        ],
        "118": [
            664.76,
            668.76,
            "Who raises his head, who wants to put together the cue. It is given to him again. The number 11 follows."
        ],
        "119": [
            668.76,
            673.76,
            "More from Neymar. Neymar who steps on it. Neymar who looks for the backheel delivery. Beware of bad rejection."
        ],
        "120": [
            673.76,
            678.76,
            "The goalkeeper has to come out and make the catch. The play was beautiful and in the end it got brutalized in some way."
        ],
        "121": [
            678.76,
            683.76,
            "In the end it was smudged by that series of bounces."
        ],
        "122": [
            684.76,
            688.76,
            "The ball dying in Scherne's hands, he could have gotten hurt, but didn't."
        ],
        "123": [
            688.76,
            690.76,
            "In that ball divided with Luis Suárez."
        ],
        "124": [
            690.76,
            696.76,
            "The goalkeeper was attentive, because in those rejections he catches you confused. Luis doesn't forgive any of those."
        ],
        "125": [
            696.76,
            706.76,
            "And the feeling that Neymar could penetrate. There is a doubt whether it is going to end up being an individual play or if it is going to end up being a passing play to leave someone alone."
        ],
        "126": [
            706.76,
            711.76,
            "And so far we haven't solved that equation much."
        ],
        "127": [
            712.76,
            717.76,
            "What a marvelous performance from Iniesta. I loved it. Iniesta continues to drive. He puts it into space over Luis Suárez's unmarking."
        ],
        "128": [
            717.76,
            721.76,
            "Lucho doesn't arrive for very little. Loose ball for who? For Neymar, who gives it as a cue to Iniesta."
        ],
        "129": [
            721.76,
            724.76,
            "Iniesta for Sergi Roberto. Mladenovic arrives first."
        ],
        "130": [
            726.76,
            732.76,
            "And the ball lasts a very short time for Borisov to bat. Barça plays again. Recovery in a sensitive area for Sergio Busquets."
        ],
        "131": [
            732.76,
            739.76,
            "Sergi Roberto. Sergi Roberto's slalom. This is Neymar. Touched ball. For who? For Alves, who is going to arrive. Yes, yes."
        ],
        "132": [
            739.76,
            745.76,
            "Dani Alves saves it on the same line. It finally became night for the player."
        ],
        "133": [
            745.76,
            754.76,
            "Vallano, although the one who recovers is Iniesta. He comes to Iniesta's center. Looking for Suárez. Rejection in front. Busquets anticipates. He hits Munir first. At the hands of Schernick."
        ],
        "134": [
            755.76,
            760.76,
            "Barça needs to finish. They need to finish the dominance in shooting, in center with a shot."
        ],
        "135": [
            760.76,
            769.76,
            "Do not let the ball remain alive, because every ball that has remained alive has also been proposed by the bat to go on the attack."
        ],
        "136": [
            769.76,
            775.76,
            "With which he needs to create the feeling that he is close to Barça's goal."
        ],
        "137": [
            775.76,
            787.76,
            "Neymar. He arrives to cover Poliakov. Neymar feinting. He throws his bicycle. He breaks to the right. More from Neymar who has the support of Suárez. Return with the outside."
        ],
        "138": [
            787.76,
            792.76,
            "Clear the defense of Borisov's bat. Mascherano."
        ],
        "139": [
            795.76,
            803.76,
            "The Argentine footballer takes a little pause. And the one who plays now is Thomas Vermaelen."
        ],
        "140": [
            806.76,
            819.76,
            "Alves. Munir narrowly misses. Alves again. Good pressure and recovery from the bat Borisov. Smozalevski."
        ],
        "141": [
            823.76,
            831.76,
            "Volotko. Opening by Aleksandar Volotko. He goes up the right probably in one of the first times that Poliakov does it in the second half."
        ],
        "142": [
            832.76,
            840.76,
            "Stasevich's first touch. It's good. The center of Borisov's bat comes. Jablonski raises his head. Jablonski puts it in because he rushed in."
        ],
        "143": [
            840.76,
            852.76,
            "And that's where Vermaelen saves the situation. And from here comes Barça's counterattack. Busquets opens for Neymar. On the right is Munir. In the center is Suárez. Neymar continues, coming in."
        ],
        "144": [
            853.76,
            865.76,
            "Neymar for Luis Suárez who finds the space. Suárez hits him. Goal. Goal."
        ],
        "145": [
            865.76,
            879.76,
            "Barça's goal in the 59th minute. Luis Suárez's goal with that counter action that Neymar led through the left sector. He receives the front and with a touch, with a control, he dribbles at the same time."
        ],
        "146": [
            879.76,
            891.76,
            "The ball stays on top of him, it stays dead and with his toe he finishes with whatever it takes. Suárez scores Barça's second. The team of Laura Navarro and Suárez scored Barça 2-0."
        ],
        "147": [
            892.76,
            898.76,
            "It didn't happen, he had space to move, to run. Even though it seemed like the natural way out of the counterattack was Munir."
        ],
        "148": [
            898.76,
            903.76,
            "Attention, this is the public's applause for Sander Lepp."
        ],
        "149": [
            905.76,
            906.76,
            "And if the change goes away, Ricardo."
        ],
        "150": [
            906.76,
            912.76,
            "Yes, the former FC Barcelona player between 2008 and 2012 enters the field of play."
        ],
        "151": [
            912.76,
            922.76,
            "Look, in a statement to my colleagues at Catalonia Radio a short while ago I said, with Guardiola I behaved like a little child and I blamed his character for not having triumphed in the Barça team."
        ],
        "152": [
            922.76,
            930.76,
            "Well, the public's recognition and applause are back for Alexander Lepp, who also returns from injury because he couldn't play 15 days ago due to a muscle problem."
        ],
        "153": [
            930.76,
            939.76,
            "He goes out onto the field with the score 2-0. Mozolevski retired just after Luis Suárez scored his third goal in the Champions League."
        ],
        "154": [
            939.76,
            946.76,
            "This season, which is the same, he is already FC Barcelona's top scorer this season in the Champions League."
        ],
        "155": [
            947.76,
            954.76,
            "You said that Luis Suárez takes the lead when he scores the goal. Pay attention to the attack."
        ],
        "156": [
            954.76,
            963.76,
            "The advance through the left sector of the Valtteri Sof. Loose ball in the front, secure in this one, giving way to Theas Tegen. You said."
        ],
        "157": [
            963.76,
            973.76,
            "No, when that ball is left so far between his legs, we goalkeepers always think that it is an advantage because it is a moment in which the striker does not have much chance to shoot."
        ],
        "158": [
            973.76,
            980.76,
            "But if you noticed that the goalkeeper started the exit and just at that moment Luis put it in with his toe."
        ],
        "159": [
            980.76,
            982.76,
            "A way to get the shot together as quickly as possible."
        ],
        "160": [
            982.76,
            992.76,
            "That's right, but there's not great precision. He doesn't place it next to the post, he places it with that speed taking advantage of the fact that the goalkeeper is waiting to come out and cover the goal."
        ],
        "161": [
            992.76,
            1002.76,
            "It is a skill, a capacity that forwards have who have that ability to without having the ball under control and also in a position where it is not easy to hit it because it is neither on the right nor on the left."
        ],
        "162": [
            1002.76,
            1006.76,
            "Take the shot, set the shot and also the ball comes out very very quickly."
        ],
        "163": [
            1007.76,
            1013.76,
            "Neymar, Neymar stops dead, it was a 2 for 1, the Brazilian international ends up losing it."
        ],
        "164": [
            1015.76,
            1019.76,
            "Without fail, without fail, it was heard in that corner and Barcelona has achieved it, Neymar has achieved it."
        ],
        "165": [
            1019.76,
            1023.76,
            "Neymar is still inside the area at the last moment, he puts his toe in, Poliakoff, it's a corner."
        ],
        "166": [
            1023.76,
            1025.76,
            "Who screamed without fail, without fail?"
        ],
        "167": [
            1025.76,
            1026.76,
            " Richard."
        ],
        "168": [
            1026.76,
            1040.76,
            "No, no, in any case it is common for Luis Enrique to remember it, especially when his team defends the rival, in the rival's defense, that the ball goes out without fail."
        ],
        "169": [
            1040.76,
            1044.76,
            "Well now it was one of the footballers but he hasn't recognized which one."
        ],
        "170": [
            1045.76,
            1054.76,
            "That is a way of attacking, although it seems like it is a way of defending, because someone's recovery would understand that it is defending, no, that is a way of attacking."
        ],
        "171": [
            1055.76,
            1065.76,
            "Someone from Barça would say that the point is not to attack and defend but to play football, that football is a continuum that is sometimes done with the ball and other times to recover the ball."
        ],
        "172": [
            1066.76,
            1068.76,
            "But hey, it could perfectly be Busquets."
        ],
        "173": [
            1069.76,
            1076.76,
            "Mascherano was further away, but because of how the team handles the midfield it could be Busquets perfectly."
        ],
        "174": [
            1076.76,
            1082.76,
            " Busquets has it in his DNA, and he also has the ability to steal without needing to."
        ],
        "175": [
            1084.76,
            1097.76,
            "It is one of the characteristics. If you want to attack, in the end one of the solutions that you give to the same play that has you when he is pressured, one of the solutions that you give to a defender who is pressured is that you push him or you need him, because you take away his problem and he can start playing."
        ],
        "176": [
            1097.76,
            1102.76,
            "So, if you force him to play, once you force him to play, more things can happen."
        ],
        "177": [
            1103.76,
            1108.76,
            "By the way, three players warming up in Barcelona, ​​in the case of Bartra, Alba and Gumbau."
        ],
        "178": [
            1109.76,
            1118.76,
            "And there will be a change in the Borisov bat. I think it will be Nikolic, Nemanja Nikolic, the next to enter the field of play."
        ],
        "179": [
            1118.76,
            1125.76,
            "Yermakovic has already called him to put on the shirt and be the second change. And Bartra at Barça."
        ],
        "180": [
            1125.76,
            1134.76,
            "Clairvoyant Suárez enabling Munir. Munir towards Iniesta who wanted to combine with heels and leaves. It would have been almost almost pornographic."
        ],
        "181": [
            1134.76,
            1138.76,
            "He ended up rejecting Borisov's bat defense with quite a bit of trouble."
        ],
        "182": [
            1139.76,
            1143.76,
            "What a mess the center back had made for the goalkeeper when he touched it, when it was clearly coming."
        ],
        "183": [
            1143.76,
            1150.76,
            "And yes, that ability that Andrés has to see, what is called peripheral vision, to see things on the outside, when we only see darkness."
        ],
        "184": [
            1151.76,
            1157.76,
            "Well, don't rule out that Sergio Busquets leaves, that Marchena does not go to the center and that Bartra forms a pair with Vermaelen."
        ],
        "185": [
            1157.76,
            1165.76,
            "Maybe, it's a way to also give Sergio a break and allow him to watch this half hour of tension."
        ],
        "186": [
            1166.76,
            1168.76,
            "You need to not point it out, Neymar has done damage. Keep playing."
        ],
        "187": [
            1168.76,
            1173.76,
            "Alves. Alves steps on it, tries to get rid of Mladenovic."
        ],
        "188": [
            1175.76,
            1183.76,
            "Alves' ball was short. The Belarusian defense ended up rejecting it. Barça builds from behind with a recovered Neymar."
        ],
        "189": [
            1184.76,
            1192.76,
            " Busquets. Luis Enrique's team entered from the right, good cross, looking for Munir. Sergi Roberto tried."
        ],
        "190": [
            1193.76,
            1196.76,
            "Sliding, Milunovic stopped that advance."
        ],
        "191": [
            1202.76,
            1204.76,
            "He leads against the bat Alexander Lepp."
        ],
        "192": [
            1205.76,
            1211.76,
            "He snatches the ball from Vermaelen. Reply turn for FC Barcelona. Neymar."
        ],
        "193": [
            1213.76,
            1217.76,
            "Neymar facing Poliakoff. Neymar wants to put the pass between two, Luis Suárez rebounds it."
        ],
        "194": [
            1218.76,
            1225.76,
            "Neymar has to go with everything and Milunovic, who in the end gets dark and allows the recovery of Suárez, who has taken a pretty serious blow."
        ],
        "195": [
            1226.76,
            1236.76,
            "I think the action was fortuitous, not because the Bat player Borisov had his arm out, but more because of the inertia of the play."
        ],
        "196": [
            1237.76,
            1245.76,
            "There will be a double change, one on each team. Nikolic is going to join the Borisov Bat. As I said, Mar Bartra is going to join Luis Enrique's team."
        ],
        "197": [
            1246.76,
            1252.76,
            "Meanwhile, Suárez was very angry, reproaching the referee for not having indicated anything in that last throw."
        ],
        "198": [
            1252.76,
            1259.76,
            "He had a lot of fun in the first part, I think he is still remembering that and this second part has activated his memory."
        ],
        "199": [
            1260.76,
            1265.76,
            "Sergi Roberto first for Alves. Roberto again and Alves again and Roberto again."
        ],
        "200": [
            1266.76,
            1269.76,
            "Munir offers, walking away from the area."
        ],
        "201": [
            1270.76,
            1275.76,
            "There to Busquets. Inside Munir, good extension. Neymar wants the third. Neymar! No!"
        ],
        "202": [
            1276.76,
            1283.76,
            "Neymar missed that shot, or rather, he sent it out to Schoenig in an intervention of great merit."
        ],
        "203": [
            1284.76,
            1288.76,
            "Barça's third was there and Neymar had it. That's where the Bat was saved."
        ],
        "204": [
            1289.76,
            1298.76,
            "Those two little steps he took to cover the shot, he covered the angle and from there he was fortunate that he rejected it instead of going in, it went out."
        ],
        "205": [
            1298.76,
            1308.76,
            "It was good, the truth is that the Belarusian goalkeeper was also good. Borisov's game was right."
        ],
        "206": [
            1309.76,
            1315.76,
            "They say that when defending a corner you don't have to make changes, at least that's what has been fixed in the writing, but this is happening now at the Camp Nou."
        ],
        "207": [
            1316.76,
            1322.76,
            "And look, Volovko leaves in the Bate Borisov. Nikolic enters and this is because Iniesta leaves."
        ],
        "208": [
            1322.76,
            1330.76,
            " Busquets is not leaving, he remains as captain, but Iniesta, his first game as a starter after the injury, was injured against Bayer Leverkusen here in the Champions League."
        ],
        "209": [
            1331.76,
            1333.76,
            "This is the Camp Nou motion, fully up and running."
        ],
        "210": [
            1334.76,
            1347.76,
            "The translation has been given, Luis said it yesterday at a press conference, that he had played half an hour against Getafe and that he was ready to play."
        ],
        "211": [
            1348.76,
            1356.76,
            "He hadn't had practically an hour of play. Andrés is always a player who must be taken care of delicately."
        ],
        "212": [
            1357.76,
            1365.76,
            "We return another change in the midfield, another new arrangement or new players to occupy the same positions."
        ],
        "213": [
            1366.76,
            1369.76,
            "With Busquets surely playing there in the interior position."
        ],
        "214": [
            1370.76,
            1375.76,
            "Suárez sends the far post. Neymar. Suárez hits the post again."
        ],
        "215": [
            1376.76,
            1378.76,
            "Luis Suárez's shot hit the post, I don't know if it was worth it or not."
        ],
        "216": [
            1379.76,
            1380.76,
            " I do not think so."
        ],
        "217": [
            1381.76,
            1384.76,
            "Be that as it may, what Neymar was looking for was not the assist, but the shot at Puerte, which was excessively crossed."
        ],
        "218": [
            1384.76,
            1389.76,
            "Another good attempt by FC Barcelona. And by the way, the Suárez thing was totally legal."
        ],
        "219": [
            1390.76,
            1400.76,
            "Yes, it was worth it. But that is the persistence of a player who suddenly goes to look for a ball in a place where everyone would be thinking more about the shot or whatever."
        ],
        "220": [
            1401.76,
            1405.76,
            "And he has that ability and he has also arrived on a very difficult ball."
        ],
        "221": [
            1406.76,
            1409.76,
            "The feeling that Neymar needs a goal."
        ],
        "222": [
            1409.76,
            1414.76,
            "Yes, he is looking for him by all means. And the Seeker beats Borisov in Belarus, where he was the best."
        ],
        "223": [
            1415.76,
            1419.76,
            "Well, apart from Rakitic, who was the most unbalanced due to the two goals, but Neymar had a superb game."
        ],
        "224": [
            1420.76,
            1424.76,
            "Today he scored from a penalty and he is missing that goal that Ingo is looking for so hard."
        ],
        "225": [
            1425.76,
            1429.76,
            "Wow, Sergio Roberto fell flat after that struggle."
        ],
        "226": [
            1430.76,
            1431.76,
            "With Lepp."
        ],
        "227": [
            1432.76,
            1437.76,
            "And Luis Suárez has drawn up the list of hits."
        ],
        "228": [
            1437.76,
            1438.76,
            " Let's see."
        ],
        "229": [
            1439.76,
            1442.76,
            "We are left with Sergio Roberto with the blow in the mouth."
        ],
        "230": [
            1443.76,
            1447.76,
            "That the blow takes him away. Totally true. That it is involuntary. Equally true."
        ],
        "231": [
            1448.76,
            1453.76,
            "It seems that Lepp is protecting the ball and Sergio tries to anticipate it and the blow takes him away, it's true."
        ],
        "232": [
            1454.76,
            1459.76,
            "But hey, he recovered quickly. These people from Reus are strong people."
        ],
        "233": [
            1460.76,
            1463.76,
            "And even more so this season, as Sergio Roberto is."
        ],
        "234": [
            1464.76,
            1467.76,
            "Candidate to enter the call of Vicente del Bosque."
        ],
        "235": [
            1468.76,
            1471.76,
            "I don't know if now, for example, for the next two games one of England."
        ],
        "236": [
            1472.76,
            1476.76,
            "But he could be one of the candidates to enter the Euro Cup list. Toni Arande has confessed it."
        ],
        "237": [
            1477.76,
            1482.76,
            "Sergio Roberto himself has not understood Neymar. He tries to throw it against Borisov's bat."
        ],
        "238": [
            1483.76,
            1487.76,
            "Although FC Barcelona recovers through Munir Busquets."
        ],
        "239": [
            1488.76,
            1492.76,
            "Error in Busquets' distribution. Try to anticipate Stasevic."
        ],
        "240": [
            1493.76,
            1497.76,
            "Ball divided with Adriano. Who keeps it? Does the bat keep it? No, Mascherano keeps it."
        ],
        "241": [
            1498.76,
            1501.76,
            "With hierarchy showing up to keep that loose ball."
        ],
        "242": [
            1504.76,
            1507.76,
            "Mascherano back for Busquets, now acting as captain."
        ],
        "243": [
            1510.76,
            1512.76,
            "Bartra delivers for Dani Alves."
        ],
        "244": [
            1518.76,
            1528.76,
            "It doesn't happen too often, but today it is happening that the stands do not remember, do not honor, do not pay tribute to a player, but to a coach."
        ],
        "245": [
            1529.76,
            1530.76,
            "It's happening now with Luis Enrique."
        ],
        "246": [
            1531.76,
            1535.76,
            "Yes, this also, Andoni, last year at this point, well, maybe a little later, it seemed unthinkable."
        ],
        "247": [
            1536.76,
            1545.76,
            "With the gap that had opened and with the team's play and yet, the triplet, the start of the season, being co-leader in the First Division."
        ],
        "248": [
            1546.76,
            1547.76,
            "Not bad, right?"
        ],
        "249": [
            1548.76,
            1555.76,
            "Being on the verge of moving on to the round of 16 and the team's performance in the final stretch of last season, not only for titles, but for games, for level."
        ],
        "250": [
            1556.76,
            1567.76,
            "It doesn't seem like a bad resume, actually. Even so, the demands are so great in this stadium that those things are also forgotten very quickly, because you always have the obligation to win and keep winning."
        ],
        "251": [
            1567.76,
            1575.76,
            "Play well and continue playing well, I think that's the... But yes, it's okay. Jorge said it, right? And you also in Malmo, they also encouraged the coach."
        ],
        "252": [
            1576.76,
            1577.76,
            "Right, right."
        ],
        "253": [
            1578.76,
            1579.76,
            "It must be that we're starting to see eye to eye."
        ],
        "254": [
            1580.76,
            1582.76,
            "Well, last year, then the lack of argument."
        ],
        "255": [
            1583.76,
            1589.76,
            "Neymar, ready to execute, there is Neymar, after the first touch, there is the header."
        ],
        "256": [
            1590.76,
            1592.76,
            "Deviated, good attempt by Barça, Marc Bartra did it."
        ],
        "257": [
            1593.76,
            1603.76,
            "Bartra handles the shot very well. He has a lot of capacity, a lot of ease in finding the spaces to be able to finish. It is a defense with a certain forward soul in this type of plays."
        ],
        "258": [
            1604.76,
            1615.76,
            "I was going to say before with Luis Enrique that last year, when they asked him at the end of the season that he had heard from some friends, nothing, the 100 friends of his that he could have here, well, now there have been quite a few, more than 100."
        ],
        "259": [
            1616.76,
            1618.76,
            "I saw that he's wearing the red sweater with that white shirt."
        ],
        "260": [
            1619.76,
            1620.76,
            "I've seen it, I've seen it."
        ],
        "261": [
            1621.76,
            1622.76,
            "Look, I'm not going to continue there."
        ],
        "262": [
            1623.76,
            1624.76,
            "I've seen it, I've seen it."
        ],
        "263": [
            1625.76,
            1626.76,
            "Goalkeeper kick, Czernik."
        ],
        "264": [
            1629.76,
            1630.76,
            "Neymar."
        ],
        "265": [
            1631.76,
            1632.76,
            "They blew his hand at the control."
        ],
        "266": [
            1633.76,
            1634.76,
            "The entire subsequent link is not worth it."
        ],
        "267": [
            1637.76,
            1640.76,
            "He helped himself with Neymar Junior's arm. Ball for the bante, Borisov."
        ],
        "268": [
            1640.76,
            1646.76,
            "After Barça's second goal, the goal scored by Suárez, it seems that the revolutions in the game have once again slowed down a bit."
        ],
        "269": [
            1647.76,
            1654.76,
            "That ball goes in the back, it's a corner. Here with a dead ball he's going to try to score, he's going to try to get into the game, in the fight for the points."
        ],
        "270": [
            1655.76,
            1657.76,
            "Alexander Yermakovich's team."
        ],
        "271": [
            1658.76,
            1661.76,
            "Football says that set-piece fractions are where everything is equalized."
        ],
        "272": [
            1661.76,
            1662.76,
            "Where the quality, I don't know what."
        ],
        "273": [
            1663.76,
            1667.76,
            "Of course it depends on a good shot, let's see how this play by Barça resolves."
        ],
        "274": [
            1668.76,
            1673.76,
            "The one who puts it in is Jablonski and there are five yellow shirts inside the area looking for the shot."
        ],
        "275": [
            1677.76,
            1681.76,
            "The Hungarian authorizes, Vata, there is the shot with Rosca, the penalty point that passes, everything invalidated."
        ],
        "276": [
            1682.76,
            1683.76,
            "There are fouls on Sergio Busquets."
        ],
        "277": [
            1684.76,
            1685.76,
            "The one from the..."
        ],
        "278": [
            1685.76,
            1686.76,
            "...the one from the first part."
        ],
        "279": [
            1687.76,
            1691.76,
            "The block was the one who whistled for Sergio, well in the second half he returned the play, right?"
        ],
        "280": [
            1692.76,
            1696.76,
            "Yes, the ball practically came out of the Vata footballer's boot in the corner."
        ],
        "281": [
            1697.76,
            1698.76,
            " I was waiting."
        ],
        "282": [
            1698.76,
            1699.76,
            "I had pointed it out, yes."
        ],
        "283": [
            1699.76,
            1700.76,
            "Yes, I was waiting for the referee to whistle it, yes."
        ],
        "284": [
            1705.76,
            1709.76,
            "There is going to be another change, Unzué calls Gumbau."
        ],
        "285": [
            1710.76,
            1711.76,
            "He's the one who's already running."
        ],
        "286": [
            1712.76,
            1718.76,
            "Well, it looks good, behind him, Bayern and Alba, aware that there are no more changes and that he will remain watching the game on the bench."
        ],
        "287": [
            1720.76,
            1722.76,
            "Well, Gumbau is the next one to enter the field."
        ],
        "288": [
            1723.76,
            1726.76,
            "He already made his debut in the Champions League in Borisov's Belarus match."
        ],
        "289": [
            1728.76,
            1732.76,
            "It is another way to also give rest to the midfield line, which is the most..."
        ],
        "290": [
            1733.76,
            1734.76,
            "...very difficult to play."
        ],
        "291": [
            1734.76,
            1735.76,
            "It's the most punished line, right?"
        ],
        "292": [
            1736.76,
            1740.76,
            "This year, between injuries and all the situations, almost all of them have an impact there, right?"
        ],
        "293": [
            1741.76,
            1743.76,
            "The last one, let's remember, was that of Ivan Rakitic in this same match."
        ],
        "294": [
            1744.76,
            1747.76,
            "Minute 20, he had to be replaced by Mourinho el Haddad."
        ],
        "295": [
            1748.76,
            1754.76,
            "At the moment we do not have any diagnosis, not even approximate, of what is happening to the Croatian player, who left, it seemed, with discomfort, in his calf."
        ],
        "296": [
            1755.76,
            1756.76,
            "It seemed that way, yes."
        ],
        "297": [
            1757.76,
            1758.76,
            "Yes, it was in the calf."
        ],
        "298": [
            1759.76,
            1761.76,
            "Let's see if we have any diagnosis of the situation."
        ],
        "299": [
            1761.76,
            1762.76,
            "But at the moment we don't know anything."
        ],
        "300": [
            1763.76,
            1765.76,
            "Adrian, he puts it in a twist."
        ],
        "301": [
            1766.76,
            1769.76,
            "Good ball from Adriano, he's looking for it inside the area, Mourinho el Haddad."
        ],
        "302": [
            1771.76,
            1773.76,
            "Borisov's bat comes out from the right."
        ],
        "303": [
            1774.76,
            1779.76,
            "Or she went out, because the one who throws her out is Sergio Busquets, in a game in which he is giving me the impression that he is all for it."
        ],
        "304": [
            1780.76,
            1781.76,
            "Yes, it's all over."
        ],
        "305": [
            1782.76,
            1783.76,
            "Now yes, Sergio Busquets."
        ],
        "306": [
            1784.76,
            1787.76,
            "Before we were talking about the rest that Luis Enrique could give him in the first substitution."
        ],
        "307": [
            1787.76,
            1789.76,
            "Well, in the second change, sorry, after Rakitic's."
        ],
        "308": [
            1790.76,
            1791.76,
            "Now it has to be or acid on the third."
        ],
        "309": [
            1792.76,
            1795.76,
            "Frankly yield to the captain who has gone from Iniesta to Busquets, from Busquets to Mascherano."
        ],
        "310": [
            1796.76,
            1799.76,
            " Busquets also has rest and he is in pain."
        ],
        "311": [
            1800.76,
            1801.76,
            "Luis Enrique loves the club."
        ],
        "312": [
            1804.76,
            1809.76,
            "I know that for a player to be on the Ballon d'Or list is always important, right?"
        ],
        "313": [
            1810.76,
            1811.76,
            "Feeds the ego, doesn't it?"
        ],
        "314": [
            1812.76,
            1815.76,
            "But going to a game in which there is no diagnosis is not easy."
        ],
        "315": [
            1815.76,
            1816.76,
            "Feeds the ego, doesn't it?"
        ],
        "316": [
            1817.76,
            1823.76,
            "But getting the applause of your teammates and your audience in this way, too, I think that's something very big."
        ],
        "317": [
            1824.76,
            1829.76,
            "And above all, something, Andoni, that is difficult to happen in these teams at this level, with these players."
        ],
        "318": [
            1830.76,
            1833.76,
            "Both Luis Enrique in Barça, and Vicente del Bosque in the Spanish team,"
        ],
        "319": [
            1834.76,
            1839.76,
            "They talk about Busquets as one of the best footballers that can be found in a playing suit."
        ],
        "320": [
            1840.76,
            1841.76,
            "Well, surely..."
        ],
        "321": [
            1841.76,
            1846.76,
            "But, Luis Enrique, as the best midfielder, and Busquets has spoken as the player he would have liked to be reincarnated as."
        ],
        "322": [
            1847.76,
            1852.76,
            "No, that's why. Because sometimes club or soccer player types of players,"
        ],
        "323": [
            1853.76,
            1856.76,
            "Those who some would say we value football people,"
        ],
        "324": [
            1857.76,
            1863.76,
            "And all those who are nominated, obviously, for the Ballon d'Or, are all also football players."
        ],
        "325": [
            1864.76,
            1867.76,
            "But those types of players, well, you perceive them from there, right?"
        ],
        "326": [
            1868.76,
            1869.76,
            "Because they are very important for balance."
        ],
        "327": [
            1869.76,
            1873.76,
            "But, that is, the satisfaction that that gives, and that is not..."
        ],
        "328": [
            1874.76,
            1877.76,
            "That may be small or someone may feel a match against Batibor,"
        ],
        "329": [
            1878.76,
            1881.76,
            "And well, that doesn't mean much either, but I think it's a very significant applause."
        ],
        "330": [
            1882.76,
            1886.76,
            "A recognition that the Barça public has in Busquets as one of the important ones."
        ],
        "331": [
            1887.76,
            1889.76,
            "Of yours, right? But of your important ones."
        ],
        "332": [
            1891.76,
            1892.76,
            "Hadrian."
        ],
        "333": [
            1894.76,
            1896.76,
            "Look for options. Adriano puts it on the edge of the area."
        ],
        "334": [
            1896.76,
            1899.76,
            "Filigree in Neymar's control. Failed filigree."
        ],
        "335": [
            1900.76,
            1903.76,
            "Even though he tries to recover by recovering that ball."
        ],
        "336": [
            1904.76,
            1907.76,
            "And finally the Moïdas Cruzes attacker does not succeed."
        ],
        "337": [
            1908.76,
            1911.76,
            "Spherical, however, for Barcelona. Sergi Roberto."
        ],
        "338": [
            1913.76,
            1915.76,
            "Neymar again. Gumbau asks him."
        ],
        "339": [
            1916.76,
            1917.76,
            "Inside ball towards Munir's location."
        ],
        "340": [
            1918.76,
            1919.76,
            "Which was also offside."
        ],
        "341": [
            1920.76,
            1922.76,
            "So action invalidated in that Barça attack."
        ],
        "342": [
            1922.76,
            1924.76,
            "Ball to the bat who will make the last change."
        ],
        "343": [
            1925.76,
            1928.76,
            "Yes, Alexey Ríos. The man who was going to enter the field."
        ],
        "344": [
            1929.76,
            1931.76,
            "Maxim Volodko retires. Number 42."
        ],
        "345": [
            1932.76,
            1934.76,
            "It is the latest change in the Belarusian team."
        ],
        "346": [
            1935.76,
            1940.76,
            "This is the player with the easiest first or last name for all of us to pronounce."
        ],
        "347": [
            1941.76,
            1943.76,
            "It's not in vain that his father is Peruvian. Alexey Ríos."
        ],
        "348": [
            1944.76,
            1946.76,
            "It's lucky, isn't it?"
        ],
        "349": [
            1947.76,
            1948.76,
            "At least a wink."
        ],
        "350": [
            1948.76,
            1952.76,
            "Munir is trying. Coming from outside. Look for the back of the defensive line."
        ],
        "351": [
            1953.76,
            1954.76,
            "Break there to seek depth."
        ],
        "352": [
            1955.76,
            1956.76,
            "With the aim of providing a passing line."
        ],
        "353": [
            1957.76,
            1961.76,
            "And also so that there can be the arrival of the interior or the end of that band."
        ],
        "354": [
            1963.76,
            1970.76,
            "That work always relieves stress, unclogs you and allows you to have one more place to find a walk."
        ],
        "355": [
            1971.76,
            1973.76,
            "So far it has not been completed."
        ],
        "356": [
            1974.76,
            1976.76,
            "But it is always a movement that has been made."
        ],
        "357": [
            1976.76,
            1979.76,
            "But it's always an interesting move for the team."
        ],
        "358": [
            1980.76,
            1981.76,
            "Another slap."
        ],
        "359": [
            1983.76,
            1986.76,
            "Risking a lot for Poliakov who receives the foul from Sergi Roberto."
        ],
        "360": [
            1987.76,
            1989.76,
            "And yes, he continues with his annoyances."
        ],
        "361": [
            1990.76,
            1992.76,
            "Barcelona's attacking line is Suárez."
        ],
        "362": [
            1993.76,
            1998.76,
            "Who reminds him of all that list of possible slaps that he has stopped penalizing."
        ],
        "363": [
            1999.76,
            2001.76,
            "Isbambat. The last one who theoretically took him was Neymar."
        ],
        "364": [
            2002.76,
            2007.76,
            "He took out two fingers to tell him. Two for me were two. And now for Neymar."
        ],
        "365": [
            2008.76,
            2009.76,
            "It was more of a shock than I can say."
        ],
        "366": [
            2012.76,
            2015.76,
            "By the way, very good Vermaelen in the anticipation."
        ],
        "367": [
            2016.76,
            2017.76,
            "Let's remember that it is his debut in the Champions League."
        ],
        "368": [
            2018.76,
            2020.76,
            "I had not played with Barça in European competition."
        ],
        "369": [
            2021.76,
            2024.76,
            "More than two years without playing in the top European club competition."
        ],
        "370": [
            2025.76,
            2026.76,
            "His last game was with Arsenal."
        ],
        "371": [
            2027.76,
            2029.76,
            "And at the moment the meeting is being resolved."
        ],
        "372": [
            2029.76,
            2032.76,
            "Andoni, with apparent calm."
        ],
        "373": [
            2033.76,
            2036.76,
            "You know that when Vermaelen comes out and made bizarreta it's the same phrase."
        ],
        "374": [
            2042.76,
            2045.76,
            "At first it was a bit difficult for him at the start of the game."
        ],
        "375": [
            2046.76,
            2051.76,
            "But he is a player who has experience, who knows this profession."
        ],
        "376": [
            2052.76,
            2056.76,
            "And above all in everything that has been the aerial game, the frontal game, the anticipation game, the ball launch."
        ],
        "377": [
            2057.76,
            2061.76,
            "It was very good. The game wasn't very demanding either."
        ],
        "378": [
            2062.76,
            2065.76,
            "But everything that the party has demanded of him has been good and he has resolved it very well."
        ],
        "379": [
            2066.76,
            2068.76,
            "I tell you that at the beginning, I think the first ten minutes,"
        ],
        "380": [
            2069.76,
            2071.76,
            "The foul he made on the edge of the area cost him a little."
        ],
        "381": [
            2072.76,
            2076.76,
            "Once he sat down, he resolved the game with the quality he has."
        ],
        "382": [
            2077.76,
            2081.76,
            "I say this because yesterday, in the interview I had,"
        ],
        "383": [
            2081.76,
            2086.76,
            "I asked him if he had the feeling that the Camp Nou fan still didn't know him."
        ],
        "384": [
            2087.76,
            2092.76,
            "And in the end he ended up answering that what he wants is to play many minutes so that the fans get to know him much better."
        ],
        "385": [
            2093.76,
            2097.76,
            "Yes, because he has the feeling, last year, that evidently passed practically blank."
        ],
        "386": [
            2098.76,
            2099.76,
            "And he has many things to do."
        ],
        "387": [
            2100.76,
            2101.76,
            "The attention that Luis Suárez receives."
        ],
        "388": [
            2102.76,
            2103.76,
            "Combining with Munir, Suárez again inside the area."
        ],
        "389": [
            2104.76,
            2106.76,
            "The one who tries to hunt down Imar's, who in the end don't sprint for that ball."
        ],
        "390": [
            2107.76,
            2110.76,
            "Aware that possession is still for Barça, it will be a corner kick."
        ],
        "391": [
            2111.76,
            2116.76,
            "We have sat through all this for the last 10 minutes of regulation time."
        ],
        "392": [
            2117.76,
            2119.76,
            "Luis Suárez, an intense conversation with the referee."
        ],
        "393": [
            2120.76,
            2123.76,
            "In Hungarian, in Bujuayo exactly, I don't know."
        ],
        "394": [
            2124.76,
            2125.76,
            "But intense, yes."
        ],
        "395": [
            2126.76,
            2130.76,
            "It seems to me that what Luis Suárez is telling you obeys international codes."
        ],
        "396": [
            2131.76,
            2133.76,
            "It's also a part of the competition, let's not forget."
        ],
        "397": [
            2134.76,
            2135.76,
            "That's also in the game."
        ],
        "398": [
            2136.76,
            2137.76,
            "Neymar."
        ],
        "399": [
            2138.76,
            2139.76,
            "On the front he distributes Alves."
        ],
        "400": [
            2139.76,
            2142.76,
            "Neymar again, defender Skorner heads in."
        ],
        "401": [
            2143.76,
            2146.76,
            "Barça hugging in the final stretch looking for the third goal of the game."
        ],
        "402": [
            2147.76,
            2153.76,
            "Yes, close the game completely and be able to think about the next thing."
        ],
        "403": [
            2154.76,
            2155.76,
            "Sergi Roberto receiving from Neymar."
        ],
        "404": [
            2156.76,
            2159.76,
            "Sergi Roberto puts it in, the defense clears it, Bartra finally hits it."
        ],
        "405": [
            2160.76,
            2161.76,
            "He struck with Sea Rock."
        ],
        "406": [
            2162.76,
            2163.76,
            "Bartra leaves close to the goal."
        ],
        "407": [
            2164.76,
            2165.76,
            "Applauded from the technical area."
        ],
        "408": [
            2166.76,
            2168.76,
            "Not Luis Enrique, but Juan Carlos Gonzúe."
        ],
        "409": [
            2170.76,
            2175.76,
            "For this new attempt by the Barça team, getting closer to the third goal of the game."
        ],
        "410": [
            2176.76,
            2180.76,
            "Here is a Barça coach who Bartra has a certain soul of those of the old centers,"
        ],
        "411": [
            2181.76,
            2183.76,
            "The rejections are falling, the balls are falling."
        ],
        "412": [
            2184.76,
            2187.76,
            "And that is a very rare thing in a center back, who doesn't usually have that..."
        ],
        "413": [
            2188.76,
            2192.76,
            "Piqué has a little bit of that and Sergio Ramos too, but he's of that type."
        ],
        "414": [
            2194.76,
            2197.76,
            "By the way, there are not 10 minutes left, but almost almost."
        ],
        "415": [
            2197.76,
            2198.76,
            "And there are already people leaving, Ricardo."
        ],
        "416": [
            2199.76,
            2204.76,
            "Yes, you have to take advantage of the exit to avoid traffic jams and be able to get home quickly to see all the goals on Minesports."
        ],
        "417": [
            2206.76,
            2208.76,
            "Ah, look, it's so well done, how he spun it, right?"
        ],
        "418": [
            2209.76,
            2210.76,
            "It's very good, well repaired."
        ],
        "419": [
            2211.76,
            2212.76,
            "And you can see it on mobile devices too, Ricardo."
        ],
        "420": [
            2213.76,
            2215.76,
            "Yeah, but hey, it's better at home, right?"
        ],
        "421": [
            2216.76,
            2218.76,
            "The 2-0 match, you saw a..."
        ],
        "422": [
            2219.76,
            2220.76,
            " Attention."
        ],
        "423": [
            2221.76,
            2224.76,
            "Stepping into the area again with the bat, the header hit Mar Bartra's body."
        ],
        "424": [
            2224.76,
            2226.76,
            "And he picked up the rejected ball to die."
        ],
        "425": [
            2227.76,
            2229.76,
            "This Sergi Roberto wants to go into space."
        ],
        "426": [
            2230.76,
            2231.76,
            "If it's not offside it's a goal, eh?"
        ],
        "427": [
            2232.76,
            2233.76,
            "I think it's a goal. There's Suárez."
        ],
        "428": [
            2234.76,
            2235.76,
            "Suarez!"
        ],
        "429": [
            2236.76,
            2237.76,
            " Goal!"
        ],
        "430": [
            2244.76,
            2246.76,
            "Barça goal of '82!"
        ],
        "431": [
            2247.76,
            2248.76,
            "Neymar goal!"
        ],
        "432": [
            2249.76,
            2252.76,
            "With that action on the right by Suárez after Sergi Roberto's pass."
        ],
        "433": [
            2252.76,
            2256.76,
            "He could have hit her, he could have wanted her for himself, but no."
        ],
        "434": [
            2257.76,
            2258.76,
            "He gave it to Neymar."
        ],
        "435": [
            2259.76,
            2260.76,
            "Action that I don't know if it is legal or not."
        ],
        "436": [
            2261.76,
            2262.76,
            "We'll discuss it right away."
        ],
        "437": [
            2263.76,
            2265.76,
            "The Brazilian footballer arrived in the race tracing that diagonal."
        ],
        "438": [
            2266.76,
            2267.76,
            "We will also comment on that position."
        ],
        "439": [
            2268.76,
            2269.76,
            "And in the end the ball went in."
        ],
        "440": [
            2270.76,
            2271.76,
            "Barca to Barça, Barca to Neymar."
        ],
        "441": [
            2272.76,
            2273.76,
            "Barça 3-0 Bate Borisov."
        ],
        "442": [
            2274.76,
            2275.76,
            "I think Luis was listening to José."
        ],
        "443": [
            2276.76,
            2277.76,
            "He said it looked like a goal."
        ],
        "444": [
            2278.76,
            2279.76,
            "I had a clue."
        ],
        "445": [
            2279.76,
            2282.76,
            "Yes, because Neymar's movement on the other side was very clear."
        ],
        "446": [
            2283.76,
            2286.76,
            "The truth is that the ball exit, the shot is not very horizontal either."
        ],
        "447": [
            2287.76,
            2290.76,
            "So I don't know, Roberto, I think you were practically up to the task."
        ],
        "448": [
            2291.76,
            2293.76,
            "The one with Neymar, the feeling is that he is behind the ball."
        ],
        "449": [
            2294.76,
            2295.76,
            "Yes, I think Neymar is in the right position."
        ],
        "450": [
            2296.76,
            2299.76,
            "At the moment Luis Suárez passes, I think he is a little behind."
        ],
        "451": [
            2300.76,
            2301.76,
            "So the position is correct."
        ],
        "452": [
            2302.76,
            2304.76,
            "So the third goal, Neymar's second, goes up the scoreboard."
        ],
        "453": [
            2305.76,
            2306.76,
            "3-0. The Brazilian was looking for it."
        ],
        "454": [
            2307.76,
            2308.76,
            "He's done it."
        ],
        "455": [
            2309.76,
            2311.76,
            "You had to push her, but you pushed her."
        ],
        "456": [
            2312.76,
            2314.76,
            "Above all, you had to arrive and hold the line."
        ],
        "457": [
            2315.76,
            2318.76,
            "Because many times the desire to score takes you too far ahead"
        ],
        "458": [
            2319.76,
            2321.76,
            "and you cancel yourself out in the goal action."
        ],
        "459": [
            2323.76,
            2326.76,
            "Attention now, because you are going to need to give continuity to the ball,"
        ],
        "460": [
            2327.76,
            2331.76,
            "More than anything to avoid hits, to avoid resting with the ball."
        ],
        "461": [
            2332.76,
            2334.76,
            "What we always say is to rest with the ball, which rests in a different way."
        ],
        "462": [
            2336.76,
            2337.76,
            "Well, the third of the game arrived."
        ],
        "463": [
            2337.76,
            2338.76,
            "Neymar marked it."
        ],
        "464": [
            2339.76,
            2340.76,
            "You have 6 left and the addition to this."
        ],
        "465": [
            2342.76,
            2346.76,
            "Everything under control for Luis Enrique Martínez's team."
        ],
        "466": [
            2347.76,
            2349.76,
            "Yes, feeling that the game is now really..."
        ],
        "467": [
            2350.76,
            2352.76,
            "For a few minutes now, right?"
        ],
        "468": [
            2353.76,
            2354.76,
            "It's taken a long time."
        ],
        "469": [
            2355.76,
            2358.76,
            "From 2-0 he has started to make it long, long at bat."
        ],
        "470": [
            2359.76,
            2360.76,
            "He dared a lot."
        ],
        "471": [
            2361.76,
            2363.76,
            "There are not many teams that come to the Camp Nou to play at such high levels,"
        ],
        "472": [
            2364.76,
            2365.76,
            "to play the pressure so high."
        ],
        "473": [
            2365.76,
            2367.76,
            "He came to the area and tried."
        ],
        "474": [
            2368.76,
            2371.76,
            "He has tried and he has also had his options in the game."
        ],
        "475": [
            2374.76,
            2375.76,
            "Clep."
        ],
        "476": [
            2376.76,
            2378.76,
            "Good maneuver to combine with Gordy Schock."
        ],
        "477": [
            2379.76,
            2383.76,
            "The man who accompanied that advance, who was Alexey Ríos, has slipped to the right."
        ],
        "478": [
            2384.76,
            2386.76,
            "Rivers to Trompicones. The advantage now belongs to Maserano."
        ],
        "479": [
            2387.76,
            2388.76,
            "And the one who goes out with elegance, Sergi Roberto."
        ],
        "480": [
            2389.76,
            2390.76,
            "Suárez wants it again."
        ],
        "481": [
            2391.76,
            2392.76,
            "Sergi Roberto continues. He puts Neymar in the hole."
        ],
        "482": [
            2393.76,
            2394.76,
            "How well Neymar has done!"
        ],
        "483": [
            2395.76,
            2396.76,
            "That can come from the ground. Neymar!"
        ],
        "484": [
            2397.76,
            2399.76,
            "He's about to connect with Suárez. No, man, no!"
        ],
        "485": [
            2400.76,
            2403.76,
            "That's not true. They called him a foul to do him a favor, among other things,"
        ],
        "486": [
            2404.76,
            2409.76,
            "to the central defender Milunovic, who had gotten into a mess of scandal."
        ],
        "487": [
            2410.76,
            2411.76,
            "That was a provocation to Suárez."
        ],
        "488": [
            2412.76,
            2414.76,
            "Because anyone else, I don't know, might do it anyway."
        ],
        "489": [
            2415.76,
            2417.76,
            "How Neymar hurt himself with his toe."
        ],
        "490": [
            2417.76,
            2419.76,
            "And I had seen Luis arriving there."
        ],
        "491": [
            2420.76,
            2422.76,
            "He tried to return the goal pass from before."
        ],
        "492": [
            2423.76,
            2425.76,
            "But kissing a scorer like Luis Suárez is a provocation."
        ],
        "493": [
            2426.76,
            2431.76,
            "The movement of the Serbian center bat, Borisov, was absolutely negligent."
        ],
        "494": [
            2432.76,
            2434.76,
            "That ultimately had no consequences for his team,"
        ],
        "495": [
            2435.76,
            2438.76,
            "because the attacker, the Uruguayan Luis Suárez, ended up being fouled."
        ],
        "496": [
            2439.76,
            2440.76,
            "By the way, José, let me tell you."
        ],
        "497": [
            2441.76,
            2444.76,
            "Rakitic is in the medical center right now, undergoing an MRI."
        ],
        "498": [
            2444.76,
            2447.76,
            "It's an injury to the sole. The MRI is to see if there is a tear."
        ],
        "499": [
            2448.76,
            2451.76,
            "That's the information right now."
        ],
        "500": [
            2452.76,
            2455.76,
            "And if so, in case it finally turns out that way,"
        ],
        "501": [
            2456.76,
            2458.76,
            "I suppose that injury would keep him out of the classic, that's for sure."
        ],
        "502": [
            2459.76,
            2461.76,
            "Injuries to the sole are very peculiar injuries."
        ],
        "503": [
            2462.76,
            2463.76,
            "It should be seen."
        ],
        "504": [
            2464.76,
            2466.76,
            "That's what I prefer if he said it to Barça's medical services."
        ],
        "505": [
            2467.76,
            2472.76,
            "Xavi was a specialist, if he's not seeing it, surely there in Qatar he's not seeing it through me."
        ],
        "506": [
            2472.76,
            2476.76,
            "I don't know what language, but I'm sure you're watching it."
        ],
        "507": [
            2477.76,
            2478.76,
            "To us in Spanish, for sure."
        ],
        "508": [
            2479.76,
            2481.76,
            "He was a specialist in that..."
        ],
        "509": [
            2482.76,
            2484.76,
            "He was a player who suffered a lot from that and yet controlled very well."
        ],
        "510": [
            2485.76,
            2488.76,
            "He was capable of playing with situations that in other cases would not have been possible."
        ],
        "511": [
            2489.76,
            2492.76,
            "Well, we are still pending Rakitic's physical condition,"
        ],
        "512": [
            2493.76,
            2497.76,
            "which will surely be one of the points of interest of the post-match analysis program"
        ],
        "513": [
            2498.76,
            2501.76,
            "which starts as soon as Borisov's Barça 3-4 finishes."
        ],
        "514": [
            2502.76,
            2504.76,
            "In the second match, Barça's match 3-0,"
        ],
        "515": [
            2505.76,
            2508.76,
            "We see all the goals of this fourth day of the group stage of the Champions League"
        ],
        "516": [
            2509.76,
            2513.76,
            "And then the club to delve deeper into everything that today's matches have left us."
        ],
        "517": [
            2514.76,
            2517.76,
            "This is a curious match that we have seen, because it was a match that did not have that much rhythm,"
        ],
        "518": [
            2518.76,
            2522.76,
            "He hasn't had a lot of speed, there hasn't been an overwhelming dominance of Barça that he's had."
        ],
        "519": [
            2523.76,
            2525.76,
            "But surely in the summary, when I talk about summary,"
        ],
        "520": [
            2526.76,
            2528.76,
            "If you put all the opportunities that Barça has had,"
        ],
        "521": [
            2529.76,
            2531.76,
            "Well, it gives the impression that he has had many, or very many."
        ],
        "522": [
            2532.76,
            2537.76,
            "And it's the match from which they get the most videos in Barça's history."
        ],
        "523": [
            2538.76,
            2540.76,
            "At the moment the official UEFA data counts Barcelona"
        ],
        "524": [
            2541.76,
            2543.76,
            "19 attempts of which 7 have gone on goal."
        ],
        "525": [
            2544.76,
            2550.76,
            "Well, I say it, in a report it gives the feeling that Barça has been living in the batting area,"
        ],
        "526": [
            2551.76,
            2552.76,
            "It's true that it has been very close,"
        ],
        "527": [
            2553.76,
            2557.76,
            "But also some interesting insights from the Biloxi team."
        ],
        "528": [
            2557.76,
            2558.76,
            "Barça."
        ],
        "529": [
            2560.76,
            2563.76,
            "Delivery for Vermaelen, in short."
        ],
        "530": [
            2564.76,
            2567.76,
            "Sergi Roberto who is in charge of getting that ball played."
        ],
        "531": [
            2568.76,
            2569.76,
            "Mascherano."
        ],
        "532": [
            2571.76,
            2572.76,
            "Gumbau."
        ],
        "533": [
            2573.76,
            2576.76,
            "First Gumbau towards Barça, then Gumbau again."
        ],
        "534": [
            2577.76,
            2579.76,
            "The former Girona player delivers for Sergi Roberto."
        ],
        "535": [
            2580.76,
            2583.76,
            "Gumbau plays well, despite being a tall player,"
        ],
        "536": [
            2584.76,
            2587.76,
            "He is a player who adapts very well, he adapts very well to the pivot position."
        ],
        "537": [
            2588.76,
            2591.76,
            "And he is a player who has a very good long shot,"
        ],
        "538": [
            2592.76,
            2593.76,
            "Like he hits the ball very well."
        ],
        "539": [
            2594.76,
            2597.76,
            "And despite having that size, he is a player who plays well short,"
        ],
        "540": [
            2598.76,
            2600.76,
            "He has a good game and uses his physique well too,"
        ],
        "541": [
            2601.76,
            2604.76,
            "although obviously he is still very young and has many things to learn."
        ],
        "542": [
            2604.76,
            2607.76,
            "A footballer who has not progressed through all the ranks or through many ranks at La Masía,"
        ],
        "543": [
            2608.76,
            2610.76,
            "He joined the youth club from Girona."
        ],
        "544": [
            2611.76,
            2612.76,
            "From Girona has arrived directly to Barça B,"
        ],
        "545": [
            2613.76,
            2617.76,
            "And the truth is that he has adapted very well to the team, to the game,"
        ],
        "546": [
            2618.76,
            2621.76,
            "And well, there it is, in the Champions League."
        ],
        "547": [
            2623.76,
            2626.76,
            "We are already approaching the last minute of regulation time"
        ],
        "548": [
            2627.76,
            2629.76,
            "and pending how much Barça B can add."
        ],
        "549": [
            2629.76,
            2632.76,
            "Beyond the changes, there haven't been too many interruptions."
        ],
        "550": [
            2633.76,
            2634.76,
            " No."
        ],
        "551": [
            2635.76,
            2636.76,
            "So the thing should be between two or three minutes,"
        ],
        "552": [
            2637.76,
            2638.76,
            "We shouldn't escape from there."
        ],
        "553": [
            2639.76,
            2640.76,
            "The feeling is that the game is already in a moment"
        ],
        "554": [
            2641.76,
            2642.76,
            "in which Barça wants it to end"
        ],
        "555": [
            2643.76,
            2645.76,
            "And I get the feeling that the Bat does too."
        ],
        "556": [
            2646.76,
            2647.76,
            "We have even seen few yellow ones."
        ],
        "557": [
            2648.76,
            2650.76,
            "But it's going to be three, three minutes, I've already seen it."
        ],
        "558": [
            2652.76,
            2653.76,
            "Especially Barça B."
        ],
        "559": [
            2653.76,
            2655.76,
            "Yes, I was checking and I said, right, there are three at the moment."
        ],
        "560": [
            2656.76,
            2659.76,
            "The one that Álves has worn, that of Nubic and the attacker, Motolenski."
        ],
        "561": [
            2660.76,
            2661.76,
            "Well, that's also three minutes of added time."
        ],
        "562": [
            2662.76,
            2663.76,
            " Perfect."
        ],
        "563": [
            2664.76,
            2665.76,
            " Nailed."
        ],
        "564": [
            2667.76,
            2668.76,
            "Hadrian."
        ],
        "565": [
            2673.76,
            2674.76,
            "Masera receives us and turns."
        ],
        "566": [
            2675.76,
            2676.76,
            "Delivery for Barça B."
        ],
        "567": [
            2677.76,
            2678.76,
            "The truth is that there is nothing to do."
        ],
        "568": [
            2679.76,
            2680.76,
            " There's nothing to do."
        ],
        "569": [
            2681.76,
            2682.76,
            "Masera receives us and turns."
        ],
        "570": [
            2683.76,
            2684.76,
            "Delivery to Bartra."
        ],
        "571": [
            2687.76,
            2692.76,
            "FC Barcelona is awaiting the result that may occur in Rome."
        ],
        "572": [
            2694.76,
            2696.76,
            "In case the Italian team does not go ahead with its game"
        ],
        "573": [
            2697.76,
            2699.76,
            "against Bayern Leverkusen, combined with this result."
        ]
    }
}