{
    "segments": {
        "0": [
            0.0,
            2.08,
            "wearing their familiar all-red strip."
        ],
        "1": [
            2.08,
            6.8,
            "Manchester City bidding to win here in the league for the first time in 13 years,"
        ],
        "2": [
            6.8,
            10.72,
            "and in doing so go above Liverpool in the table."
        ],
        "3": [
            10.72,
            11.92,
            "Good evening, Steve McManaman."
        ],
        "4": [
            11.92,
            14.24,
            "All the ingredients are out there for us tonight."
        ],
        "5": [
            14.24,
            15.84,
            "Good evening, mate, good evening, everybody."
        ],
        "6": [
            16.96,
            20.16,
            "Looking forward to hopefully what's going to be a fantastic game."
        ],
        "7": [
            23.2,
            26.4,
            "The boos right at the start for Raheem Sterling,"
        ],
        "8": [
            26.4,
            29.68,
            "who's hoping for a more successful night here this season."
        ],
        "9": [
            29.68,
            33.2,
            "He was taken off at half-time last season when City were beaten here,"
        ],
        "10": [
            33.2,
            37.76,
            "and he's won them a free kick for that challenge by James Milner,"
        ],
        "11": [
            37.76,
            40.08,
            "just outside the Liverpool penalty area."
        ],
        "12": [
            41.28,
            44.16,
            "Yeah, that was a foul as well, too quick wasn't he for James Milner."
        ],
        "13": [
            46.64,
            48.16,
            "Does the eased off the ball,"
        ],
        "14": [
            48.16,
            50.0,
            "little attempt to get the ball by James Milner,"
        ],
        "15": [
            50.0,
            52.48,
            "good position for Manchester City, whether it's Kolarov or Yaya."
        ],
        "16": [
            53.6,
            54.64,
            "Kevin De Bruyne is there."
        ],
        "17": [
            56.48,
            58.64,
            "Particularly when you're the away side as well, isn't it?"
        ],
        "18": [
            59.28,
            61.84,
            "Great position there, it calms everyone down,"
        ],
        "19": [
            61.84,
            65.12,
            "you're playing in the opponent's half and they've got an opportunity here."
        ],
        "20": [
            66.08,
            70.24,
            "Kevin De Bruyne hasn't scored since he rattled in that free kick against Barcelona"
        ],
        "21": [
            70.96,
            72.56,
            "in the Champions League,"
        ],
        "22": [
            72.56,
            78.0,
            "the left foot of Alexander Kolarov is also an early option here for Manchester City."
        ],
        "23": [
            78.56,
            81.12,
            "Liverpool nine points behind Chelsea in the table,"
        ],
        "24": [
            81.12,
            86.24,
            "Manchester City ten points behind after Chelsea's win this afternoon against Stoke."
        ],
        "25": [
            86.24,
            89.76,
            "It is Kolarov, the Liverpool wall did its job,"
        ],
        "26": [
            90.32,
            93.76,
            "and Milner was there to finish it off with a clearance."
        ],
        "27": [
            93.76,
            96.88,
            "Yeah, he just didn't get it high enough the last time he saw Kolarov,"
        ],
        "28": [
            96.88,
            99.84,
            "he went one in against Leicester, didn't he, a few weeks ago when they lost."
        ],
        "29": [
            105.76,
            111.76,
            "It's Yaya Toure who will be needed more than Pep Guardiola anticipated"
        ],
        "30": [
            111.76,
            114.96,
            "now that Ilkay Gundogan is out for the rest of the season."
        ],
        "31": [
            115.52,
            118.24,
            "The Liverpool midfield three is an interesting one today,"
        ],
        "32": [
            118.24,
            121.6,
            "it's the first time that Chan, Henderson and Wijnaldum"
        ],
        "33": [
            121.6,
            126.0,
            "have started a game together since the defeat at Bournemouth at the start of the month."
        ],
        "34": [
            129.04,
            132.64,
            "Up it goes towards Aguero, Clavan back there,"
        ],
        "35": [
            132.64,
            134.88,
            "still no Joel Matip for Liverpool,"
        ],
        "36": [
            134.88,
            137.92,
            "Liverpool haven't lost a match with the Cameroonian in centre-back this season,"
        ],
        "37": [
            137.92,
            143.04,
            "but he's out with an ankle problem and Philippe Coutinho not quite ready to come back either."
        ],
        "38": [
            143.6,
            146.56,
            "It's been a good fixture this one for Liverpool in recent seasons,"
        ],
        "39": [
            146.56,
            150.4,
            "they've won four of the last six league meetings between the sides,"
        ],
        "40": [
            150.4,
            154.88,
            "the last ten matches between the pair have produced 37 goals,"
        ],
        "41": [
            154.88,
            160.0,
            "and Liverpool's form is rock-solid, one defeat in 20 matches in all competitions."
        ],
        "42": [
            160.0,
            165.12,
            "City have won their last three following the 4-2 defeat at Leicester three weeks ago."
        ],
        "43": [
            165.12,
            172.56,
            "It's one slight difference here, you can see the ball here with De Bruyne,"
        ],
        "44": [
            172.56,
            175.52,
            "he's the one that's playing just in behind Aguero,"
        ],
        "45": [
            175.52,
            178.4,
            "and Silva's playing a little bit wide on that left-hand side."
        ],
        "46": [
            178.4,
            181.12,
            "Sterling looking to take on Milner,"
        ],
        "47": [
            181.12,
            184.96,
            "he's been so consistent at left-back for Liverpool this season,"
        ],
        "48": [
            184.96,
            189.44,
            "it's going to be an interesting battle between those two, Raheem Sterling and James Milner."
        ],
        "49": [
            189.44,
            193.28,
            "You would suggest that Raheem Sterling must be confident enough to go past James Milner,"
        ],
        "50": [
            193.76,
            198.0,
            "with the fact that James is not, as you rightly said, an orthodox left-back,"
        ],
        "51": [
            198.0,
            200.56,
            "and the speed of Raheem Sterling, you must fancy a tonight,"
        ],
        "52": [
            200.56,
            203.68,
            "and that'll be something for Manchester City to think about."
        ],
        "53": [
            206.8,
            210.24,
            "You can see Milner trying to get tight early, as tight as possible,"
        ],
        "54": [
            210.24,
            212.16,
            "he doesn't want Sterling to run at him."
        ],
        "55": [
            212.16,
            216.8,
            "So for me there'll be space in behind him in that area for City."
        ],
        "56": [
            216.8,
            226.16,
            "Milner, who won a couple of titles as a Manchester City player,"
        ],
        "57": [
            226.16,
            229.2,
            "Raheem Sterling, who spent five years here,"
        ],
        "58": [
            229.2,
            233.28,
            "and would love to make a big impression here at Anfield tonight."
        ],
        "59": [
            236.64,
            240.64,
            "Here's Nathaniel Clyne, and now Dejan Lovren."
        ],
        "60": [
            240.64,
            244.96,
            "Simon Mignolet continues in goal for Liverpool,"
        ],
        "61": [
            245.12,
            248.72,
            "it's his fourth successive start in the Premier League,"
        ],
        "62": [
            248.72,
            254.96,
            "he's kept two clean sheets and conceded one goal since coming back in to replace Lloris Karius."
        ],
        "63": [
            265.76,
            270.32,
            "Jürgen Klopp, who said he didn't go to the Etihad to watch Manchester City"
        ],
        "64": [
            270.32,
            272.24,
            "because he sees it better at home,"
        ],
        "65": [
            272.32,
            275.68,
            "better than standing up and taking selfies throughout the match."
        ],
        "66": [
            278.0,
            283.44,
            "Klopp, who will be in charge of his 50th Premier League match at Sunderland on Monday."
        ],
        "67": [
            295.44,
            298.72,
            "Lovren conceding the throw-in there to Manchester City,"
        ],
        "68": [
            298.72,
            303.36,
            "it was a good initial press from Sergio Aguero and the goalkeeper Mignolet."
        ],
        "69": [
            309.68,
            310.48,
            "Here's Toure."
        ],
        "70": [
            312.4,
            317.28,
            "Now Jon Stones, who lasted 18 minutes in City's last match against Hull."
        ],
        "71": [
            318.24,
            322.96,
            "He's recovered well, fit to start alongside Otamendi in the City back four tonight."
        ],
        "72": [
            328.72,
            335.2,
            "Here's Mandelio, who's quickly joined there by Henderson."
        ],
        "73": [
            340.64,
            343.28,
            "You hear the Anfield crowd as well responding to that, didn't they?"
        ],
        "74": [
            343.28,
            346.16,
            "It's the first time you saw a bit of Liverpool's good pressing."
        ],
        "75": [
            346.16,
            349.76,
            "You see them now, the red shirts, hunger for that ball."
        ],
        "76": [
            352.72,
            354.48,
            "Bravo places straight to Cloven."
        ],
        "77": [
            354.48,
            357.92,
            "Here's Lallana, and now Emre Can."
        ],
        "78": [
            358.16,
            362.48,
            "The only change made to the Liverpool team, the one that beat Stoke in the last match."
        ],
        "79": [
            363.76,
            364.48,
            "Now Milner."
        ],
        "80": [
            367.76,
            371.44,
            "Only to Aguero, who's caught there by Cloven,"
        ],
        "81": [
            371.44,
            375.12,
            "who's going to be shown a yellow card by Craig Pawson."
        ],
        "82": [
            375.12,
            378.72,
            "He sold the Liverpool centre-back really short there."
        ],
        "83": [
            378.72,
            380.48,
            "Yeah, it was a really poor ball by James Milner."
        ],
        "84": [
            381.44,
            383.2,
            "Nice touch by Aguero, he knew he was coming."
        ],
        "85": [
            384.0,
            385.36,
            "And he had to bring him down, wasn't he?"
        ],
        "86": [
            386.32,
            388.32,
            "It was an easy decision for Craig Pawson."
        ],
        "87": [
            402.64,
            406.56,
            "Otamendi up towards Aguero, who can glance it on towards De Bruyne."
        ],
        "88": [
            406.56,
            412.08,
            "James Milner was in the way for Liverpool, but City have got the free-kick again."
        ],
        "89": [
            412.4,
            413.52,
            "That was Cloven again."
        ],
        "90": [
            414.48,
            416.08,
            "It wasn't a yellow card, of course, but..."
        ],
        "91": [
            418.88,
            419.76,
            "Here we go."
        ],
        "92": [
            419.76,
            420.96,
            "Didn't look like a foul, did it?"
        ],
        "93": [
            422.24,
            423.28,
            "He looked worse than he was."
        ],
        "94": [
            424.0,
            425.44,
            "He gets a kick on his knee."
        ],
        "95": [
            425.44,
            427.44,
            "Just before that, the ball from De Bruyne,"
        ],
        "96": [
            427.44,
            429.76,
            "he's tried to play one round the corner for Sterling,"
        ],
        "97": [
            429.76,
            434.08,
            "and he had oceans of space there, it was a shame he couldn't release him, he was away."
        ],
        "98": [
            434.08,
            437.36,
            "Jair Torre over the Manchester City free-kick."
        ],
        "99": [
            439.36,
            441.44,
            "Kolarov was looking for Fernandinho,"
        ],
        "100": [
            441.44,
            444.96,
            "and Liverpool have got it back again here with Firmino."
        ],
        "101": [
            444.96,
            450.08,
            "And now Lallana, Lallana playing slightly further forward for Liverpool tonight."
        ],
        "102": [
            451.52,
            454.08,
            "In it goes, it's a good chance, it's a good header,"
        ],
        "103": [
            454.08,
            456.4,
            "and it's the perfect start for Liverpool,"
        ],
        "104": [
            456.4,
            459.36,
            "and it's Jorginho Wijnaldum with a bullet header."
        ],
        "105": [
            460.32,
            463.12,
            "Brilliant Liverpool goal, brilliant counter-attack."
        ],
        "106": [
            463.12,
            465.68,
            "All stem from Jair Torre's free-kick."
        ],
        "107": [
            465.68,
            468.8,
            "Why he's choosing to flip a ball out to Alexander Kolarov,"
        ],
        "108": [
            468.8,
            471.52,
            "I will never know, he's got all kinds of players in front of him."
        ],
        "109": [
            471.52,
            474.72,
            "Liverpool played really quick, no pressure on the ball."
        ],
        "110": [
            474.72,
            477.44,
            "What a ball that was, what a ball that was."
        ],
        "111": [
            477.44,
            480.96,
            "And it's a goal for Liverpool, and it's a goal for Liverpool."
        ],
        "112": [
            480.96,
            484.0,
            "And it's a goal for Liverpool, and it's a goal for Liverpool."
        ],
        "113": [
            484.0,
            486.56,
            "And it's a goal for Liverpool, and it's a goal for Liverpool."
        ],
        "114": [
            486.64,
            489.52,
            "What a ball that was, what a ball that was."
        ],
        "115": [
            489.52,
            492.88,
            "Gio Wijnaldum comes running onto it, bang, have some of that,"
        ],
        "116": [
            492.88,
            495.28,
            "right in the bottom corner, 1-0 Liverpool."
        ],
        "117": [
            495.28,
            498.0,
            "It's a wonderful goal, isn't it, Steve?"
        ],
        "118": [
            498.0,
            502.8,
            "But no pressure, as you say, Xabaleta's got to get tight early on Lallana,"
        ],
        "119": [
            502.8,
            505.92,
            "he's got that ability to create off his right or his left foot."
        ],
        "120": [
            505.92,
            508.64,
            "And Klopp's delighted, what a start."
        ],
        "121": [
            512.8,
            516.08,
            "Well, it's Jorginho Wijnaldum's second goal for Liverpool,"
        ],
        "122": [
            516.08,
            519.92,
            "it maintains this record that all of the goals he scored at English Football"
        ],
        "123": [
            519.92,
            524.48,
            "have been scored at home, all the goals he got for Newcastle were scored at St James' Park,"
        ],
        "124": [
            524.48,
            527.92,
            "and the two goals he's got for Liverpool have been scored here."
        ],
        "125": [
            527.92,
            531.6,
            "It's the first time Liverpool have really ventured forwards,"
        ],
        "126": [
            531.6,
            536.4,
            "Pep Guardiola must be going crazy in his technical area."
        ],
        "127": [
            538.0,
            541.92,
            "There's Kolarov coming forward the other way, he can squeeze the crossing,"
        ],
        "128": [
            541.92,
            544.4,
            "but Mignolet was down there to claim it."
        ],
        "129": [
            547.04,
            549.92,
            "It's the worst possible start for Pep Guardiola,"
        ],
        "130": [
            549.92,
            553.44,
            "but in the matchday programme today Jurgen Klopp was talking so positively"
        ],
        "131": [
            553.44,
            556.48,
            "about the impact Wijnaldum's had on the Liverpool squad,"
        ],
        "132": [
            556.48,
            560.88,
            "particularly in the dressing room, who said they'd really taken to him,"
        ],
        "133": [
            560.88,
            563.6,
            "and he's become a key component in this Liverpool team."
        ],
        "134": [
            563.6,
            566.64,
            "Well, he runs off the ball, Fletcher, and that's what he did there,"
        ],
        "135": [
            566.64,
            570.64,
            "he worked off the back of the midfield, Firmino was deeper,"
        ],
        "136": [
            570.64,
            574.08,
            "he was the centre-forward at the time, and what a header."
        ],
        "137": [
            576.08,
            577.52,
            "APPLAUSE"
        ],
        "138": [
            599.92,
            604.72,
            "It's got to be all important touch so far for Liverpool."
        ],
        "139": [
            605.52,
            608.48,
            "They've got a goal inside the opening ten minutes,"
        ],
        "140": [
            608.48,
            612.48,
            "to settle them down on a big night here at Anfield."
        ],
        "141": [
            612.48,
            616.32,
            "Two sides with title aspirations, here's Aguero, good run."
        ],
        "142": [
            616.32,
            619.76,
            "He's looking to try and bend it in with the outside of his right boot."
        ],
        "143": [
            621.2,
            623.28,
            "Lovely feint by Aguero."
        ],
        "144": [
            623.28,
            624.96,
            "There's the goal again."
        ],
        "145": [
            626.8,
            630.4,
            "That's a really sloppy ball, and that was a sloppy pass by Alexander Kolarov,"
        ],
        "146": [
            630.4,
            632.8,
            "and that's it then, Liverpool are breaking."
        ],
        "147": [
            633.76,
            635.8,
            "One simple pass for Firmino,"
        ],
        "148": [
            635.8,
            639.76,
            "Molana picks the ball up, it was 30-40 yards without any contact."
        ],
        "149": [
            639.76,
            642.56,
            "Puts it on a plate for Ronaldo."
        ],
        "150": [
            642.56,
            645.44,
            "17 seconds from Jaya taking it,"
        ],
        "151": [
            645.44,
            647.76,
            "to the ball ending up in the back of the net."
        ],
        "152": [
            654.0,
            659.36,
            "It's the 87th league goal that Liverpool have scored in 2016."
        ],
        "153": [
            660.0,
            661.04,
            "It's..."
        ],
        "154": [
            662.4,
            666.24,
            "The last time they got more than 87 was in 1982."
        ],
        "155": [
            666.24,
            668.08,
            "They really have been the team for goals,"
        ],
        "156": [
            668.08,
            672.16,
            "it's been a feature of Liverpool under Jurgen Klopp,"
        ],
        "157": [
            672.16,
            674.24,
            "and it means the City have got to come from behind,"
        ],
        "158": [
            674.24,
            678.32,
            "as they did against Arsenal in their last pre-Christmas match,"
        ],
        "159": [
            678.32,
            681.28,
            "when they fell behind early in that one against the Gunners,"
        ],
        "160": [
            681.28,
            683.6,
            "but dragged themselves back into the game."
        ],
        "161": [
            683.6,
            684.96,
            "Of course, that one was at the Etihad,"
        ],
        "162": [
            684.96,
            687.84,
            "it's an entirely different story here at Anfield,"
        ],
        "163": [
            687.84,
            690.56,
            "where Liverpool have been so hard to beat,"
        ],
        "164": [
            690.56,
            693.84,
            "and they've not lost a home game in the league since last January,"
        ],
        "165": [
            694.56,
            698.4,
            "and they've not lost a game at all at Anfield this season so far."
        ],
        "166": [
            699.68,
            703.44,
            "For what it means that Liverpool now can take their time and pick them off,"
        ],
        "167": [
            703.44,
            705.2,
            "like they did on the goal, they broke quickly,"
        ],
        "168": [
            705.2,
            706.72,
            "it was sloppy play from City,"
        ],
        "169": [
            706.72,
            708.64,
            "give the ball away in the middle third,"
        ],
        "170": [
            708.64,
            709.76,
            "and you pay the price,"
        ],
        "171": [
            709.76,
            712.16,
            "and they'll look to do that again and again,"
        ],
        "172": [
            712.16,
            714.56,
            "if they can just pinch it off City and break on them."
        ],
        "173": [
            714.56,
            715.76,
            "They're going in behind as well,"
        ],
        "174": [
            715.76,
            717.52,
            "they've got runners going in behind that City,"
        ],
        "175": [
            747.52,
            748.8,
            "and they've got a great team,"
        ],
        "176": [
            748.8,
            750.0,
            "and they've got a great team,"
        ],
        "177": [
            750.0,
            751.04,
            "and they've got a great team,"
        ],
        "178": [
            751.04,
            752.08,
            "and they've got a great team,"
        ],
        "179": [
            752.08,
            753.12,
            "and they've got a great team,"
        ],
        "180": [
            753.12,
            754.08,
            "and they've got a great team,"
        ],
        "181": [
            754.08,
            755.12,
            "and they've got a great team,"
        ],
        "182": [
            755.12,
            756.08,
            "and they've got a great team,"
        ],
        "183": [
            756.08,
            757.12,
            "and they've got a great team,"
        ],
        "184": [
            757.12,
            758.08,
            "and they've got a great team,"
        ],
        "185": [
            758.08,
            759.12,
            "and they've got a great team,"
        ],
        "186": [
            759.12,
            760.08,
            "and they've got a great team,"
        ],
        "187": [
            760.08,
            760.96,
            "and they've got a great team,"
        ],
        "188": [
            760.96,
            762.0,
            "and they've got a great team,"
        ],
        "189": [
            762.0,
            762.96,
            "and they've got a great team,"
        ],
        "190": [
            762.96,
            764.0,
            "and they've got a great team,"
        ],
        "191": [
            764.0,
            764.8,
            "and they've got a great team,"
        ],
        "192": [
            764.8,
            765.6,
            "and they've got a great team,"
        ],
        "193": [
            765.6,
            766.4,
            "and they've got a great team,"
        ],
        "194": [
            766.4,
            767.2,
            "and they've got a great team,"
        ],
        "195": [
            767.2,
            768.0,
            "and they've got a great team,"
        ],
        "196": [
            768.0,
            768.8,
            "and they've got a great team,"
        ],
        "197": [
            768.8,
            769.76,
            "and they've got a great team,"
        ],
        "198": [
            769.76,
            770.8,
            "and they've got a great team,"
        ],
        "199": [
            770.8,
            771.76,
            "and they've got a great team,"
        ],
        "200": [
            771.76,
            772.72,
            "and they've got a great team,"
        ],
        "201": [
            772.72,
            773.76,
            "and they've got a great team,"
        ],
        "202": [
            773.76,
            774.72,
            "and they've got a great team,"
        ],
        "203": [
            774.72,
            775.76,
            "and they've got a great team,"
        ],
        "204": [
            775.76,
            776.72,
            "and they've got a great team,"
        ],
        "205": [
            776.72,
            777.76,
            "and they've got a great team,"
        ],
        "206": [
            777.76,
            778.72,
            "and they've got a great team,"
        ],
        "207": [
            778.72,
            779.76,
            "and they've got a great team,"
        ],
        "208": [
            779.76,
            780.72,
            "and they've got a great team,"
        ],
        "209": [
            780.72,
            781.76,
            "and they've got a great team,"
        ],
        "210": [
            781.76,
            782.72,
            "and they've got a great team,"
        ],
        "211": [
            782.72,
            783.76,
            "and they've got a great team,"
        ],
        "212": [
            783.76,
            784.72,
            "and they've got a great team,"
        ],
        "213": [
            784.72,
            785.76,
            "and they've got a great team,"
        ],
        "214": [
            785.76,
            786.72,
            "and they've got a great team,"
        ],
        "215": [
            786.72,
            787.76,
            "and they've got a great team,"
        ],
        "216": [
            787.76,
            788.72,
            "and they've got a great team,"
        ],
        "217": [
            788.72,
            789.76,
            "and they've got a great team,"
        ],
        "218": [
            789.76,
            790.72,
            "and they've got a great team,"
        ],
        "219": [
            791.12,
            792.64,
            "A little bit too much"
        ],
        "220": [
            792.64,
            794.08,
            "on that ball forward from Chad."
        ],
        "221": [
            794.96,
            797.28,
            "Kolarov was back there to tidy things up"
        ],
        "222": [
            797.28,
            798.32,
            "for Manchester City."
        ],
        "223": [
            805.12,
            806.72,
            "There's Fernandinho,"
        ],
        "224": [
            806.72,
            807.6,
            "and now Sterling,"
        ],
        "225": [
            808.88,
            810.96,
            "manages to wriggle away from his England teammate,"
        ],
        "226": [
            810.96,
            812.08,
            "Nalanda,"
        ],
        "227": [
            812.08,
            814.08,
            "and then the England captain,"
        ],
        "228": [
            814.08,
            816.72,
            "and two of the last three internationals,"
        ],
        "229": [
            816.72,
            817.44,
            "Jordan Henderson,"
        ],
        "230": [
            817.44,
            818.88,
            "across to make the tackle for Liverpool."
        ],
        "231": [
            818.96,
            820.56,
            "That's good defensive play, isn't it?"
        ],
        "232": [
            820.56,
            822.8,
            "Midfield has come out of that central position,"
        ],
        "233": [
            822.8,
            824.64,
            "and you can do that when you're deep on the ball."
        ],
        "234": [
            824.64,
            825.84,
            "He's read the situation,"
        ],
        "235": [
            825.84,
            826.4,
            "come out,"
        ],
        "236": [
            826.4,
            827.12,
            "made his tackle,"
        ],
        "237": [
            827.12,
            829.44,
            "and then goes back into that central role now."
        ],
        "238": [
            844.4,
            845.2,
            "There's Toure."
        ],
        "239": [
            849.84,
            854.0,
            "Manchester City have dominated the early possession,"
        ],
        "240": [
            854.0,
            856.32,
            "despite the fact that Liverpool have the lead"
        ],
        "241": [
            856.32,
            857.6,
            "through Wijnaldum's header."
        ],
        "242": [
            858.64,
            860.8,
            "Yeah, Liverpool are certainly allowing Manchester City"
        ],
        "243": [
            860.8,
            864.0,
            "to have possession in this area for them."
        ],
        "244": [
            864.0,
            865.76,
            "You see Jurgen Klopp is more than happy"
        ],
        "245": [
            865.76,
            867.52,
            "just telling his players to shuffle across the field,"
        ],
        "246": [
            867.52,
            869.2,
            "but he doesn't want them going hunting the ball there."
        ],
        "247": [
            871.92,
            873.68,
            "And the fact that they've done one in the lap as well,"
        ],
        "248": [
            873.68,
            876.56,
            "it's a major advantage to play that way."
        ],
        "249": [
            877.52,
            881.12,
            "Two coaches who bring so much anticipation"
        ],
        "250": [
            881.12,
            882.32,
            "whenever you see their teams play."
        ],
        "251": [
            882.32,
            885.92,
            "It's the first time that Guardiola's managed in a match"
        ],
        "252": [
            885.92,
            886.64,
            "here at Anfield."
        ],
        "253": [
            886.64,
            889.44,
            "He did play here for Barcelona in the UEFA Cup semi-final"
        ],
        "254": [
            889.44,
            891.92,
            "back in 2001, which he lost."
        ],
        "255": [
            891.92,
            893.84,
            "But I know he's been really looking forward"
        ],
        "256": [
            893.84,
            895.44,
            "to pitting his wits against Jurgen Klopp,"
        ],
        "257": [
            895.44,
            897.28,
            "two men who know each other very well"
        ],
        "258": [
            897.28,
            898.72,
            "from their time in the Bundesliga."
        ],
        "259": [
            900.88,
            903.84,
            "Two men as well, Steve, who will feel going into 2017,"
        ],
        "260": [
            903.84,
            905.28,
            "they can have a real say"
        ],
        "261": [
            906.16,
            907.92,
            "when those big trophies get handed out"
        ],
        "262": [
            907.92,
            908.64,
            "at the end of the season."
        ],
        "263": [
            909.68,
            912.16,
            "Very much so, very much so, Liverpool, of course."
        ],
        "264": [
            913.12,
            917.12,
            "Still in the EFL Cup and the semi-finals,"
        ],
        "265": [
            917.12,
            918.72,
            "they've got that to look forward to,"
        ],
        "266": [
            918.72,
            921.6,
            "but fighting on all fronts, certainly in the league,"
        ],
        "267": [
            921.6,
            924.16,
            "now in the FA Cup, coming up next week."
        ],
        "268": [
            935.28,
            942.56,
            "Forward by Fernandinho, then on by David Silva."
        ],
        "269": [
            942.56,
            945.68,
            "Klavern there to clear it for Liverpool."
        ],
        "270": [
            947.2,
            950.4,
            "And it's Firmino who gets that little bit more freedom"
        ],
        "271": [
            950.4,
            952.08,
            "playing as the Liverpool false nine."
        ],
        "272": [
            953.04,
            955.44,
            "Now Mane can have a run at Otamendi,"
        ],
        "273": [
            955.44,
            958.24,
            "and the help arrived in the shape of Kolarov,"
        ],
        "274": [
            958.24,
            959.44,
            "and Liverpool get the corner."
        ],
        "275": [
            962.16,
            964.4,
            "Yeah, that's an area, isn't it, behind Kolarov as well."
        ],
        "276": [
            965.6,
            968.0,
            "Not the quickest skips inside Otamendi."
        ],
        "277": [
            970.64,
            973.36,
            "He gets across in the end to do the business, Kolarov clears his lines."
        ],
        "278": [
            980.56,
            982.56,
            "Liverpool have sent both centre-backs"
        ],
        "279": [
            982.56,
            984.56,
            "into the city penalty area for the corner."
        ],
        "280": [
            985.68,
            988.32,
            "And he's sent Dejan Lovren, the last goal he scored on this ground"
        ],
        "281": [
            988.32,
            991.76,
            "was that never-to-be-forgotten one against Borussia Dortmund."
        ],
        "282": [
            992.72,
            996.56,
            "Last season, goes in towards him, Otamendi away."
        ],
        "283": [
            996.56,
            997.68,
            "Here's Wijnaldum."
        ],
        "284": [
            999.2,
            1000.0,
            "Now Clyde."
        ],
        "285": [
            1001.28,
            1004.0,
            "Molana had just accelerated in behind Sterling."
        ],
        "286": [
            1005.6,
            1009.2,
            "That's that ball they're prepared to search out, aren't they, Liverpool, today?"
        ],
        "287": [
            1009.2,
            1011.52,
            "You see them normally build up feet to feet,"
        ],
        "288": [
            1011.52,
            1014.32,
            "and today they're prepared to put that ball diagonally"
        ],
        "289": [
            1014.32,
            1015.36,
            "and have runners in behind."
        ],
        "290": [
            1015.36,
            1017.52,
            "Yeah, look at the run from Molana."
        ],
        "291": [
            1017.52,
            1019.52,
            "Lovely little run there, just couldn't bring it down,"
        ],
        "292": [
            1019.76,
            1023.52,
            "but four or five times now they've turned City pretty easily."
        ],
        "293": [
            1032.24,
            1034.72,
            "As Sadio Mane and now Chant."
        ],
        "294": [
            1037.12,
            1039.6,
            "At the moment, Manchester City are finding it virtually impossible"
        ],
        "295": [
            1039.6,
            1040.64,
            "to play out from the back."
        ],
        "296": [
            1040.64,
            1043.84,
            "We've seen Claudio Bravo go a lot longer at the restart"
        ],
        "297": [
            1043.84,
            1044.88,
            "than we're used to seeing it."
        ],
        "298": [
            1046.24,
            1048.08,
            "But you have to do that flexually, don't you?"
        ],
        "299": [
            1048.96,
            1050.96,
            "When the goalkeeper's got a goal kick, if you can,"
        ],
        "300": [
            1050.96,
            1053.2,
            "you push right up and make him kick the ball."
        ],
        "301": [
            1053.2,
            1054.96,
            "They haven't got a tall front line,"
        ],
        "302": [
            1056.4,
            1057.92,
            "so invariably you'll get the ball back,"
        ],
        "303": [
            1057.92,
            1059.6,
            "and that's what he's just done, Claudio Bravo."
        ],
        "304": [
            1062.08,
            1062.8,
            "Here's Milner."
        ],
        "305": [
            1063.76,
            1064.32,
            "Now Chant."
        ],
        "306": [
            1069.68,
            1072.24,
            "Clavan hit it straight at Raheem Sterling,"
        ],
        "307": [
            1072.24,
            1075.68,
            "although Wijnaldum can dispossess Yaya Touré."
        ],
        "308": [
            1076.64,
            1077.76,
            "Here's Adam Lallana."
        ],
        "309": [
            1078.56,
            1080.96,
            "He's already shown his danger from this side"
        ],
        "310": [
            1080.96,
            1082.88,
            "with the cross that led to the Wijnaldum goal."
        ],
        "311": [
            1082.88,
            1085.68,
            "Milner will cross it this time, it's another interesting ball,"
        ],
        "312": [
            1085.68,
            1088.72,
            "and Kolarov had moved into the right position to head it away."
        ],
        "313": [
            1089.6,
            1091.12,
            "City will look to counter."
        ],
        "314": [
            1091.12,
            1092.72,
            "Sergio Aguero gives chase,"
        ],
        "315": [
            1093.44,
            1097.44,
            "and Mignolet back there in anticipation to clear it."
        ],
        "316": [
            1097.84,
            1100.4,
            "There's always going to be an interesting tactical battle"
        ],
        "317": [
            1100.4,
            1102.0,
            "between these two tonight, Glenn, wasn't it?"
        ],
        "318": [
            1102.0,
            1104.4,
            "But at the moment, the shape of Liverpool"
        ],
        "319": [
            1104.4,
            1106.48,
            "is dominating the match early on."
        ],
        "320": [
            1106.48,
            1107.12,
            "Very much so."
        ],
        "321": [
            1107.12,
            1111.04,
            "I think Klopp showed his hands there by putting Chan in there,"
        ],
        "322": [
            1111.04,
            1112.64,
            "and they've got a three right across there."
        ],
        "323": [
            1112.64,
            1115.04,
            "Henderson's sitting, Shield in the centre-halves,"
        ],
        "324": [
            1115.04,
            1116.56,
            "they've got a nice balance in that midfield,"
        ],
        "325": [
            1116.56,
            1119.2,
            "and I think that's where they've really dictated the play."
        ],
        "326": [
            1119.2,
            1122.16,
            "And they've allowed City to have the ball in these areas"
        ],
        "327": [
            1122.16,
            1124.16,
            "and to be able to play the way they want to play."
        ],
        "328": [
            1124.24,
            1131.44,
            "They've always got a red shirt up against them,"
        ],
        "329": [
            1131.44,
            1134.72,
            "and they've got a wall of red, and tactically at the moment,"
        ],
        "330": [
            1134.72,
            1136.0,
            "you've got to say Klopp's got it right."
        ],
        "331": [
            1140.8,
            1143.84,
            "You're more than happy for Otamendi or John Stones to be the free men,"
        ],
        "332": [
            1143.84,
            1144.48,
            "aren't you, with the ball?"
        ],
        "333": [
            1144.48,
            1146.96,
            "Let them have the ball all game if you want."
        ],
        "334": [
            1149.12,
            1149.92,
            "Let them do that."
        ],
        "335": [
            1150.96,
            1152.56,
            "Suits Liverpool down to the ground."
        ],
        "336": [
            1154.56,
            1158.32,
            "As long as De Bruyne or David Silva or Aguero don't get it in danger areas,"
        ],
        "337": [
            1158.32,
            1159.76,
            "but let the centre defenders have it."
        ],
        "338": [
            1162.32,
            1165.68,
            "It's Kevin De Bruyne who was the furthest player forward"
        ],
        "339": [
            1165.68,
            1167.76,
            "for Manchester City at Hull, he played through the middle"
        ],
        "340": [
            1168.32,
            1171.52,
            "to all intents and purposes with Aguero out suspended."
        ],
        "341": [
            1173.84,
            1177.92,
            "Here's Sadio Mane, giving away to Toure."
        ],
        "342": [
            1179.76,
            1182.8,
            "Now Kevin De Bruyne, Sterling."
        ],
        "343": [
            1184.72,
            1201.84,
            "It's going to be a test, isn't it, for Sterling?"
        ],
        "344": [
            1201.84,
            1204.0,
            "He's got to make sure that the crowd don't get to him,"
        ],
        "345": [
            1204.0,
            1205.84,
            "and every time he touches it, they're booing him."
        ],
        "346": [
            1205.84,
            1207.28,
            "He's hit an awful cross there,"
        ],
        "347": [
            1207.28,
            1210.24,
            "and he's got to be really strong mentally now."
        ],
        "348": [
            1210.24,
            1213.36,
            "He's scored once in his last 14 games for Manchester City as well,"
        ],
        "349": [
            1213.68,
            1225.04,
            "Raheem Sterling, although that was the winner at the Etihad against Arsenal."
        ],
        "350": [
            1238.4,
            1241.04,
            "Sadio Mane, it's his penultimate game for Liverpool tonight"
        ],
        "351": [
            1241.04,
            1244.96,
            "before he jets off to join Senegal at the Africa Cup of Nations."
        ],
        "352": [
            1245.92,
            1250.16,
            "Liverpool's top scorer this season, as Lallana is caught offside."
        ],
        "353": [
            1251.84,
            1255.36,
            "He's also on the shortlist, Sadio Mane, for the African Player of the Year."
        ],
        "354": [
            1255.36,
            1257.28,
            "He's tight, that, Glenn, just about."
        ],
        "355": [
            1257.28,
            1259.6,
            "Yeah, he should have left it actually for Firmino,"
        ],
        "356": [
            1259.6,
            1262.4,
            "because he's looking at the linesman, he hasn't raised his flag yet,"
        ],
        "357": [
            1262.4,
            1263.2,
            "he thinks he's OK."
        ],
        "358": [
            1266.48,
            1268.16,
            "It's a clever run, though, he's just..."
        ],
        "359": [
            1268.48,
            1271.04,
            "He's held it, he knows he's got to go square first,"
        ],
        "360": [
            1271.04,
            1274.24,
            "and as a defender, that distance between you and him,"
        ],
        "361": [
            1274.24,
            1277.84,
            "you know you're just hoping that he's veered offside, which he had done."
        ],
        "362": [
            1279.28,
            1282.96,
            "If it goes towards Aguero, who is offside this time,"
        ],
        "363": [
            1282.96,
            1285.12,
            "just started too early off the back of Lovren."
        ],
        "364": [
            1285.12,
            1296.08,
            "Yeah, he was, wasn't he?"
        ],
        "365": [
            1296.88,
            1301.12,
            "Talk about those runs, Glenn, that we see the Liverpool players make"
        ],
        "366": [
            1301.12,
            1303.92,
            "off the back of defenders here, that was such a problem for Manchester City"
        ],
        "367": [
            1303.92,
            1305.84,
            "in both games last season in the league,"
        ],
        "368": [
            1305.84,
            1308.96,
            "at the Etihad where Liverpool won in the game here as well,"
        ],
        "369": [
            1308.96,
            1311.28,
            "making the runs off the back of defenders,"
        ],
        "370": [
            1311.28,
            1314.32,
            "a very square Manchester City defence last season,"
        ],
        "371": [
            1314.32,
            1315.92,
            "it's a little bit more flexible this season,"
        ],
        "372": [
            1315.92,
            1317.84,
            "but it worked for them before, didn't it, Liverpool?"
        ],
        "373": [
            1317.84,
            1320.48,
            "Yeah, it did, and today they're doing it from a bit more distance,"
        ],
        "374": [
            1320.48,
            1323.52,
            "that was on the edge of the 18-yard box last year when they broke them down."
        ],
        "375": [
            1324.56,
            1328.08,
            "Here's Lallana, Zabaleta able to slide it away."
        ],
        "376": [
            1329.2,
            1331.12,
            "Given away, though, by Sterling to Firmino."
        ],
        "377": [
            1336.88,
            1339.28,
            "They've really good balance there, Firmino, to keep the ball,"
        ],
        "378": [
            1339.28,
            1342.64,
            "and then Zabaleta arrive to run it back."
        ],
        "379": [
            1342.72,
            1344.96,
            "The Liverpool fans were playing for a free kick,"
        ],
        "380": [
            1344.96,
            1346.96,
            "but Craig Thorsen happy to let that go."
        ],
        "381": [
            1346.96,
            1349.2,
            "Yeah, he let them play advantage and it was right, actually."
        ],
        "382": [
            1350.88,
            1353.2,
            "Early on if he would have stopped he probably would have got the foul,"
        ],
        "383": [
            1353.2,
            1355.2,
            "but the fact that it continues and continues..."
        ],
        "384": [
            1362.48,
            1366.0,
            "Milner for Chan, it's difficult to move off the ball,"
        ],
        "385": [
            1366.0,
            1369.04,
            "but couldn't quite find Milner with the return ball."
        ],
        "386": [
            1373.28,
            1375.68,
            "They've been a bit tight at the back recently,"
        ],
        "387": [
            1375.68,
            1378.4,
            "two clean sheets in their last three matches,"
        ],
        "388": [
            1378.4,
            1380.32,
            "after one in the 17 before that,"
        ],
        "389": [
            1380.32,
            1385.6,
            "but that back line has been breached by Wijnaldum for Liverpool."
        ],
        "390": [
            1385.6,
            1389.28,
            "That's a foul by Fernandinho on Adam Lallana."
        ],
        "391": [
            1396.48,
            1398.0,
            "I think he's gonna let this go, isn't he?"
        ],
        "392": [
            1402.64,
            1414.32,
            "It was a foul, wasn't it? I don't think every foul is a yellow card,"
        ],
        "393": [
            1414.32,
            1417.84,
            "I think you can't get carried away with the atmosphere, the noise."
        ],
        "394": [
            1420.24,
            1422.8,
            "Otherwise it'd be seven against seven in an hour's time."
        ],
        "395": [
            1426.48,
            1430.64,
            "I wonder how many goals there'd be between these two on a pitch this size, seven on seven."
        ],
        "396": [
            1432.64,
            1440.72,
            "So Jordan Henderson and James Milner over the Liverpool free kick,"
        ],
        "397": [
            1440.72,
            1442.16,
            "there's Lovren who's gone forward."
        ],
        "398": [
            1444.32,
            1448.64,
            "Clavan is in there as well, so is Emre Can."
        ],
        "399": [
            1448.64,
            1451.28,
            "It's a high line that's being held there by Manchester City."
        ],
        "400": [
            1452.56,
            1454.8,
            "It's Milner's delivery in towards Lovren,"
        ],
        "401": [
            1455.6,
            1460.0,
            "and the goalkeeper Bravo elected to punch it under pressure there from Firmino."
        ],
        "402": [
            1463.6,
            1465.04,
            "Why didn't he just catch it?"
        ],
        "403": [
            1465.84,
            1469.6,
            "This is unbelievable, he's way above the attacker, just catch it,"
        ],
        "404": [
            1469.6,
            1473.36,
            "and the punch is poor, he's actually broke his elbow to go and punch it, look."
        ],
        "405": [
            1474.0,
            1477.52,
            "Straight arm, punch it away, 30 yards, you should be punching that."
        ],
        "406": [
            1477.52,
            1479.52,
            "It's awful goalkeeping, and they've got to weigh it."
        ],
        "407": [
            1481.92,
            1486.8,
            "Liverpool looking to work their way in again, Wijnaldum's ball has floated out of play."
        ],
        "408": [
            1493.2,
            1496.64,
            "This is interesting here, they're looking to play out, he plays long,"
        ],
        "409": [
            1497.2,
            1500.8,
            "and if they don't win the ball, they're very open."
        ],
        "410": [
            1500.8,
            1503.76,
            "Every time they play the ball long from a goal kick,"
        ],
        "411": [
            1503.76,
            1507.36,
            "sometimes if you're going to play it long, let your back four get together and press up."
        ],
        "412": [
            1508.32,
            1512.48,
            "Willy Caballero who's on the Manchester City bench tonight,"
        ],
        "413": [
            1512.48,
            1516.64,
            "so three penalties in the League Cup final shootout last season,"
        ],
        "414": [
            1516.64,
            1520.32,
            "he was the hero that day but only a substitute for them today."
        ],
        "415": [
            1523.44,
            1529.44,
            "Claudio Bravo started the last 16 Premier League games in a row."
        ],
        "416": [
            1531.92,
            1536.4,
            "Here's Lallana, and now Wijnaldum, who's gonna let one go."
        ],
        "417": [
            1537.68,
            1539.76,
            "Just opened up a little bit for him, didn't it?"
        ],
        "418": [
            1539.76,
            1542.0,
            "Just outside the Manchester City penalty area."
        ],
        "419": [
            1542.0,
            1543.92,
            "Yeah, that was really a nice start by Liverpool,"
        ],
        "420": [
            1543.92,
            1545.92,
            "intricate play before the pass to Wijnaldum."
        ],
        "421": [
            1547.28,
            1549.68,
            "Just went for the sheer force, didn't he?"
        ],
        "422": [
            1549.76,
            1553.2,
            "But it was nice between Firmino and Mane."
        ],
        "423": [
            1556.0,
            1557.2,
            "Here we go again."
        ],
        "424": [
            1562.72,
            1566.0,
            "It's OK when it becomes a dead play, and when it becomes a set play"
        ],
        "425": [
            1566.0,
            1569.12,
            "you can get your shape back in again, but if you are going to play that long,"
        ],
        "426": [
            1569.12,
            1573.2,
            "if that drops to Liverpool, they've got an open pitch to play in the taxi tonight."
        ],
        "427": [
            1573.52,
            1576.4,
            "That's Lucas among the Liverpool substitutes,"
        ],
        "428": [
            1576.4,
            1580.56,
            "not a speculation about him leaving Anfield in the January transfer window."
        ],
        "429": [
            1580.56,
            1584.32,
            "Inter Milan, apparently one of the clubs interested in taking him,"
        ],
        "430": [
            1584.32,
            1587.12,
            "it's his tenth season here at Liverpool."
        ],
        "431": [
            1590.16,
            1594.08,
            "Here's David Silva, now Yaya Toure, Lallana was in there quickly,"
        ],
        "432": [
            1594.08,
            1596.0,
            "Fernandinho was supporting him though."
        ],
        "433": [
            1597.28,
            1598.8,
            "Forward by Kolarov."
        ],
        "434": [
            1598.96,
            1603.36,
            "It's just not been that invention of fluidity and accuracy"
        ],
        "435": [
            1603.36,
            1608.0,
            "around the Liverpool penalty area that we're used to seeing from Manchester City."
        ],
        "436": [
            1608.0,
            1611.28,
            "Yeah, but we said before, the fact that Liverpool are one nil ahead now,"
        ],
        "437": [
            1611.28,
            1614.56,
            "they've got it in a nice shape, and it's the back four of Manchester City"
        ],
        "438": [
            1614.56,
            1618.0,
            "who have got most of the ball, not the players who they want to have the ball."
        ],
        "439": [
            1620.4,
            1622.24,
            "Mane plays it out here to Milner,"
        ],
        "440": [
            1622.24,
            1624.4,
            "and it's a nice, nice cross from Milner."
        ],
        "441": [
            1624.4,
            1625.76,
            "He's got the ball."
        ],
        "442": [
            1627.44,
            1629.44,
            "Mane plays it out here to Milner."
        ],
        "443": [
            1631.44,
            1635.76,
            "Lallana and Firmino have taken up places inside the Manchester City penalty area."
        ],
        "444": [
            1635.76,
            1638.64,
            "Cham back out to Milner, now Mane."
        ],
        "445": [
            1638.64,
            1639.84,
            "Go on, Milner!"
        ],
        "446": [
            1650.96,
            1654.64,
            "Away by Saboleta, Milner was there to pick up the pieces,"
        ],
        "447": [
            1654.64,
            1657.36,
            "and then play a lovely ball through towards Firmino,"
        ],
        "448": [
            1657.36,
            1659.36,
            "who couldn't quite gather it."
        ],
        "449": [
            1659.36,
            1661.36,
            "The pass though from Milner was sublime."
        ],
        "450": [
            1661.36,
            1662.72,
            "The pass was amazing."
        ],
        "451": [
            1663.6,
            1667.04,
            "The touch was terrible, this is easy for Firmino."
        ],
        "452": [
            1667.12,
            1669.12,
            "That should have been quite comfortable to control."
        ],
        "453": [
            1672.88,
            1674.4,
            "Just let it come along."
        ],
        "454": [
            1674.4,
            1679.28,
            "Oh, it's a great opportunity for him, as he gets that down, it could be 2-0."
        ],
        "455": [
            1679.28,
            1681.6,
            "What a ball from Milner, though, in the split second as well,"
        ],
        "456": [
            1681.6,
            1684.64,
            "one pass just takes them all out, the City defenders."
        ],
        "457": [
            1688.0,
            1691.2,
            "Sadio Mane spins away, and then was caught by Torre,"
        ],
        "458": [
            1691.2,
            1694.64,
            "no foul though, Craig Paulsen was really close to that one."
        ],
        "459": [
            1695.2,
            1697.2,
            "Silver's ball towards Aguero."
        ],
        "460": [
            1698.48,
            1701.68,
            "Aguero was already expecting a flag from the assistant, wasn't he?"
        ],
        "461": [
            1701.68,
            1704.32,
            "He was offside, if anything he did well,"
        ],
        "462": [
            1704.32,
            1708.24,
            "because now Liverpool have got a throw-in right in the corner there."
        ],
        "463": [
            1708.24,
            1709.6,
            "Is that an advantage?"
        ],
        "464": [
            1709.6,
            1711.84,
            "The offside's the offside, he's offside, put the flag up,"
        ],
        "465": [
            1711.84,
            1714.16,
            "you've got free-kick 30 yards further up."
        ],
        "466": [
            1714.16,
            1716.64,
            "That's what Milner wants, you see Milner wants it there."
        ],
        "467": [
            1716.64,
            1717.52,
            "Yeah, exactly."
        ],
        "468": [
            1718.64,
            1722.0,
            "James Milner discussing that with the assistant Peter Kirkup,"
        ],
        "469": [
            1722.0,
            1724.96,
            "and I think they can make the same point that you raised, Glenn."
        ],
        "470": [
            1726.16,
            1730.0,
            "There's another heavy touch from Roberto Firmino."
        ],
        "471": [
            1730.0,
            1733.04,
            "Scored his first Liverpool goal against Manchester City last season,"
        ],
        "472": [
            1733.68,
            1735.52,
            "actually scored in both of the league matches."
        ],
        "473": [
            1740.32,
            1743.92,
            "Torre too strong for him this time, and then away by Otamendi."
        ],
        "474": [
            1743.92,
            1747.2,
            "Henderson wins it in the air, as does Mane."
        ],
        "475": [
            1748.08,
            1751.52,
            "Wijnaldum to Lallana, Firmino's on the run."
        ],
        "476": [
            1751.52,
            1753.12,
            "Here's Emre Can."
        ],
        "477": [
            1753.12,
            1756.64,
            "Wijnaldum's made a run into the penalty area, Mane's in there as well,"
        ],
        "478": [
            1756.64,
            1760.64,
            "and Can saw that top corner himself and then couldn't quite get the ball"
        ],
        "479": [
            1760.64,
            1762.64,
            "to curl around quickly enough."
        ],
        "480": [
            1762.64,
            1765.92,
            "You see what he had in mind, poor defensive error by Jon Stones."
        ],
        "481": [
            1765.92,
            1767.52,
            "He got to Mendy, got in his way."
        ],
        "482": [
            1769.52,
            1773.36,
            "He always knew he wanted to open his body up, just didn't shift it far enough."
        ],
        "483": [
            1777.2,
            1783.2,
            "Firmino was up early there against Stones, and then Lallana with a foul on Zabaleta."
        ],
        "484": [
            1783.2,
            1787.76,
            "Guardiola's problem here, Glenn, at the moment is trying to get his match winners,"
        ],
        "485": [
            1787.76,
            1789.28,
            "his game changers on the ball."
        ],
        "486": [
            1789.28,
            1793.68,
            "We've hardly seen De Bruyne or Aguero, and the flags up against Aguero again here."
        ],
        "487": [
            1793.68,
            1797.36,
            "We've seen him just veering offside three or four times now,"
        ],
        "488": [
            1797.36,
            1798.8,
            "and the ball's coming from a distance."
        ],
        "489": [
            1798.8,
            1801.04,
            "They come from a distance, they're not going to be able to get it."
        ],
        "490": [
            1801.04,
            1802.32,
            "They're not going to be able to get it."
        ],
        "491": [
            1802.32,
            1803.68,
            "They're not going to be able to get it."
        ],
        "492": [
            1803.68,
            1806.72,
            "They've been veering offside three or four times now, Aguero,"
        ],
        "493": [
            1806.72,
            1808.16,
            "and the ball's coming from a distance."
        ],
        "494": [
            1808.16,
            1810.16,
            "They can't get the ball into..."
        ],
        "495": [
            1810.16,
            1813.92,
            "For me, I'd swap... Put David Silva in there now."
        ],
        "496": [
            1813.92,
            1815.68,
            "Kevin De Bruyne isn't really on the ball."
        ],
        "497": [
            1815.68,
            1819.12,
            "Put him out wide, let him get a bit of ball, and put David Silva in behind,"
        ],
        "498": [
            1819.12,
            1820.0,
            "and see if that works."
        ],
        "499": [
            1820.0,
            1823.36,
            "At the moment, they can't thread a little ball through to Aguero."
        ],
        "500": [
            1823.36,
            1825.36,
            "It's coming from a distance all the time."
        ],
        "501": [
            1825.36,
            1830.48,
            "It's a really hard ball, Glenn, isn't it, for Mata Mendy to pick one over the top to Aguero."
        ],
        "502": [
            1831.44,
            1833.12,
            "He was quite isolated up there."
        ],
        "503": [
            1833.84,
            1836.32,
            "There's Samir Mane for Mino, it just goes to him behind."
        ],
        "504": [
            1836.32,
            1839.84,
            "Mane wanted to go himself, Zabaleta was there for City."
        ],
        "505": [
            1839.84,
            1840.4,
            "Now Chan."
        ],
        "506": [
            1842.24,
            1846.88,
            "Kevin De Bruyne was there, and then Silva with a ball that Aguero can chase,"
        ],
        "507": [
            1846.88,
            1850.88,
            "but Mignolet was waiting for it outside his box,"
        ],
        "508": [
            1850.88,
            1855.12,
            "and it had to be really comfortable in possession to deal with it."
        ],
        "509": [
            1855.12,
            1859.52,
            "One or two hearts in mouths, as Anfield with that one."
        ],
        "510": [
            1863.68,
            1872.0,
            "He's sterling, as if we need to tell you whenever he's on the ball."
        ],
        "511": [
            1873.84,
            1876.72,
            "I think the main thing for Raheem Sterling is keep his confidence levels up,"
        ],
        "512": [
            1876.72,
            1878.96,
            "don't go backwards when he can go forwards."
        ],
        "513": [
            1879.84,
            1880.8,
            "Take the easy option."
        ],
        "514": [
            1886.88,
            1890.24,
            "It's a foul by Kovarov on Sadio Mane."
        ],
        "515": [
            1893.68,
            1900.88,
            "You see there another situation of City finding it hard today,"
        ],
        "516": [
            1900.88,
            1903.68,
            "which is unusual to do the simple things right."
        ],
        "517": [
            1903.68,
            1907.04,
            "It's four or five passes, simple things, the goal was an example."
        ],
        "518": [
            1907.04,
            1908.96,
            "This is a little bit of risk."
        ],
        "519": [
            1908.96,
            1911.04,
            "But what are you thinking there, Glenn, if you're a manager?"
        ],
        "520": [
            1911.04,
            1913.04,
            "Well, he's got no other option, he's took his touch,"
        ],
        "521": [
            1913.04,
            1914.88,
            "the ball's in your heart, it's in your mouth."
        ],
        "522": [
            1914.88,
            1917.36,
            "But you just hope the goalkeeper's got a..."
        ],
        "523": [
            1917.36,
            1919.04,
            "He lost the flight of the ball, that was the thing,"
        ],
        "524": [
            1919.04,
            1921.68,
            "over the top he ran towards the ball and then had to run backwards."
        ],
        "525": [
            1922.4,
            1924.96,
            "Doing the okie-dokie round the penalty box."
        ],
        "526": [
            1924.96,
            1927.12,
            "I'm glad Glenn gave us the clean version,"
        ],
        "527": [
            1927.12,
            1929.92,
            "not what he actually would have said had he been down there on the touchline."
        ],
        "528": [
            1933.52,
            1936.48,
            "De Bruyne runs into a solid challenge there from Claven."
        ],
        "529": [
            1938.24,
            1941.2,
            "Zavoletti with the challenge then on Lallana, here's Toure."
        ],
        "530": [
            1942.48,
            1944.88,
            "Toure just caught, it's going to be a City free kick."
        ],
        "531": [
            1946.24,
            1949.44,
            "We just saw a couple of examples there, De Bruyne, what he timed on the ball,"
        ],
        "532": [
            1949.52,
            1951.52,
            "we couldn't see what was coming in behind him."
        ],
        "533": [
            1951.52,
            1954.32,
            "Lallana then closing Toure, they're really at him,"
        ],
        "534": [
            1954.32,
            1957.92,
            "any time there's a possession for City they've got to work hard"
        ],
        "535": [
            1957.92,
            1960.8,
            "in that middle third there to create anything."
        ],
        "536": [
            1962.0,
            1965.2,
            "And you see this now, he's taken a free kick but the event is going backwards."
        ],
        "537": [
            1966.48,
            1968.72,
            "They can't get De Bruyne, they can't get Silva,"
        ],
        "538": [
            1968.72,
            1973.12,
            "goalkeeper's got the ball now from having a free kick on the halfway line."
        ],
        "539": [
            1974.0,
            1975.04,
            "What's he going to do now?"
        ],
        "540": [
            1975.6,
            1979.6,
            "It's that ball out to Collar off again, and he brings Liverpool to throw it."
        ],
        "541": [
            1996.16,
            1999.92,
            "Stone sends it forward, Claven who is backpedalling,"
        ],
        "542": [
            1999.92,
            2001.68,
            "with a firm header away."
        ],
        "543": [
            2002.16,
            2004.72,
            "Mane going to put a bit of pressure on Collar off,"
        ],
        "544": [
            2004.72,
            2006.72,
            "who decided not to take a chance."
        ],
        "545": [
            2014.72,
            2016.72,
            "Silva gives it away this time to Wijnaldum,"
        ],
        "546": [
            2016.72,
            2018.72,
            "they're not past the ball well at all, have they, City,"
        ],
        "547": [
            2018.72,
            2022.0,
            "which is such a trademark of any Pep Guardiola team."
        ],
        "548": [
            2024.0,
            2026.0,
            "Here's Milner, and now Henderson."
        ],
        "549": [
            2031.68,
            2049.36,
            "It's a really good test for Pep Guardiola now, isn't it?"
        ],
        "550": [
            2049.36,
            2050.08,
            "See what he does."
        ],
        "551": [
            2050.88,
            2052.8,
            "Where are we, 35th minute we're getting into."
        ],
        "552": [
            2054.96,
            2057.2,
            "They haven't really offered anything Manchester City yet."
        ],
        "553": [
            2062.64,
            2063.84,
            "Chance to Adam Lallana."
        ],
        "554": [
            2064.72,
            2068.64,
            "A clever run that was from Lallana to come round the front of Firmino."
        ],
        "555": [
            2069.68,
            2073.36,
            "Wijnaldum with a little flick that was anticipated by Stones."
        ],
        "556": [
            2074.4,
            2076.56,
            "The ball finds its way here to Raheem Sterling."
        ],
        "557": [
            2078.56,
            2081.52,
            "Again though, the only route for Manchester City was to go backwards."
        ],
        "558": [
            2086.72,
            2088.32,
            "Well, if you're Liverpool, you're happy with this,"
        ],
        "559": [
            2088.32,
            2090.32,
            "aren't you, Manchester City taking chances?"
        ],
        "560": [
            2092.64,
            2096.24,
            "The Liverpool crowd urging them on with this press"
        ],
        "561": [
            2096.24,
            2098.64,
            "to keep the pressure on City at the back."
        ],
        "562": [
            2100.16,
            2103.52,
            "Claudio Bravo has just played a six-yard pass to Otamendi,"
        ],
        "563": [
            2103.52,
            2105.2,
            "so what's Otamendi going to do with the ball?"
        ],
        "564": [
            2105.2,
            2107.04,
            "He's only got one option,"
        ],
        "565": [
            2107.04,
            2109.2,
            "that's to boot it as far away from his goal as possible."
        ],
        "566": [
            2112.72,
            2116.08,
            "I'm not sure whether you saw Claudio Bravo calling for reinforcements, Glen."
        ],
        "567": [
            2116.88,
            2119.12,
            "I'm not sure what he does here, Guardiola, to change it."
        ],
        "568": [
            2119.12,
            2120.48,
            "Well, his team's not functioning."
        ],
        "569": [
            2121.28,
            2124.0,
            "Anywhere near how he envisaged to play."
        ],
        "570": [
            2124.0,
            2126.8,
            "I think he's been offensive, he's put the attacking team out,"
        ],
        "571": [
            2126.8,
            2128.24,
            "but they haven't really had the ball."
        ],
        "572": [
            2129.28,
            2132.56,
            "He's got to change something, whether it's personnel or the shape of the team."
        ],
        "573": [
            2133.2,
            2137.2,
            "Maybe, as I said, David Silva in behind to get him involved more."
        ],
        "574": [
            2139.84,
            2142.0,
            "It's Fernandinho and then Torre to Silva."
        ],
        "575": [
            2142.64,
            2144.64,
            "Kolorov can come forward now from left back."
        ],
        "576": [
            2146.56,
            2149.68,
            "Mane was across there and so was Clyne, he could finish off the tackle."
        ],
        "577": [
            2151.44,
            2152.48,
            "Fernandinho."
        ],
        "578": [
            2154.08,
            2156.96,
            "Zabaleta, space out wide here for Sterling."
        ],
        "579": [
            2162.0,
            2165.92,
            "Goes outside of Milner, cross took a deflection off the Liverpool left-back,"
        ],
        "580": [
            2165.92,
            2168.4,
            "and it made it straight forward for Minyala."
        ],
        "581": [
            2172.0,
            2175.2,
            "He just needs to be a bit quicker, Raheem Sterling, he received the ball,"
        ],
        "582": [
            2175.2,
            2178.48,
            "and he was one-on-one with Milner, and then he had a couple of shimmies inside,"
        ],
        "583": [
            2178.48,
            2181.2,
            "which allowed a couple of more players to get back in position."
        ],
        "584": [
            2188.88,
            2192.56,
            "Given away by Lallana this time, it was well spotted by Fernandinho."
        ],
        "585": [
            2192.56,
            2193.76,
            "Here's Sterling."
        ],
        "586": [
            2196.96,
            2199.76,
            "Claven comes across, Fernandinho is determined."
        ],
        "587": [
            2199.76,
            2201.2,
            "He's got a few shimmies."
        ],
        "588": [
            2207.2,
            2210.64,
            "So given as a foul by Kolorov on Sadio Mane..."
        ],
        "589": [
            2210.64,
            2212.88,
            "He was always going to fall over, wasn't he?"
        ],
        "590": [
            2214.32,
            2217.52,
            "Don't forget, we've got plenty of FA Cup football coming up for you at the weekend."
        ],
        "591": [
            2217.52,
            2221.04,
            "Manchester United against Reading, Yaks stand back at Old Trafford,"
        ],
        "592": [
            2221.04,
            2225.84,
            "that's at midday on Saturday, BT Sport 2HD and 4K UHD."
        ],
        "593": [
            2225.84,
            2231.6,
            "Preston v Arsenal from five o'clock, that's on 2HD and 4K UHD as well."
        ],
        "594": [
            2231.6,
            2235.12,
            "Liverpool in action in the third round on Sunday from one o'clock,"
        ],
        "595": [
            2235.12,
            2238.72,
            "they're against Plymouth, and then Cambridge United against Leeds United"
        ],
        "596": [
            2238.72,
            2240.32,
            "on Monday night from seven o'clock."
        ],
        "597": [
            2241.2,
            2244.0,
            "That's on 2HD and 4K UHD as well."
        ],
        "598": [
            2244.8,
            2246.32,
            "Did you say Yaks stand was going back to midday?"
        ],
        "599": [
            2246.32,
            2249.28,
            "I did, actually, yeah. That's the English version."
        ],
        "600": [
            2251.84,
            2252.4,
            "Trust you."
        ],
        "601": [
            2255.84,
            2256.8,
            "Here's Tore."
        ],
        "602": [
            2256.8,
            2258.8,
            "What a mendy up to Silva."
        ],
        "603": [
            2258.8,
            2264.8,
            "We've only really seen David Silva in these deeper positions so far in the match."
        ],
        "604": [
            2264.8,
            2266.32,
            "Almost 38 minutes gone."
        ],
        "605": [
            2267.52,
            2268.32,
            "Milner away."
        ],
        "606": [
            2268.96,
            2271.04,
            "That's Tore, Xhabe Leta."
        ],
        "607": [
            2271.04,
            2287.36,
            "I'm sure Guardiola wants to try and get De Bruyner and Silva on the ball around"
        ],
        "608": [
            2287.36,
            2295.28,
            "Van Dijk, alternating rackiy and الحبيعή."
        ],
        "609": [
            2295.28,
            2297.92,
            "It would be a runaway move, he only responded to Mo is like,"
        ],
        "610": [
            2297.92,
            2301.6,
            "ball around the Liverpool penalty area it's not been much in the way of support"
        ],
        "611": [
            2301.6,
            2304.56,
            "so far for Aguero"
        ],
        "612": [
            2309.2,
            2313.44,
            "Zamboleta now Torre"
        ],
        "613": [
            2318.04,
            2321.76,
            "Stones to Silva"
        ],
        "614": [
            2323.48,
            2326.48,
            "Sterling"
        ],
        "615": [
            2328.8,
            2335.12,
            "Milano is back there helping Milder out David Silva Alexander Kolarov"
        ],
        "616": [
            2335.12,
            2340.68,
            "drive one in it's a pace on the cross but not the accuracy it's gone out in fact"
        ],
        "617": [
            2340.68,
            2344.44,
            "for a Liverpool throw that's the positions where David Silva's got to get"
        ],
        "618": [
            2344.44,
            2347.88,
            "himself I think in and around these positions in the center of the pitch he"
        ],
        "619": [
            2347.88,
            2350.28,
            "picks out the best ball that City's had all day"
        ],
        "620": [
            2350.28,
            2355.24,
            "Kolarov just doesn't catch it right as he's trying to cut across it for the far"
        ],
        "621": [
            2355.24,
            2360.08,
            "post but that's where I think that it's still was gonna play today"
        ],
        "622": [
            2365.2,
            2368.24,
            "just been a slightly better period though hasn't it the last five minutes"
        ],
        "623": [
            2368.24,
            2373.88,
            "or so for City in terms of having the ball you just need more than that don't"
        ],
        "624": [
            2373.88,
            2378.52,
            "you the 40 minutes in just half the ball is certainly not enough but yeah it'll"
        ],
        "625": [
            2378.52,
            2382.12,
            "give them some sort of foothold it'll get some of the players the David Silva's"
        ],
        "626": [
            2382.12,
            2385.72,
            "Kevin De Bruyne is get get them a feel of the ball of a little bit Kevin De"
        ],
        "627": [
            2385.72,
            2391.08,
            "Bruyne is going searching all over the field trying to get a touch sometimes"
        ],
        "628": [
            2391.08,
            2393.92,
            "when you when you're playing in that position there you've got to come square"
        ],
        "629": [
            2393.92,
            2397.56,
            "of the ball sometimes or even behind the ball no one can pick you up then you"
        ],
        "630": [
            2397.56,
            2400.92,
            "should get on the ball and you're facing play he's been in front almost like a"
        ],
        "631": [
            2400.92,
            2405.2,
            "second center forward and no one can find him at the moment"
        ],
        "632": [
            2412.2,
            2421.76,
            "it's John Stones now what's a Mendy Silva wanted the free kick there he felt"
        ],
        "633": [
            2421.76,
            2426.4,
            "he was caught by Nathaniel Cline Craig Paulson didn't agree with it it's a"
        ],
        "634": [
            2426.4,
            2432.0,
            "Liverpool throw it regardless it was a poor ball by David Silva the pop the"
        ],
        "635": [
            2432.0,
            2436.64,
            "ball was on wasn't it the man was there"
        ],
        "636": [
            2437.64,
            2439.64,
            "Oh"
        ],
        "637": [
            2439.92,
            2445.24,
            "by Henderson City have come into this match on the back of three successive"
        ],
        "638": [
            2445.24,
            2449.44,
            "wins winning three games on the track for the first time since they won the"
        ],
        "639": [
            2449.44,
            2453.92,
            "first six in the league to start the season"
        ],
        "640": [
            2455.56,
            2461.56,
            "they found it hard though so far to find a way through this Liverpool team"
        ],
        "641": [
            2461.6,
            2467.52,
            "Mignolet's had very little to do in the Liverpool goal"
        ],
        "642": [
            2481.92,
            2486.6,
            "given away by a tolerator for me no given away to Kevin De Bruyne and now"
        ],
        "643": [
            2486.6,
            2490.44,
            "this might be a promising position for City De Bruyne with the ball on his left"
        ],
        "644": [
            2490.44,
            2494.68,
            "foot the ricochet that almost took it through to Sergio Aguero in the end"
        ],
        "645": [
            2494.68,
            2498.56,
            "though City have to settle for the corner but just opened up a little bit"
        ],
        "646": [
            2498.56,
            2502.64,
            "there for the first time you see Clavin can't touch him otherwise he's off the"
        ],
        "647": [
            2502.64,
            2506.08,
            "field so he's all the jockeys and shows him inside he's too quick having the"
        ],
        "648": [
            2506.08,
            2509.88,
            "boy he just doesn't catch it does he in the end clapping that's a good block on"
        ],
        "649": [
            2509.88,
            2514.36,
            "it ironically the brun has gotten the ball from a mistake from a Liverpool"
        ],
        "650": [
            2514.36,
            2518.16,
            "player wasn't created by City was it"
        ],
        "651": [
            2518.28,
            2522.04,
            "he's on his weakest side as well wasn't it as he looked to get the shot away"
        ],
        "652": [
            2522.04,
            2527.8,
            "who was the corner from De Bruyne flipped away from stones who was running"
        ],
        "653": [
            2527.8,
            2529.96,
            "in"
        ],
        "654": [
            2533.0,
            2536.04,
            "Zabaleta"
        ],
        "655": [
            2536.04,
            2539.0,
            "Sterling"
        ],
        "656": [
            2548.16,
            2550.2,
            "Oh"
        ],
        "657": [
            2562.88,
            2570.08,
            "silver towards Aguero David silver again it's been a real containing job from"
        ],
        "658": [
            2570.08,
            2574.28,
            "Liverpool since they got the goal they've not committed too many bodies"
        ],
        "659": [
            2574.28,
            2578.04,
            "forward they just plug the gaps and made it hard for City to break them down"
        ],
        "660": [
            2578.04,
            2583.44,
            "yeah considering you mentioned Seymour Mignolet before I can acquire first"
        ],
        "661": [
            2583.44,
            2587.44,
            "officer in a stent gladio bravo as as well he hasn't had to make any saves as"
        ],
        "662": [
            2587.44,
            2592.12,
            "the Liverpool got the goal great goal as it was I've been quite content to sit"
        ],
        "663": [
            2592.12,
            2595.76,
            "back and hopefully it matches the city on the counter-attack"
        ],
        "664": [
            2595.76,
            2600.68,
            "it's color off now what's a men deep you've seen a little bit more of color"
        ],
        "665": [
            2600.68,
            2605.04,
            "off getting forward from left back the city that's given away that by Tory"
        ],
        "666": [
            2605.04,
            2608.64,
            "having the latter is offside"
        ],
        "667": [
            2608.64,
            2612.6,
            "I think the moment Roberto Firmino played the passing you it yeah he was"
        ],
        "668": [
            2612.6,
            2617.44,
            "offside they waited for ya ya to receive the ball and he went Lallana didn't he"
        ],
        "669": [
            2617.44,
            2623.44,
            "there caught him there should have it should have given me half a second"
        ],
        "670": [
            2623.44,
            2627.76,
            "before you don't think Lallana could have held his run on all than he did"
        ],
        "671": [
            2627.76,
            2632.08,
            "I mean I needed to just read it quickly and give it first time almost after he"
        ],
        "672": [
            2632.08,
            2636.08,
            "won the part the past but it great closing again picking them off in that"
        ],
        "673": [
            2636.08,
            2640.56,
            "central midfield and breaking Lallana's looking to swing it through there"
        ],
        "674": [
            2640.56,
            2644.92,
            "towards Sadio Mane Nicholas Otamendi was there for City"
        ],
        "675": [
            2644.92,
            2649.68,
            "here's the De Bruyne a rear pocket of space for him to receive the ball and"
        ],
        "676": [
            2649.68,
            2653.04,
            "that's nicely done from Sterling"
        ],
        "677": [
            2653.04,
            2658.64,
            "the last touch of the England winger and it's a Liverpool goal kick and more"
        ],
        "678": [
            2658.64,
            2663.24,
            "frustration there for Raheem Sterling he did well cleverly and he didn't go diving in"
        ],
        "679": [
            2663.24,
            2668.6,
            "stayed on his feet I think it was a corner let's have a look"
        ],
        "680": [
            2668.6,
            2674.4,
            "maybe he came off as a sock of Raheem Sterling it was better from City though"
        ],
        "681": [
            2674.4,
            2678.12,
            "it was a beautiful ball into the De Bruyne a beautiful touch gets turned and"
        ],
        "682": [
            2678.12,
            2682.64,
            "plays Sterling in almost two three passes and that's the first time they've"
        ],
        "683": [
            2682.64,
            2686.56,
            "done that very quickly on Liverpool they've got to do that more"
        ]
    }
}