{
    "segments": {
        "0": [
            0.0,
            4.6,
            "So off we go, Arsenal in red, the change stripped tonight for Bayern Munich."
        ],
        "1": [
            4.6,
            8.72,
            "Can the Gunners defy the odds and make Champions League history?"
        ],
        "2": [
            10.36,
            13.88,
            "The Bayern Munich team arrive here banging for Martin Keogh."
        ],
        "3": [
            13.88,
            16.48,
            "What's the Arsenal game plan tonight? Just go for broke?"
        ],
        "4": [
            16.48,
            19.84,
            "Well, it certainly seems that way with Ramsey in that midfield."
        ],
        "5": [
            19.84,
            23.64,
            "I mean, it's having to defend. Is there enough balance in this team?"
        ],
        "6": [
            23.64,
            27.52,
            "For those of you that have just joined, Thomas Muller was doing an interview"
        ],
        "7": [
            27.52,
            30.72,
            "before the game saying how much fun it was playing against Arsenal."
        ],
        "8": [
            30.72,
            33.48,
            "I certainly wouldn't have wanted to hear that if I was a player,"
        ],
        "9": [
            33.48,
            36.48,
            "I'd have played that interview out in that dressing room before the match."
        ],
        "10": [
            40.6,
            44.24,
            "Arsenal's defeat at Liverpool on Saturday was their fourth in six games,"
        ],
        "11": [
            44.24,
            46.32,
            "a dip in form at the wrong time in the season,"
        ],
        "12": [
            46.32,
            48.8,
            "something that Arsene Wenger is acutely aware of."
        ],
        "13": [
            48.8,
            52.32,
            "Bayern have won their last three games in Germany without conceding a goal,"
        ],
        "14": [
            52.32,
            56.24,
            "they've scored 14 in the wins against Hamburg, Schalke and Cologne,"
        ],
        "15": [
            56.24,
            58.52,
            "and are seven points clear in the Bundesliga."
        ],
        "16": [
            58.52,
            61.32,
            "And it would appear if anything can slow the Germans down,"
        ],
        "17": [
            61.32,
            64.44,
            "they might take the ticket tape on the pitch at the Emirates."
        ],
        "18": [
            65.84,
            68.56,
            "It's going to take more than ticket tape to stop this team."
        ],
        "19": [
            82.12,
            83.12,
            "Good work."
        ],
        "20": [
            84.12,
            87.88,
            "Arsenal in the last 16 for the 17th successive season,"
        ],
        "21": [
            87.88,
            91.64,
            "but they've gone out at this stage six years in a row."
        ],
        "22": [
            91.64,
            95.48,
            "They've lost their last four home games in the knockout stage of the Champions League,"
        ],
        "23": [
            95.48,
            99.48,
            "Bayern's last away win in a knockout tie was here in 2014,"
        ],
        "24": [
            99.48,
            102.16,
            "they've got eight games without one since."
        ],
        "25": [
            102.16,
            108.36,
            "And as you can see, the Greek referee unhappy at the fact that that ticket tape,"
        ],
        "26": [
            108.36,
            111.2,
            "those toilet rolls, are still being thrown onto the pitch here."
        ],
        "27": [
            111.6,
            114.64,
            "You say Greek referee, you want to see plates being thrown on."
        ],
        "28": [
            117.56,
            121.16,
            "Let's see whether Arsenal can find some early rhythm here"
        ],
        "29": [
            121.16,
            125.16,
            "and push this Bayern Munich team back, they are bidding to make history tonight,"
        ],
        "30": [
            125.16,
            128.16,
            "no team has ever lost a first-leg knockout tie in the Champions League"
        ],
        "31": [
            128.16,
            130.68,
            "by four goals and gone through."
        ],
        "32": [
            130.68,
            135.76,
            "Real Madrid did it in the UEFA Cup against Borussia Mönchengladbach back in 1985,"
        ],
        "33": [
            135.76,
            139.92,
            "it will need to be an historic effort by Arsenal here."
        ],
        "34": [
            140.52,
            144.36,
            "I think we all know this, a pretty well almost impossible task,"
        ],
        "35": [
            144.36,
            146.44,
            "but it's about showing pride, isn't it?"
        ],
        "36": [
            146.44,
            149.36,
            "About playing for your futures as well, who wants to be a part of this future?"
        ],
        "37": [
            149.36,
            153.72,
            "Lots of talk of people leaving, who's going to stay behind and play next season?"
        ],
        "38": [
            153.72,
            156.92,
            "Xabi Alonso looking to ping one out towards David Alaba,"
        ],
        "39": [
            156.92,
            159.92,
            "it's going to be really important tonight if Arsenal can overturn things,"
        ],
        "40": [
            159.92,
            164.24,
            "if they can control the midfield, something they couldn't do in Germany."
        ],
        "41": [
            165.24,
            168.32,
            "It goes towards Robert Lewandowski,"
        ],
        "42": [
            168.32,
            171.6,
            "and Arsenal very happy to see Kishelny at the back tonight,"
        ],
        "43": [
            171.6,
            176.4,
            "they did fall apart in the first leg at just about the time Kishelny went off."
        ],
        "44": [
            176.4,
            181.24,
            "He's such a good player, they scored three goals in about ten minutes and the tie was over."
        ],
        "45": [
            182.8,
            187.96,
            "Here's Alex Oxlade-Chamberlain, and now Alexis Sanchez, who's in from the start."
        ],
        "46": [
            187.96,
            193.48,
            "It was Aaron Ramsey making the run, and you'd expect him to make plenty of those tonight."
        ],
        "47": [
            193.68,
            196.08,
            "That's something he's got, plenty of energy,"
        ],
        "48": [
            196.08,
            201.36,
            "coming back with injuries, and you'll be looking for him to get forward."
        ],
        "49": [
            203.48,
            206.92,
            "Looks like Xhaka is playing slightly deeper, Oxlade-Chamberlain playing one side"
        ],
        "50": [
            206.92,
            208.92,
            "and Ramsey the other in that midfield."
        ],
        "51": [
            216.4,
            220.28,
            "John Monreale won that ball because Robben is out there on his own."
        ],
        "52": [
            220.32,
            223.84,
            "He needed to give him that corner space, that's all he did in the first match."
        ],
        "53": [
            226.4,
            231.56,
            "Here's Alexis Sanchez, who's operating out wide on the left-hand side,"
        ],
        "54": [
            231.56,
            233.56,
            "Olivier Giroud's gone through the middle."
        ],
        "55": [
            233.56,
            238.44,
            "Danny Welbeck's illness, a real setback for Arsenal."
        ],
        "56": [
            240.92,
            244.64,
            "Here's Raphinha, who's on the move down the right-hand side,"
        ],
        "57": [
            244.64,
            247.56,
            "a position that was dominated by Philipp Lahm in the first leg,"
        ],
        "58": [
            247.56,
            249.08,
            "he's suspended tonight."
        ],
        "59": [
            249.08,
            252.68,
            "The only other change, Frank Ribery in for Douglas Costa,"
        ],
        "60": [
            252.68,
            254.68,
            "who's among the blind substitutes."
        ],
        "61": [
            260.44,
            261.92,
            "Here's Mats Hummels."
        ],
        "62": [
            263.36,
            264.88,
            "Alaba to Ribery."
        ],
        "63": [
            265.72,
            267.76,
            "The opposition have been a bit too aggressive,"
        ],
        "64": [
            267.76,
            270.28,
            "but the opposition has kept the ball in their hands."
        ],
        "65": [
            270.28,
            272.64,
            "They've got a lot of space, they've got a lot of space."
        ],
        "66": [
            273.36,
            276.0,
            "Here's Raphinha, who's on the move down the right-hand side,"
        ],
        "67": [
            276.0,
            278.0,
            "Olivier Giroud's gone through the middle."
        ],
        "68": [
            278.0,
            280.68,
            "Danny Welbeck's illness, a real setback for Arsenal."
        ],
        "69": [
            280.68,
            283.24,
            "The only other change, Frank Ribery in for Douglas Costa,"
        ],
        "70": [
            283.24,
            284.8,
            "he's suspended tonight."
        ],
        "71": [
            284.8,
            287.32,
            "The only other change, Frank Ribery in for Douglas Costa,"
        ],
        "72": [
            287.32,
            289.24,
            "he's got a lot of space, he's got a lot of space."
        ],
        "73": [
            289.24,
            291.92,
            "Here's Raphinha, who's on the move down the right-hand side,"
        ],
        "74": [
            291.92,
            293.12,
            "he's suspended tonight."
        ],
        "75": [
            293.16,
            294.16,
            "Martiro Vidal."
        ],
        "76": [
            299.6,
            301.44,
            "Javi Martinez out to Raphinha."
        ],
        "77": [
            301.44,
            305.92,
            "Now Robben, who got the first goal spectacularly at the first leg."
        ],
        "78": [
            305.92,
            310.24,
            "Very interesting that Arsenal is the distance between the lines,"
        ],
        "79": [
            310.24,
            311.68,
            "the back line and the midfield."
        ],
        "80": [
            311.68,
            316.32,
            "There's a little hole there, it's very important that they get that tight."
        ],
        "81": [
            316.32,
            319.12,
            "They're not gonna press the ball, they need to be compact."
        ],
        "82": [
            319.52,
            322.8,
            "There's Carlo Ancelotti, the biggest comeback in this competition"
        ],
        "83": [
            322.8,
            325.28,
            "was by Deportivo Lacombe only 13 years ago,"
        ],
        "84": [
            325.28,
            328.0,
            "they went through after losing the first leg against AC Milan"
        ],
        "85": [
            328.0,
            332.8,
            "by four goals to one, and Milan's manager that night was Carlo Ancelotti."
        ],
        "86": [
            332.8,
            335.52,
            "So he's been on the end of one of these in the past,"
        ],
        "87": [
            335.52,
            339.68,
            "and he's hoping that history doesn't repeat itself here in London tonight."
        ],
        "88": [
            341.76,
            343.04,
            "We hope it does."
        ],
        "89": [
            344.0,
            345.0,
            "Come on!"
        ],
        "90": [
            345.0,
            349.16,
            "It's to Thiago, who were dominated things in the first leg,"
        ],
        "91": [
            349.16,
            352.2,
            "and now Ribery can set off for the first time."
        ],
        "92": [
            352.2,
            354.2,
            "Robben Lewandowski."
        ],
        "93": [
            354.2,
            357.16,
            "Just oozes class, doesn't he, Lewandowski?"
        ],
        "94": [
            357.16,
            359.96,
            "The ultimate challenge, playing against him."
        ],
        "95": [
            359.96,
            365.0,
            "It's Raphinha, Robben's just took to it a little bit this time."
        ],
        "96": [
            365.0,
            368.76,
            "Here is Robben, Lewandowski on the move."
        ],
        "97": [
            368.76,
            371.64,
            "It's far too easy again, isn't it?"
        ],
        "98": [
            373.64,
            377.64,
            "Raphinha running with him, Robben running off the ball, nobody going with him."
        ],
        "99": [
            388.04,
            391.88,
            "It's Raphinha, Xabi Alonso, Belfi Dal."
        ],
        "100": [
            393.6,
            398.12,
            "It's in these wide areas that Bayern Munich were absolutely fantastic in that first game,"
        ],
        "101": [
            398.12,
            400.6,
            "Arsenal really need to be good at their jobs."
        ],
        "102": [
            401.0,
            402.0,
            "Now Alavante."
        ],
        "103": [
            402.88,
            404.6,
            "They're kind of team Bayern as well, aren't they?"
        ],
        "104": [
            404.6,
            408.76,
            "Total football, even the goalkeeper Neuer is happy to have the ball in the centre-backs,"
        ],
        "105": [
            408.76,
            412.96,
            "and Pummels and Javi Martinez very comfortable bringing it out from the back."
        ],
        "106": [
            414.36,
            419.0,
            "Arsenal are not really pressing the ball high as they did in the first five minutes,"
        ],
        "107": [
            419.0,
            421.48,
            "and I think it just helps teams to settle well."
        ],
        "108": [
            421.48,
            423.4,
            "Three, two, one."
        ],
        "109": [
            429.64,
            434.76,
            "It's Robben, Thiago, I wonder whether Arsenal can stop Thiago having the kind of freedom"
        ],
        "110": [
            434.76,
            436.44,
            "that he saw in Munich."
        ],
        "111": [
            436.44,
            441.32,
            "Now Robben, Lewandowski waiting for it, Robben still."
        ],
        "112": [
            441.32,
            447.16,
            "So dangerous, isn't he, when he cuts in from that right-hand side."
        ],
        "113": [
            447.96,
            450.44,
            "It's such a teasing run, isn't it, Robben?"
        ],
        "114": [
            450.44,
            455.48,
            "Nobody can't believe the space he's got, he's just trying to get inside to get that shot off."
        ],
        "115": [
            456.6,
            458.12,
            "And Real just doing enough."
        ],
        "116": [
            462.44,
            464.96,
            "It's Bayern Munich in the first corner tonight,"
        ],
        "117": [
            464.96,
            470.44,
            "and Xabi Alonso, who's due to hang the boots up in the summer, has come out to take it."
        ],
        "118": [
            470.44,
            473.96,
            "Frank Ribery is there as a short option."
        ],
        "119": [
            474.92,
            479.32,
            "Solid, Sir David Alaba, who's left completely unmarked."
        ],
        "120": [
            481.32,
            483.4,
            "Well, it seemed so easy again, didn't it?"
        ],
        "121": [
            483.4,
            487.24,
            "Best of shots, thankfully, from an Arsenal point of view,"
        ],
        "122": [
            487.24,
            489.72,
            "Alonso picking him out, no-one anywhere near him."
        ],
        "123": [
            496.84,
            501.56,
            "This is one of the criticisms of the Arsenal teams of recent years,"
        ],
        "124": [
            501.64,
            505.0,
            "how good are they defensively, are they really bothered about defending?"
        ],
        "125": [
            510.84,
            516.68,
            "Schalke, just ahead of Robben, here's Monreal, now Alexis Sanchez."
        ],
        "126": [
            516.68,
            518.92,
            "Braneck-Schakkert."
        ],
        "127": [
            518.92,
            523.16,
            "Decent ball here to Wilcott, who was just offside."
        ],
        "128": [
            523.16,
            525.72,
            "It's unlucky."
        ],
        "129": [
            525.72,
            530.52,
            "Wilcott, though, looking along the line, should be staying onside."
        ],
        "130": [
            532.52,
            536.68,
            "He's just edged out, he's offside there, he needs to stay on."
        ],
        "131": [
            536.68,
            538.68,
            "It's a good line, though, from Bayern."
        ],
        "132": [
            545.48,
            548.12,
            "He's got so much pace for Wilcott, hasn't he?"
        ],
        "133": [
            548.12,
            550.52,
            "Got to go and test this Bayern defence."
        ],
        "134": [
            561.64,
            565.08,
            "First, well, Alisson Vega had the big game against Liverpool at the weekend,"
        ],
        "135": [
            565.08,
            567.96,
            "and he had to pick a very strong side,"
        ],
        "136": [
            567.96,
            572.76,
            "Ancelotti was able to rest the likes of Xabi Alonso, Mats Hummels and Arjen Robben."
        ],
        "137": [
            572.76,
            575.32,
            "All of them back in tonight."
        ],
        "138": [
            577.32,
            580.04,
            "They also recently beat Hamburg, 8-0, was it?"
        ],
        "139": [
            583.48,
            587.88,
            "Fidel swings on forward, Lewandowski just moved into a wider position."
        ],
        "140": [
            591.56,
            593.56,
            "Come on, come on!"
        ],
        "141": [
            622.12,
            625.88,
            "Yeah, it's a great ball, you have to say, and Bale's got that pace,"
        ],
        "142": [
            625.88,
            628.92,
            "just his first touch, maybe he's looking at the goalkeeper."
        ],
        "143": [
            628.92,
            633.32,
            "It is a daunting task, trying to get past Neuer."
        ],
        "144": [
            633.32,
            636.12,
            "If he touches better there, he's through on goal."
        ],
        "145": [
            636.12,
            639.64,
            "It's the best in the business, isn't it, Manuel Neuer,"
        ],
        "146": [
            639.64,
            642.84,
            "doing exactly that, patrolling the edge of the penalty area,"
        ],
        "147": [
            642.84,
            645.72,
            "sometimes slightly beyond, but that will give Arsenal the lead."
        ],
        "148": [
            645.72,
            648.52,
            "Certainly lifted the crowd as well."
        ],
        "149": [
            649.48,
            652.68,
            "Good feed from Sanchez, now Ramsey."
        ],
        "150": [
            654.68,
            657.48,
            "Sherwood, Walcott waiting in the middle,"
        ],
        "151": [
            657.48,
            659.48,
            "Delerine's gone forward from right back as well,"
        ],
        "152": [
            659.48,
            661.88,
            "and Arsenal have to settle for the throw-in."
        ],
        "153": [
            669.88,
            674.92,
            "Zara Ramsey, who's been a good source of goals in Champions League football"
        ],
        "154": [
            674.92,
            677.4,
            "for Arsenal down the seasons."
        ],
        "155": [
            678.68,
            681.48,
            "Oxlade-Chamberlain to Hector Ballery."
        ],
        "156": [
            687.16,
            690.84,
            "Sherwood wanted the free-kick, challenges made on it by Hummels."
        ],
        "157": [
            690.84,
            694.04,
            "Frank Ribery can bring it forward here for Bayern."
        ],
        "158": [
            694.04,
            696.04,
            "FIDEL."
        ],
        "159": [
            696.04,
            698.04,
            "Thiago."
        ],
        "160": [
            698.04,
            700.04,
            "Muffini has made the run from right back."
        ],
        "161": [
            700.04,
            702.04,
            "A defender by Nacho Monrea."
        ],
        "162": [
            702.04,
            706.04,
            "They test you in every department, Bayern are so classy in possession,"
        ],
        "163": [
            706.04,
            708.04,
            "full-backs wanting to get forward at every opportunity."
        ],
        "164": [
            708.04,
            710.04,
            "It's Alex Oxlade-Chamberlain, into the space for Hector Ballery."
        ],
        "165": [
            710.04,
            712.04,
            "He's got a chance, he's got a chance."
        ],
        "166": [
            712.04,
            714.04,
            "He's got a chance, he's got a chance."
        ],
        "167": [
            714.04,
            716.04,
            "He's got a chance, he's got a chance."
        ],
        "168": [
            716.04,
            718.04,
            "He's got a chance, he's got a chance."
        ],
        "169": [
            718.04,
            720.04,
            "He's got a chance, he's got a chance."
        ],
        "170": [
            720.04,
            722.04,
            "He's got a chance, he's got a chance."
        ],
        "171": [
            722.04,
            724.04,
            "Into the space for Hector Ballery."
        ],
        "172": [
            724.04,
            726.04,
            "It's a real battle of speed down this side,"
        ],
        "173": [
            726.04,
            728.04,
            "Ballery for Arsenal and Alaba for Bayern Munich."
        ],
        "174": [
            728.04,
            730.04,
            "And Arsenal get the corner."
        ],
        "175": [
            730.04,
            732.04,
            "It's interesting how this crowd is really up for it."
        ],
        "176": [
            732.04,
            734.04,
            "Everything positive from Arsenal, they're right behind."
        ],
        "177": [
            734.04,
            736.04,
            "This is the ball here for Bill Wilcott,"
        ],
        "178": [
            736.04,
            738.04,
            "great ball in."
        ],
        "179": [
            738.04,
            740.04,
            "Just that first touch, he kills that, he's thrown goal."
        ],
        "180": [
            740.04,
            742.04,
            "He's involved in his best goal-scoring season for four years."
        ],
        "181": [
            742.04,
            744.04,
            "He's got a chance, he's got a chance."
        ],
        "182": [
            744.04,
            746.04,
            "He's got a chance, he's got a chance."
        ],
        "183": [
            746.04,
            748.04,
            "He's got a chance, he's got a chance."
        ],
        "184": [
            748.04,
            750.04,
            "He's got a chance, he's got a chance."
        ],
        "185": [
            750.04,
            752.04,
            "He's involved in his best goal-scoring season for four years for Arsenal."
        ],
        "186": [
            752.04,
            756.04,
            "They've got a goalkeeper that many feel is the best in the business,"
        ],
        "187": [
            756.04,
            758.04,
            "standing between them."
        ],
        "188": [
            758.04,
            760.04,
            "In it goes from Oxlade-Chamberlain."
        ],
        "189": [
            760.04,
            762.04,
            "Hummel was able to get it away for Bayern."
        ],
        "190": [
            762.04,
            764.04,
            "Now Xhaka."
        ],
        "191": [
            768.04,
            770.04,
            "Alexis Sanchez."
        ],
        "192": [
            770.04,
            772.04,
            "Keep the tee up, Ramsey, and Giroud's in there!"
        ],
        "193": [
            772.04,
            774.04,
            "And it wasn't far away."
        ],
        "194": [
            774.04,
            776.04,
            "No, it's a good effort."
        ],
        "195": [
            776.04,
            778.04,
            "Xhaka picking out Sanchez at the far post."
        ],
        "196": [
            778.04,
            780.04,
            "And he just helps it back across."
        ],
        "197": [
            780.04,
            782.04,
            "Defended in the end, actually, from Hummel."
        ],
        "198": [
            782.04,
            784.04,
            "A big, strong man, just does enough."
        ],
        "199": [
            784.04,
            786.04,
            "Giroud can't get to it."
        ],
        "200": [
            786.04,
            788.04,
            "Agonising for Wenger, isn't it?"
        ],
        "201": [
            788.04,
            790.04,
            "It's been the kind of positive start, though,"
        ],
        "202": [
            790.04,
            792.04,
            "that he would have demanded from his players before the game,"
        ],
        "203": [
            792.04,
            794.04,
            "but he'll be so happy to see that it's not the case."
        ],
        "204": [
            794.04,
            796.04,
            "It's been a positive start, though,"
        ],
        "205": [
            796.04,
            798.04,
            "that he would have demanded from his players before the game."
        ],
        "206": [
            798.04,
            800.04,
            "But he'll be so happy to see that it's not the case."
        ],
        "207": [
            800.04,
            802.04,
            "It's been a positive start, though,"
        ],
        "208": [
            802.04,
            804.04,
            "that he would have demanded from his players before the game,"
        ],
        "209": [
            804.04,
            806.04,
            "but he'll be so happy to see them come out and start the game in this manner."
        ],
        "210": [
            806.04,
            808.04,
            "Sure, that's what he's looking for,"
        ],
        "211": [
            808.04,
            810.04,
            "he's a manager who gives his players great belief."
        ],
        "212": [
            810.04,
            812.04,
            "Certainly hasn't stopped believing in his players."
        ],
        "213": [
            812.04,
            814.04,
            "Quickly turned there by Oxlade-Chamberlain"
        ],
        "214": [
            814.04,
            816.04,
            "to give Vidal the slip,"
        ],
        "215": [
            816.04,
            818.04,
            "and then it was sent forward quickly towards Olivier Giroud."
        ],
        "216": [
            822.04,
            824.04,
            "Well, Sanchez just picks the wrong ball there,"
        ],
        "217": [
            824.04,
            826.04,
            "he's got his hand in the air, just acknowledging it."
        ],
        "218": [
            832.04,
            834.04,
            "Go, go, go!"
        ],
        "219": [
            838.04,
            840.04,
            "A fairly important goal by Alexis Sanchez."
        ],
        "220": [
            842.04,
            844.04,
            "A shortage of hard work there from Sanchez,"
        ],
        "221": [
            844.04,
            847.04,
            "for me that's why he should be in this team every week."
        ],
        "222": [
            847.04,
            849.04,
            "Sets an example there defensively."
        ],
        "223": [
            850.04,
            852.04,
            "Giving a free-kick away on this occasion."
        ],
        "224": [
            862.04,
            864.04,
            "Go, go, go!"
        ],
        "225": [
            871.04,
            873.04,
            "Come on, then, come on, then!"
        ],
        "226": [
            879.04,
            881.04,
            "Shouldn't be a long time."
        ],
        "227": [
            884.04,
            886.04,
            "Firmino can't keep it in."
        ],
        "228": [
            889.04,
            891.04,
            "A big concern for Arsenal, Martin,"
        ],
        "229": [
            891.04,
            893.04,
            "they know they've got to score at least four tonight."
        ],
        "230": [
            893.04,
            895.04,
            "Wolfsburg were the last team to score four past Bayern,"
        ],
        "231": [
            895.04,
            898.04,
            "and that was in January 2015 in a Bundesliga game."
        ],
        "232": [
            898.04,
            901.04,
            "Their biggest defeat this season is by one goal."
        ],
        "233": [
            902.04,
            906.04,
            "Well, that says it all, and it's really just about getting one goal,"
        ],
        "234": [
            906.04,
            908.04,
            "and building on that as an Arsenal team,"
        ],
        "235": [
            908.04,
            910.04,
            "that's what they've got to do, get the first one."
        ],
        "236": [
            910.04,
            913.04,
            "Longly touched by Walcott, then forward by Bellerin towards Giroud."
        ],
        "237": [
            922.04,
            923.04,
            "Come on!"
        ],
        "238": [
            928.04,
            930.04,
            "Martínez, Vidal,"
        ],
        "239": [
            930.04,
            933.04,
            "those three in the Bayern midfield combine so well,"
        ],
        "240": [
            933.04,
            936.04,
            "but Arsenal have worked hard to win it back."
        ],
        "241": [
            936.04,
            939.04,
            "Walcott to Alexis Sanchez, and then back to Walcott,"
        ],
        "242": [
            939.04,
            942.04,
            "and still Walcott, Hummels in the right place,"
        ],
        "243": [
            942.04,
            944.04,
            "and then Sanchez to try and pick up the pieces,"
        ],
        "244": [
            944.04,
            946.04,
            "and David Alaba there to clear."
        ],
        "245": [
            947.04,
            950.04,
            "Arsenal have done well there, winning the ball back,"
        ],
        "246": [
            950.04,
            952.04,
            "Bayern go so wide with their players,"
        ],
        "247": [
            952.04,
            955.04,
            "if you can win it back quickly and drive through that middle."
        ],
        "248": [
            962.04,
            964.04,
            "In by Oxlade-Schaepfelin,"
        ],
        "249": [
            964.04,
            967.04,
            "and the Austrian Alaba there, the last touch off Hector Bellerin,"
        ],
        "250": [
            967.04,
            969.04,
            "that's a throw-in to Bayern Munich."
        ],
        "251": [
            969.04,
            973.04,
            "I think with Alaba, the way to test him is keep taking him back to his own goal,"
        ],
        "252": [
            973.04,
            975.04,
            "and we'll see how often he wants to get forward then."
        ],
        "253": [
            975.04,
            978.04,
            "That's what Bellerin has done in the early stages of this game."
        ],
        "254": [
            993.04,
            994.04,
            "Sanchez."
        ],
        "255": [
            996.04,
            999.04,
            "Oxlade-Schaepfelin, Giroud's waiting for the cross,"
        ],
        "256": [
            999.04,
            1001.04,
            "Walcott was in there as well,"
        ],
        "257": [
            1001.04,
            1004.04,
            "it was the last little glance off Javi Martínez,"
        ],
        "258": [
            1004.04,
            1006.04,
            "and out for a corner to Arsenal."
        ],
        "259": [
            1006.04,
            1010.04,
            "Good play again from Arsenal, Oxlade-Schaepfelin whipped in one,"
        ],
        "260": [
            1010.04,
            1012.04,
            "just coming off the defender."
        ],
        "261": [
            1012.04,
            1015.04,
            "Giroud's in behind there, waiting for that one."
        ],
        "262": [
            1022.04,
            1026.04,
            "Arsenal have sent Koscielny and Mustafi into the box,"
        ],
        "263": [
            1026.04,
            1029.04,
            "it's Kranjicak at corner, Koscielny was on the move towards it,"
        ],
        "264": [
            1029.04,
            1031.04,
            "Hummels there for Bayern."
        ],
        "265": [
            1035.04,
            1038.04,
            "This is the ball, as it feels, just coming inside."
        ],
        "266": [
            1040.04,
            1044.04,
            "Good follow-up play there from Sanchez, just losing control of it."
        ],
        "267": [
            1044.04,
            1046.04,
            "You've got to flood those players forward,"
        ],
        "268": [
            1046.04,
            1048.04,
            "there's lots of pace in the Arsenal team."
        ],
        "269": [
            1051.04,
            1053.04,
            "That's a good one, that's a good one."
        ],
        "270": [
            1054.04,
            1056.04,
            "That's a good one, that's a good one."
        ],
        "271": [
            1058.04,
            1060.04,
            "That's a good one, that's a good one."
        ],
        "272": [
            1060.04,
            1062.04,
            "That's a good one, that's a good one."
        ],
        "273": [
            1064.04,
            1066.04,
            "Lewandowski, Monreal was in there,"
        ],
        "274": [
            1066.04,
            1069.04,
            "and Xabi Alonso, there's Raphinha."
        ],
        "275": [
            1078.04,
            1081.04,
            "They've got to get the balance right tonight in Arsenal,"
        ],
        "276": [
            1081.04,
            1084.04,
            "between chasing the game early but also remaining patient"
        ],
        "277": [
            1084.04,
            1087.04,
            "and not leaving themselves too exposed at the other end."
        ],
        "278": [
            1087.04,
            1089.04,
            "If you're going to press, you have to press as a group,"
        ],
        "279": [
            1089.04,
            1091.04,
            "which they're doing now."
        ],
        "280": [
            1091.04,
            1093.04,
            "Making sure they're nice and compact."
        ],
        "281": [
            1094.04,
            1097.04,
            "Xhaka there having to run an enormous distance to get to Thiago."
        ],
        "282": [
            1097.04,
            1100.04,
            "There's always options on the ball for these players."
        ],
        "283": [
            1101.04,
            1103.04,
            "That's a hefty challenge by Mustafi."
        ],
        "284": [
            1105.04,
            1107.04,
            "And Ribery."
        ],
        "285": [
            1110.04,
            1113.04,
            "One player is late, closing down, then you're in trouble."
        ],
        "286": [
            1114.04,
            1117.04,
            "Frank Ribery's 100th game in Europe tonight,"
        ],
        "287": [
            1117.04,
            1120.04,
            "he's missed a month himself, he came back in the recent game."
        ],
        "288": [
            1120.04,
            1125.04,
            "We've had Schalke, such an experienced campaigner in this competition."
        ],
        "289": [
            1126.04,
            1129.04,
            "Just looking at Ribery's movement, you can't see it off-screen,"
        ],
        "290": [
            1129.04,
            1133.04,
            "he's really testing Bellerin, wants to run in behind him at every opportunity."
        ],
        "291": [
            1133.04,
            1136.04,
            "Very clever players they have at Bayern, of course."
        ],
        "292": [
            1137.04,
            1140.04,
            "It's amazing, really, you can have two wide players, both 33,"
        ],
        "293": [
            1140.04,
            1142.04,
            "Robben on one side and Ribery on the other,"
        ],
        "294": [
            1142.04,
            1145.04,
            "and neither of them really show too many signs of slowing down."
        ],
        "295": [
            1146.04,
            1149.04,
            "It's their desire, they just want to keep winning things."
        ],
        "296": [
            1171.04,
            1173.04,
            "There's Walcott."
        ],
        "297": [
            1174.04,
            1178.04,
            "Still going here, Theo Walcott, supports it by Giroud, but he doesn't mean him!"
        ],
        "298": [
            1178.04,
            1182.04,
            "Arsenal get the first goal, and it's lashed in by Theo Walcott."
        ],
        "299": [
            1183.04,
            1187.04,
            "Wow, that was electric from Theo Walcott there, he's just come alive."
        ],
        "300": [
            1188.04,
            1191.04,
            "He's got no right to go through those players."
        ],
        "301": [
            1192.04,
            1194.04,
            "That's a world-class goalkeeper at the end of this."
        ],
        "302": [
            1194.04,
            1199.04,
            "Look at him, he just explodes into life, finds the gap, goes for the power."
        ],
        "303": [
            1200.04,
            1202.04,
            "It's an electric finish."
        ],
        "304": [
            1203.04,
            1206.04,
            "It's just the spark this game needed for Arsenal."
        ],
        "305": [
            1209.04,
            1214.04,
            "Thumping finish from Walcott, at 16 goals this season."
        ],
        "306": [
            1214.04,
            1219.04,
            "As he made that run into the Bayern box, you saw him just have a glance at Olivier Giroud,"
        ],
        "307": [
            1219.04,
            1221.04,
            "that might just have distracted Manuel Neuer,"
        ],
        "308": [
            1221.04,
            1224.04,
            "but he left everybody in no doubt with the finish."
        ],
        "309": [
            1225.04,
            1228.04,
            "Emphatic finish, just what Arsenal needed."
        ],
        "310": [
            1231.04,
            1234.04,
            "Threatened him with his pace early on, he's really in the mood tonight."
        ],
        "311": [
            1234.04,
            1238.04,
            "Keep giving him the ball, that should be the message for Arsenal."
        ],
        "312": [
            1238.04,
            1241.04,
            "Arsenal have won their last seven games when they've scored the first goal"
        ],
        "313": [
            1241.04,
            1245.04,
            "since Manchester City came from behind to beat them, yet they had in mid-December."
        ],
        "314": [
            1245.04,
            1249.04,
            "They've not lost from a winning position at home since the opening game of the season"
        ],
        "315": [
            1249.04,
            1251.04,
            "against Liverpool, now they've got the start,"
        ],
        "316": [
            1251.04,
            1255.04,
            "now they've got to recompose themselves, Martin, and build on that."
        ],
        "317": [
            1255.04,
            1257.04,
            "They have, and just look in there at Xhaka,"
        ],
        "318": [
            1257.04,
            1260.04,
            "again making the foul, no mobility."
        ],
        "319": [
            1261.04,
            1265.04,
            "It's about angle of approach there when you come out there to close down the full-back."
        ],
        "320": [
            1278.04,
            1279.04,
            "There's Thiago."
        ],
        "321": [
            1280.04,
            1281.04,
            "And now Robben."
        ],
        "322": [
            1282.04,
            1286.04,
            "Xhaka swings it forward quickly to Olivier Giroud,"
        ],
        "323": [
            1286.04,
            1290.04,
            "but Javi Martinez was there for Bayern, good work by Ramsey."
        ],
        "324": [
            1291.04,
            1295.04,
            "And then defended by Hummels, but they've really got their tails up now, Arsenal,"
        ],
        "325": [
            1295.04,
            1298.04,
            "and the crowd inside the Emirates roaring them on."
        ],
        "326": [
            1298.04,
            1300.04,
            "Well, they all want the same thing, don't they?"
        ],
        "327": [
            1300.04,
            1302.04,
            "They want Arsenal to put a performance in."
        ],
        "328": [
            1302.04,
            1303.04,
            "They'd be pleased by that."
        ],
        "329": [
            1304.04,
            1307.04,
            "Arsene Wenger come under an awful lot of pressure lately."
        ],
        "330": [
            1311.04,
            1312.04,
            "Here's Aaron Ramsey."
        ],
        "331": [
            1313.04,
            1316.04,
            "Javi Martinez has gone across there for Bayern."
        ],
        "332": [
            1317.04,
            1319.04,
            "Support came from Rafinha too."
        ],
        "333": [
            1321.04,
            1322.04,
            "Now Ribery."
        ],
        "334": [
            1324.04,
            1325.04,
            "Alavis on the run."
        ],
        "335": [
            1326.04,
            1327.04,
            "Backs of Spain."
        ],
        "336": [
            1328.04,
            1331.04,
            "The challenge by Delerine, and now Arsenal can turn and go the other way."
        ],
        "337": [
            1334.04,
            1336.04,
            "I'll tell you what, Martin, Walcott's really up for it tonight,"
        ],
        "338": [
            1336.04,
            1338.04,
            "he's got a good chance of winning it."
        ],
        "339": [
            1338.04,
            1341.04,
            "I'll tell you what, Martin, Walcott's really up for it tonight, he's got a good chance of winning it."
        ],
        "340": [
            1341.04,
            1343.04,
            "He is, but he needs to keep the ball there."
        ],
        "341": [
            1343.04,
            1345.04,
            "Hummels was always looking to foul him."
        ],
        "342": [
            1346.04,
            1349.04,
            "Both wide players in front of Hummels have disappeared up the pitch,"
        ],
        "343": [
            1349.04,
            1353.04,
            "and it's that counter-attack from Arsenal where they need to make it count."
        ],
        "344": [
            1358.04,
            1362.04,
            "Bayern Munich are on a 16-game unbeaten run back to late November,"
        ],
        "345": [
            1362.04,
            1364.04,
            "14 wins and two draws."
        ],
        "346": [
            1365.04,
            1369.04,
            "But it's been Arsenal who have made the significantly better start here in north London."
        ],
        "347": [
            1375.04,
            1377.04,
            "There's Rafinha, and now Robben."
        ],
        "348": [
            1378.04,
            1380.04,
            "Lewandowski and Vidal wait in the middle."
        ],
        "349": [
            1381.04,
            1384.04,
            "Rafinha on the overlap for Bayern Munich, in towards Arturo Vidal!"
        ],
        "350": [
            1386.04,
            1389.04,
            "And the referee spotted a push by Vidal,"
        ],
        "351": [
            1390.04,
            1392.04,
            "which has brought the free kick here to Arsenal."
        ],
        "352": [
            1393.04,
            1395.04,
            "Vidal complaining, isn't it?"
        ],
        "353": [
            1395.04,
            1399.04,
            "Just down this side, Arsenal's left, it's far too easy."
        ],
        "354": [
            1399.04,
            1401.04,
            "Xhaka not going with the overlapping run."
        ],
        "355": [
            1403.04,
            1405.04,
            "To be fair, I don't see an awful lot wrong with that."
        ],
        "356": [
            1406.04,
            1410.04,
            "He gets up really well, puts a hand on the defender, well seen by the referee."
        ],
        "357": [
            1412.04,
            1415.04,
            "Front-terms getting away with that a lot at the moment, particularly in the Premier League."
        ],
        "358": [
            1423.04,
            1427.04,
            "And also to Robben, foot in there from Monreal, but that's a foul."
        ],
        "359": [
            1430.04,
            1434.04,
            "That's harsh, that's how you have to play Robben, you've got to be virtually in his boots."
        ],
        "360": [
            1435.04,
            1436.04,
            "That's how good he is."
        ],
        "361": [
            1439.04,
            1443.04,
            "Lewandowski's onside here, and Koscielny got back, and Ospina was lively about it."
        ],
        "362": [
            1445.04,
            1447.04,
            "This is where Lewandowski will hurt you."
        ],
        "363": [
            1448.04,
            1450.04,
            "You stop playing for a moment, look."
        ],
        "364": [
            1450.04,
            1452.04,
            "Micheli gambling there with offside,"
        ],
        "365": [
            1452.04,
            1456.04,
            "brilliant play by Alexis Sanchez to hold it up for Arsenal."
        ],
        "366": [
            1457.04,
            1460.04,
            "Ramsey's on the run, Giroud's in there, Alavre tucked in."
        ],
        "367": [
            1474.04,
            1477.04,
            "This is the Ramsey challenge here, maybe the arm in the back."
        ],
        "368": [
            1478.04,
            1482.04,
            "He's done that now at both ends, the referee, just to even things up."
        ],
        "369": [
            1484.04,
            1487.04,
            "Silky turn by Thiago Alcantara."
        ],
        "370": [
            1490.04,
            1493.04,
            "Good sit-back from Vidal, feeds it out wide here to Robben."
        ],
        "371": [
            1499.04,
            1500.04,
            "High in the corner."
        ],
        "372": [
            1501.04,
            1504.04,
            "He's not getting a lot of protection from Monreal on that right-hand side,"
        ],
        "373": [
            1504.04,
            1506.04,
            "but Robben's getting in possession."
        ],
        "374": [
            1508.04,
            1509.04,
            "Work cut out."
        ],
        "375": [
            1515.04,
            1519.04,
            "See Povlis and Javi Martinez make their way forward,"
        ],
        "376": [
            1519.04,
            1521.04,
            "Robben with a corner from that side."
        ],
        "377": [
            1522.04,
            1524.04,
            "Which was dealt with by Lauren Koscielny and then Frank Ribery."
        ],
        "378": [
            1525.04,
            1526.04,
            "Xhaka was there."
        ],
        "379": [
            1537.04,
            1540.04,
            "Ribery with the foul on Hexhah Valery."
        ],
        "380": [
            1542.04,
            1544.04,
            "Not letting much go, is he, the referee so far."
        ],
        "381": [
            1545.04,
            1547.04,
            "Over to Arsenal there on the counter, Xhaka being punished here"
        ],
        "382": [
            1547.04,
            1549.04,
            "because the referee wants to have a word with Vidal."
        ],
        "383": [
            1555.04,
            1556.04,
            "Definitely a foul from Ribery."
        ],
        "384": [
            1556.04,
            1559.04,
            "Possession with the Bundesliga leaders."
        ],
        "385": [
            1560.04,
            1563.04,
            "The goal though, all importantly, so far with Arsenal."
        ],
        "386": [
            1564.04,
            1566.04,
            "It's too early to start dreaming of fairy tales,"
        ],
        "387": [
            1566.04,
            1569.04,
            "but one or two minds might change if Arsenal get the next goal in the match."
        ],
        "388": [
            1570.04,
            1571.04,
            "Definitely."
        ],
        "389": [
            1572.04,
            1575.04,
            "It's a much better showing, certainly, isn't it, tonight than we saw"
        ],
        "390": [
            1575.04,
            1577.04,
            "when we were here at the stadium."
        ],
        "391": [
            1578.04,
            1580.04,
            "But it's a good start for Arsenal."
        ],
        "392": [
            1581.04,
            1582.04,
            "Definitely."
        ],
        "393": [
            1583.04,
            1586.04,
            "It's a much better showing, certainly, isn't it, tonight than we saw"
        ],
        "394": [
            1586.04,
            1588.04,
            "in the away match from Arsenal."
        ],
        "395": [
            1588.04,
            1590.04,
            "Good belief in their play."
        ],
        "396": [
            1594.04,
            1595.04,
            "Koscielny in quickly."
        ],
        "397": [
            1596.04,
            1597.04,
            "Now Sanchez."
        ],
        "398": [
            1601.04,
            1602.04,
            "Xhaka."
        ],
        "399": [
            1603.04,
            1604.04,
            "Ramos!"
        ],
        "400": [
            1605.04,
            1606.04,
            "Ramos!"
        ],
        "401": [
            1607.04,
            1608.04,
            "Ramos!"
        ],
        "402": [
            1609.04,
            1610.04,
            "That's Ramsey."
        ],
        "403": [
            1611.04,
            1613.04,
            "Monreale had just stopped, hadn't he, which allowed Rafinha to get in there"
        ],
        "404": [
            1613.04,
            1614.04,
            "with a sliding challenge."
        ],
        "405": [
            1632.04,
            1633.04,
            "Uribe!"
        ],
        "406": [
            1634.04,
            1635.04,
            "Go on, go on, go on!"
        ],
        "407": [
            1636.04,
            1637.04,
            "Go on, Oxlade!"
        ],
        "408": [
            1639.04,
            1640.04,
            "Go on, go on, go on!"
        ],
        "409": [
            1641.04,
            1642.04,
            "Go on, go on, go on!"
        ],
        "410": [
            1643.04,
            1644.04,
            "It's Oxlade-Chamberlain."
        ],
        "411": [
            1645.04,
            1646.04,
            "Uribe!"
        ],
        "412": [
            1648.04,
            1649.04,
            "Koscielny out to Walcott."
        ],
        "413": [
            1650.04,
            1653.04,
            "Some support here from Delerean and Oxlade-Chamberlain making a run as well."
        ],
        "414": [
            1656.04,
            1657.04,
            "Here's Walcott."
        ],
        "415": [
            1658.04,
            1659.04,
            "Go on, go on!"
        ],
        "416": [
            1660.04,
            1662.04,
            "Alex Oxlade-Chamberlain spins away from Vidal."
        ],
        "417": [
            1663.04,
            1664.04,
            "Now can he pick somebody out?"
        ],
        "418": [
            1665.04,
            1668.04,
            "Just looking to lift it in towards Ramsey against the corner of Alaba."
        ],
        "419": [
            1669.04,
            1671.04,
            "Yes, certainly down his right-hand side, asking out their best."
        ],
        "420": [
            1672.04,
            1675.04,
            "It's a fortunate ball, maybe, to Octave Chamberlain."
        ],
        "421": [
            1675.04,
            1678.04,
            "He swivels on that really well, just doesn't pick out the pass."
        ],
        "422": [
            1678.04,
            1680.04,
            "I think he's trying to chip that back post."
        ],
        "423": [
            1688.04,
            1690.04,
            "Oxlade-Chamberlain out to take the corner."
        ],
        "424": [
            1690.04,
            1695.04,
            "Giroud, Mustafi and Koscielny are going to start their runs from deep positions."
        ],
        "425": [
            1696.04,
            1699.04,
            "It's in towards Olivier Giroud, Hummels was in there and then..."
        ],
        "426": [
            1700.04,
            1701.04,
            "...Aaron Ramsey with the effort."
        ],
        "427": [
            1707.04,
            1710.04,
            "Something Bayern do very well there, dealing with corners."
        ],
        "428": [
            1710.04,
            1713.04,
            "Hummels is a mountain of a man, clearing that one on this occasion."
        ],
        "429": [
            1717.04,
            1718.04,
            "There's the goal."
        ],
        "430": [
            1718.04,
            1721.04,
            "Need a bit of fortune, they needed a finish like that, Martin."
        ],
        "431": [
            1721.04,
            1723.04,
            "It does, but it was the purpose, the endeavour."
        ],
        "432": [
            1723.04,
            1726.04,
            "He just forced his way through, the little look to the far post."
        ],
        "433": [
            1726.04,
            1728.04,
            "Maybe give him the eyes there."
        ],
        "434": [
            1728.04,
            1730.04,
            "Neuer's fallen for it, just can't react quick enough."
        ],
        "435": [
            1740.04,
            1743.04,
            "There's been a goal in the other game taking place as well, which livens things up."
        ],
        "436": [
            1743.04,
            1745.04,
            "Napoli have gone ahead against Real Madrid."
        ],
        "437": [
            1745.04,
            1750.04,
            "Dries Mertens after 24 minutes, so 3-2 now on aggregate in Naples."
        ],
        "438": [
            1752.04,
            1753.04,
            "Here's Alaba."
        ],
        "439": [
            1757.04,
            1758.04,
            "Lewandowski."
        ],
        "440": [
            1760.04,
            1761.04,
            "Good challenge on him by Mustafi."
        ],
        "441": [
            1762.04,
            1763.04,
            "Mustafi."
        ],
        "442": [
            1774.04,
            1779.04,
            "It's having Olivier Giroud in the side as well gives them an additional good header of the ball for Septice."
        ],
        "443": [
            1779.04,
            1783.04,
            "He's so valuable, isn't he, in the Arsenal box in this kind of situation, Giroud."
        ],
        "444": [
            1783.04,
            1792.04,
            "The variation of the corner which is towards Alaba, and here's the Arsenal counter led by Alex Oxlade-Chamberlain."
        ],
        "445": [
            1796.04,
            1803.04,
            "Now Ramsey, towards Hector Ben Arrien and Matt Tummels, a chase back well for the Germans, Arsenal get the throw."
        ],
        "446": [
            1803.04,
            1807.04,
            "Good counter-attack, not sure that ball was on from Aaron Ramsey there."
        ],
        "447": [
            1807.04,
            1809.04,
            "Just take another touch, be patient."
        ],
        "448": [
            1810.04,
            1811.04,
            "He's acknowledging that."
        ],
        "449": [
            1814.04,
            1815.04,
            "Come on!"
        ],
        "450": [
            1830.04,
            1831.04,
            "Here's Mustafi."
        ],
        "451": [
            1843.04,
            1845.04,
            "Sanchez from the side, that's lazy."
        ],
        "452": [
            1853.04,
            1857.04,
            "Doesn't quite seem himself tonight, if I'm being honest."
        ],
        "453": [
            1858.04,
            1859.04,
            "Get back onside early."
        ],
        "454": [
            1859.04,
            1861.04,
            "Well won back by Giroud."
        ],
        "455": [
            1862.04,
            1866.04,
            "Now Ramsey, a three-lesser goal this time, here's Sanchez."
        ],
        "456": [
            1867.04,
            1868.04,
            "Giroud."
        ],
        "457": [
            1869.04,
            1870.04,
            "Walcott."
        ],
        "458": [
            1871.04,
            1875.04,
            "Munich goes early and Hummels was in there for Bayern, another Arsenal corner."
        ],
        "459": [
            1875.04,
            1879.04,
            "You can see the panic at the back there for Bayern Munich when Arsenal get the ball out wide."
        ],
        "460": [
            1879.04,
            1883.04,
            "They've been asked questions, they've been examined by this Arsenal attack."
        ],
        "461": [
            1884.04,
            1886.04,
            "Theo Walcott was on fire tonight."
        ],
        "462": [
            1886.04,
            1887.04,
            "Oxlade-Chamberlain."
        ],
        "463": [
            1888.04,
            1889.04,
            "Played by Javi Martinez."
        ],
        "464": [
            1891.04,
            1893.04,
            "Oxlade-Chamberlain will get another opportunity."
        ],
        "465": [
            1897.04,
            1900.04,
            "That was away from Lewandowski, now tees up Walcott."
        ],
        "466": [
            1900.04,
            1903.04,
            "Xabi Alonso in with a challenge, Macarissa's corner."
        ],
        "467": [
            1904.04,
            1905.04,
            "And it's in."
        ],
        "468": [
            1906.04,
            1907.04,
            "And it's in."
        ],
        "469": [
            1908.04,
            1909.04,
            "And it's in."
        ],
        "470": [
            1910.04,
            1911.04,
            "And it's in."
        ],
        "471": [
            1912.04,
            1913.04,
            "And it's in."
        ],
        "472": [
            1913.04,
            1916.04,
            "Xabi Alonso in with a challenge, Macarissa's corner."
        ],
        "473": [
            1916.04,
            1921.04,
            "Right in front of the additional assistant who I think helped the referee out with that decision."
        ],
        "474": [
            1921.04,
            1925.04,
            "The dealie was shaking his head, the extra official straight away."
        ],
        "475": [
            1928.04,
            1930.04,
            "And it's been a walk-off so quick."
        ],
        "476": [
            1935.04,
            1939.04,
            "Oxlade-Chamberlain does ever so well, threads one in, it's just that little turn."
        ],
        "477": [
            1939.04,
            1940.04,
            "He's caught him."
        ],
        "478": [
            1941.04,
            1945.04,
            "That's definitely a penalty for me, looking at that the first time."
        ],
        "479": [
            1945.04,
            1946.04,
            "Just look, he just takes him out."
        ],
        "480": [
            1947.04,
            1948.04,
            "Clumsy defending."
        ],
        "481": [
            1950.04,
            1953.04,
            "It's astonishing how close the assistant, the additional assistant was."
        ],
        "482": [
            1953.04,
            1955.04,
            "Unbelievable, he's almost too close to it."
        ],
        "483": [
            1959.04,
            1962.04,
            "In goes the corner from Oxlade-Chamberlain, deep towards Lauren Kishelny."
        ],
        "484": [
            1964.04,
            1967.04,
            "Now Ramsey, that's home on way out."
        ],
        "485": [
            1971.04,
            1976.04,
            "Sanchez aims it in towards Olivier Giroud, Vidal was there for Dier."
        ],
        "486": [
            1979.04,
            1982.04,
            "Mustafi with a fantastic ball here to Walcott, who's in again!"
        ],
        "487": [
            1983.04,
            1985.04,
            "Can't find the finish this time though."
        ],
        "488": [
            1986.04,
            1989.04,
            "It's a fantastic ball, honestly, it's through the eye of a needle."
        ],
        "489": [
            1992.04,
            1994.04,
            "Just look at this for a pass here, look."
        ],
        "490": [
            1995.04,
            1997.04,
            "How's he found him? Great run, stays onside."
        ],
        "491": [
            1997.04,
            2000.04,
            "Helmholtz is coming across there, stops him getting it on target."
        ],
        "492": [
            2003.04,
            2006.04,
            "After the first one there, you're expecting that to hit the back of the net once more."
        ],
        "493": [
            2008.04,
            2010.04,
            "Let's have another look at this penalty shot, Martin."
        ],
        "494": [
            2011.04,
            2016.04,
            "Well, look, there's contact, definite contact there from Alonso, it's clumsy."
        ],
        "495": [
            2020.04,
            2022.04,
            "I think the trade term is a stonewaller, isn't it?"
        ],
        "496": [
            2023.04,
            2025.04,
            "He knows he's lucky as well."
        ],
        "497": [
            2031.04,
            2032.04,
            "I'm sure he's looking at it."
        ],
        "498": [
            2033.04,
            2037.04,
            "That's the extra official who decided not to give it."
        ],
        "499": [
            2038.04,
            2040.04,
            "Arsenal can't let it get them down, they're playing really well."
        ],
        "500": [
            2041.04,
            2044.04,
            "With 11 minutes to go, it's a very close game."
        ],
        "501": [
            2045.04,
            2047.04,
            "It's a very close game, it's a very close game."
        ],
        "502": [
            2047.04,
            2050.04,
            "Arsenal can't let it get them down, they're playing really well."
        ],
        "503": [
            2051.04,
            2054.04,
            "With 11 minutes to go in the first half."
        ],
        "504": [
            2056.04,
            2057.04,
            "Here's Bellarine."
        ],
        "505": [
            2061.04,
            2063.04,
            "Woodrow looking around him for help, he knows he's in a match here."
        ],
        "506": [
            2064.04,
            2066.04,
            "Bellarine, every time taking him forward."
        ],
        "507": [
            2067.04,
            2068.04,
            "Excellent from Bellarine."
        ],
        "508": [
            2077.04,
            2078.04,
            "Go on, go on."
        ],
        "509": [
            2083.04,
            2084.04,
            "Nice."
        ],
        "510": [
            2094.04,
            2095.04,
            "Alexis Sanchez for Arsenal."
        ],
        "511": [
            2099.04,
            2100.04,
            "Mustafi."
        ],
        "512": [
            2102.04,
            2104.04,
            "Lovely ball for the legs of Alaba by Bellarine."
        ],
        "513": [
            2105.04,
            2107.04,
            "Wilcox looking to get it back to the Spaniard."
        ],
        "514": [
            2110.04,
            2112.04,
            "Oxlade-Chamberlain's been in a real shift as well,"
        ],
        "515": [
            2113.04,
            2114.04,
            "this week for Arsenal in midfield."
        ],
        "516": [
            2115.04,
            2117.04,
            "And Xhaka, space the other way."
        ],
        "517": [
            2118.04,
            2120.04,
            "Not sure about Real, now Alexis Sanchez."
        ],
        "518": [
            2123.04,
            2126.04,
            "Oxlade-Chamberlain, Rams it, couldn't get it back to him,"
        ],
        "519": [
            2127.04,
            2130.04,
            "but he's worked hard for Arsenal, Arsenal have a free kick not given."
        ],
        "520": [
            2131.04,
            2133.04,
            "Down the top of the net, it's Paul Ramsey."
        ],
        "521": [
            2142.04,
            2144.04,
            "I think there's contact there."
        ],
        "522": [
            2145.04,
            2148.04,
            "Just as he turns round, look, just falls on him, catches his leg."
        ],
        "523": [
            2151.04,
            2152.04,
            "Not sure what the referee's looking at."
        ],
        "524": [
            2154.04,
            2157.04,
            "He mentioned at the start tonight that it's his first game in the knockout stage"
        ],
        "525": [
            2157.04,
            2158.04,
            "of the Champions League."
        ],
        "526": [
            2159.04,
            2161.04,
            "It's a big match, isn't it, to cut your teeth in."
        ],
        "527": [
            2163.04,
            2164.04,
            "It's Robben, and now Vidal."
        ],
        "528": [
            2166.04,
            2168.04,
            "Plenty of power, Vidal, a bit too high."
        ],
        "529": [
            2173.04,
            2175.04,
            "There's some way out there, it's going to be goal of the season"
        ],
        "530": [
            2176.04,
            2179.04,
            "if he scores from there, just shows the confidence of the man."
        ],
        "531": [
            2180.04,
            2182.04,
            "So more Champions League football tomorrow night."
        ],
        "532": [
            2183.04,
            2186.04,
            "Barcelona need a big comeback, 4-0 down against Paris Saint-Germain,"
        ],
        "533": [
            2187.04,
            2188.04,
            "2-HD from seven."
        ],
        "534": [
            2189.04,
            2191.04,
            "Next Tuesday, Leicester, can they turn it round against Sevilla?"
        ],
        "535": [
            2194.04,
            2196.04,
            "There's a chance for Arsenal, Giroud."
        ],
        "536": [
            2205.04,
            2207.04,
            "Well, it's one where I would have thought it was a goal,"
        ],
        "537": [
            2208.04,
            2211.04,
            "but it's Monroe, look at the running off the ball here, fantastic."
        ],
        "538": [
            2212.04,
            2215.04,
            "He just doesn't hit through the ball, he's got to make contact with that,"
        ],
        "539": [
            2216.04,
            2218.04,
            "firm contact, slices it wide."
        ],
        "540": [
            2225.04,
            2228.04,
            "Xhaka won that one, here's Lewandowski, he's been quiet so far."
        ],
        "541": [
            2229.04,
            2230.04,
            "Now Robben."
        ],
        "542": [
            2233.04,
            2235.04,
            "Vidal's in the centre-forward role, Robben instead,"
        ],
        "543": [
            2235.04,
            2236.04,
            "he's got Lewandowski!"
        ],
        "544": [
            2237.04,
            2238.04,
            "He doesn't often miss those."
        ],
        "545": [
            2240.04,
            2243.04,
            "Doesn't, but it's Robben's work on the wing once more."
        ],
        "546": [
            2244.04,
            2246.04,
            "Just look how he cuts back in and just dinks it."
        ],
        "547": [
            2247.04,
            2250.04,
            "Great running off the ball, you're waiting for that to hit the back of the net,"
        ],
        "548": [
            2251.04,
            2253.04,
            "such is the quality, and he just scuffs it wide."
        ],
        "549": [
            2256.04,
            2258.04,
            "Couldn't be in better form at the moment, Robert Lewandowski,"
        ],
        "550": [
            2259.04,
            2261.04,
            "the top scorer with 37 goals in five games,"
        ],
        "551": [
            2262.04,
            2263.04,
            "five in his last three,"
        ],
        "552": [
            2264.04,
            2268.04,
            "if anything his form has improved since he got a goal in the first leg of Munich."
        ],
        "553": [
            2269.04,
            2271.04,
            "Well you see the shock and surprise and horror in his face,"
        ],
        "554": [
            2272.04,
            2273.04,
            "he expects that hit at the back of the net."
        ],
        "555": [
            2278.04,
            2279.04,
            "Here's Ramsey."
        ],
        "556": [
            2282.04,
            2284.04,
            "Just a little bit over-ambitious, Ramsey there."
        ],
        "557": [
            2292.04,
            2294.04,
            "I think we're at that stage, Martin,"
        ],
        "558": [
            2295.04,
            2296.04,
            "where the first goal has provided belief,"
        ],
        "559": [
            2297.04,
            2298.04,
            "the second would give genuine hope."
        ],
        "560": [
            2299.04,
            2301.04,
            "For sure, and you've got to make sure you don't then concede as well."
        ],
        "561": [
            2302.04,
            2305.04,
            "If they are going to concede, it looks more likely with Robben on that right-hand side."
        ],
        "562": [
            2306.04,
            2308.04,
            "Not sure Sanchez is really getting back much."
        ],
        "563": [
            2310.04,
            2313.04,
            "A yellow card here for Walcott, a yellow card for Alaba."
        ],
        "564": [
            2322.04,
            2323.04,
            "Not sure there's much in that."
        ],
        "565": [
            2324.04,
            2326.04,
            "The referee has just decided to book a couple of players."
        ],
        "566": [
            2327.04,
            2329.04,
            "The referee has just decided to book a couple of players."
        ],
        "567": [
            2349.04,
            2351.04,
            "Looks like Chamberlain in there on Ribery."
        ],
        "568": [
            2357.04,
            2359.04,
            "The ball to Koshaly was hoped he'd fought for more speed,"
        ],
        "569": [
            2360.04,
            2363.04,
            "but Arsenal actually did well there not to lose it in a very dangerous area."
        ],
        "570": [
            2368.04,
            2369.04,
            "There's Ribery."
        ],
        "571": [
            2372.04,
            2373.04,
            "Oh, Robben."
        ],
        "572": [
            2374.04,
            2375.04,
            "Sanchez not getting back again."
        ],
        "573": [
            2376.04,
            2378.04,
            "There's overload on that right-hand side."
        ],
        "574": [
            2380.04,
            2382.04,
            "Here he comes now, look, too late."
        ],
        "575": [
            2386.04,
            2387.04,
            "Xabi Alonso."
        ],
        "576": [
            2391.04,
            2393.04,
            "Robben, Thiago, now Rafinha,"
        ],
        "577": [
            2394.04,
            2396.04,
            "Lewandowski and Vidal in the middle, Robben's got in there as well."
        ],
        "578": [
            2397.04,
            2399.04,
            "Koshaly was in the right place at the right time for the Gunners."
        ],
        "579": [
            2400.04,
            2404.04,
            "As soon as Robben comes inside, Rafinha just bombs down that wing."
        ],
        "580": [
            2406.04,
            2408.04,
            "Interchange plays, excellent from Bayern Munich."
        ],
        "581": [
            2410.04,
            2413.04,
            "Five minutes to go in the first half, one-nil of the night to Arsenal,"
        ],
        "582": [
            2413.04,
            2415.04,
            "5-2 to Bayern on aggregate."
        ],
        "583": [
            2416.04,
            2419.04,
            "Can Arsenal get the next goal and can they get it before half-time?"
        ],
        "584": [
            2420.04,
            2421.04,
            "Nothing to do here."
        ],
        "585": [
            2422.04,
            2423.04,
            "Robben's corner."
        ],
        "586": [
            2424.04,
            2425.04,
            "Mustafi's header."
        ],
        "587": [
            2426.04,
            2428.04,
            "Ribery, really good challenge on him by Ramsey,"
        ],
        "588": [
            2429.04,
            2431.04,
            "and now here's the Arsenal counter, led by Oxlade-Chamberlain."
        ],
        "589": [
            2432.04,
            2434.04,
            "De Ligo so quick up there from right-back."
        ],
        "590": [
            2435.04,
            2437.04,
            "The red and white shirts floating forward."
        ],
        "591": [
            2440.04,
            2442.04,
            "Rafinha was there for Bayern Munich."
        ],
        "592": [
            2444.04,
            2448.04,
            "There's Robben, Lewandowski, and now it's Bayern Munich with a man over."
        ],
        "593": [
            2450.04,
            2452.04,
            "Thiago quickly out to Robben."
        ],
        "594": [
            2453.04,
            2455.04,
            "Martínez is playing centre-forward, he's the central defender."
        ],
        "595": [
            2456.04,
            2458.04,
            "Robben goes himself, and Ospina can hold him."
        ],
        "596": [
            2459.04,
            2460.04,
            "There's the danger."
        ],
        "597": [
            2461.04,
            2463.04,
            "It's some end-to-end stuff. Robben's just waiting for that ball, isn't he?"
        ],
        "598": [
            2464.04,
            2465.04,
            "Just wants it played out to him."
        ],
        "599": [
            2469.04,
            2471.04,
            "Certainly entertaining, that's for sure."
        ],
        "600": [
            2473.04,
            2475.04,
            "Schacker, now Walcott."
        ],
        "601": [
            2483.04,
            2485.04,
            "Walcott's got a real opportunity to run at David Alaba now, hasn't he?"
        ],
        "602": [
            2486.04,
            2487.04,
            "The left-back's on a yellow card."
        ],
        "603": [
            2488.04,
            2491.04,
            "Walcott is as well, but so much more tricky for a defender in that kind of situation."
        ],
        "604": [
            2492.04,
            2495.04,
            "Especially when you're up against a player as quick as Walcott."
        ],
        "605": [
            2496.04,
            2497.04,
            "That's when Theo's at his best."
        ],
        "606": [
            2498.04,
            2500.04,
            "Don't think about it, just run at your opponent."
        ],
        "607": [
            2500.04,
            2503.04,
            "There's Robben, and Ospina's looking to make the run beyond it."
        ],
        "608": [
            2506.04,
            2510.04,
            "Thiago, Rexas Sessions is there, working hard for Arsenal."
        ],
        "609": [
            2511.04,
            2512.04,
            "It's going to be a free kick."
        ],
        "610": [
            2520.04,
            2523.04,
            "That's his international colleague, of course, there."
        ],
        "611": [
            2525.04,
            2526.04,
            "It's very high, isn't it?"
        ],
        "612": [
            2531.04,
            2534.04,
            "They won the Copa America together, though, still, last summer."
        ],
        "613": [
            2535.04,
            2537.04,
            "Four loyalties left to one side this evening."
        ],
        "614": [
            2550.04,
            2553.04,
            "I think it'd be reasonably clear he's a bit concerned, though, with Sanchez."
        ],
        "615": [
            2554.04,
            2558.04,
            "He's not getting back often enough, and it's a player that normally sets the tone in terms of work rate."
        ],
        "616": [
            2561.04,
            2562.04,
            "There's Thiago."
        ],
        "617": [
            2564.04,
            2566.04,
            "Trying to do a space out on this side."
        ],
        "618": [
            2567.04,
            2568.04,
            "For Rahaya, Robben."
        ],
        "619": [
            2570.04,
            2572.04,
            "Taking on Mateo Monreal, and then in towards Ribéry."
        ],
        "620": [
            2573.04,
            2574.04,
            "Looking to tee up Lewandowski."
        ],
        "621": [
            2575.04,
            2576.04,
            "Important defending by Hector Bellarín."
        ],
        "622": [
            2577.04,
            2578.04,
            "Now Vidal."
        ],
        "623": [
            2581.04,
            2583.04,
            "Kiprofeni is sprinting past him."
        ],
        "624": [
            2584.04,
            2586.04,
            "In towards Lewandowski and David Ospina there."
        ],
        "625": [
            2586.04,
            2589.04,
            "Well, if I was playing with Sanchez there, I'd be absolutely screaming at him."
        ],
        "626": [
            2590.04,
            2592.04,
            "Refinho just running off his shoulder every time."
        ],
        "627": [
            2596.04,
            2599.04,
            "It's OK looking good and working hard when it's obvious, but do the work."
        ],
        "628": [
            2600.04,
            2601.04,
            "The unnoticed work."
        ],
        "629": [
            2602.04,
            2603.04,
            "Work for your teammates."
        ],
        "630": [
            2604.04,
            2606.04,
            "Look at him, I'm not sure he's ever going to go in there."
        ],
        "631": [
            2608.04,
            2610.04,
            "He never stops running, does he, down the right-hand side?"
        ],
        "632": [
            2611.04,
            2612.04,
            "Rafinha, Brazil international."
        ],
        "633": [
            2613.04,
            2614.04,
            "It doesn't matter who they play against."
        ],
        "634": [
            2614.04,
            2615.04,
            "Is it Lahm, is it Refinho?"
        ],
        "635": [
            2616.04,
            2619.04,
            "They've all got that same basic instinct to get forward at every opportunity."
        ],
        "636": [
            2621.04,
            2622.04,
            "There's Kishel."
        ],
        "637": [
            2623.04,
            2624.04,
            "Ramsey, lovely turn."
        ],
        "638": [
            2625.04,
            2626.04,
            "It's a foul by Javi Martínez."
        ],
        "639": [
            2627.04,
            2629.04,
            "A free kick in a really good position here for Arsenal."
        ],
        "640": [
            2630.04,
            2632.04,
            "And a yellow card for the Bayern Munich central defender."
        ],
        "641": [
            2635.04,
            2636.04,
            "Great play from Ramsey there."
        ],
        "642": [
            2637.04,
            2638.04,
            "He's made a mug, hasn't he?"
        ],
        "643": [
            2639.04,
            2640.04,
            "Martin is there, he just pulls him back."
        ],
        "644": [
            2645.04,
            2646.04,
            "This is in Xhaka territory, isn't it?"
        ],
        "645": [
            2647.04,
            2648.04,
            "You know he can hit them."
        ],
        "646": [
            2649.04,
            2650.04,
            "It's a long way out, this Liverpool."
        ],
        "647": [
            2651.04,
            2652.04,
            "It's in range."
        ],
        "648": [
            2653.04,
            2654.04,
            "Alexis Sanchez and Granit Xhaka."
        ],
        "649": [
            2655.04,
            2656.04,
            "Both over it here for Arsenal."
        ],
        "650": [
            2663.04,
            2666.04,
            "What a moment this would be to get a second goal right on a shoulder."
        ],
        "651": [
            2667.04,
            2668.04,
            "And it's a goal."
        ],
        "652": [
            2669.04,
            2670.04,
            "It's a goal."
        ],
        "653": [
            2671.04,
            2674.04,
            "What a moment this would be to get a second goal right on a stroke of half-time."
        ],
        "654": [
            2675.04,
            2678.04,
            "Well Neuer has shown that he's human, he's only been beaten once tonight."
        ],
        "655": [
            2683.04,
            2687.04,
            "The left foot of Xhaka, or the right foot of Alexis Sanchez."
        ],
        "656": [
            2692.04,
            2694.04,
            "It's Sanchez, and it's straight at Neuer."
        ],
        "657": [
            2696.04,
            2699.04,
            "I didn't think it was the angle there for a right-footed player."
        ],
        "658": [
            2701.04,
            2703.04,
            "Neuer's not going to fall for that one."
        ],
        "659": [
            2704.04,
            2707.04,
            "He's got enough power on it, good direction, it's right in the middle of the goal."
        ],
        "660": [
            2709.04,
            2711.04,
            "Mendozki chases this, and Gavino Spida there."
        ],
        "661": [
            2712.04,
            2719.04,
            "Every time the ball goes flat, Mendozki's looking to run off your shoulder, it's unbelievable, his movement is first class."
        ],
        "662": [
            2723.04,
            2724.04,
            "Into the additional time."
        ],
        "663": [
            2725.04,
            2729.04,
            "And Cho Monreal hoping to give Arsenal a flourish at the finish."
        ],
        "664": [
            2733.04,
            2739.04,
            "Well Monreal played more like a winger tonight, and he's been boosting on his own against Robben."
        ],
        "665": [
            2754.04,
            2756.04,
            "Martinez fouled by Olivier Cherou."
        ]
    }
}