{
    "segments": {
        "0": [
            1.0,
            5.0,
            "Fernando getting an early touch, he's taking the place of Fernandinho,"
        ],
        "1": [
            5.0,
            9.0,
            "who will be quite a big miss for Manchester City apart from Aguero,"
        ],
        "2": [
            9.0,
            13.0,
            "because he's been certainly one of their best players this season."
        ],
        "3": [
            13.0,
            17.0,
            "There you go, straight from the start, it looks as if Man City are playing with three at the back."
        ],
        "4": [
            17.0,
            24.0,
            "Kolorov, John Stones, Kari Sane, you can see Zabaleta has pushed infield straight away,"
        ],
        "5": [
            24.0,
            28.0,
            "looks as if they've got two wing-backs in Kevin De Bruyne and Jesús Navas."
        ],
        "6": [
            29.0,
            33.0,
            "Zabaleta did play in midfield and played pretty well against Celtic"
        ],
        "7": [
            33.0,
            36.0,
            "in that dead-rubber game in the Champions League in midweek."
        ],
        "8": [
            43.0,
            45.0,
            "Here is Stones."
        ],
        "9": [
            46.0,
            50.0,
            "I guess it was Leicester's win away to Manchester City back in February"
        ],
        "10": [
            50.0,
            54.0,
            "that made everybody believe they really could pull off the sensation,"
        ],
        "11": [
            54.0,
            58.0,
            "a stylish win, but of course it's been a different story this year,"
        ],
        "12": [
            58.0,
            61.0,
            "with the title defence going pretty wrong."
        ],
        "13": [
            65.0,
            69.0,
            "Raheem Sterling, by the way, is on the bench for Manchester City today,"
        ],
        "14": [
            69.0,
            71.0,
            "as is Yaya Touré."
        ],
        "15": [
            71.0,
            74.0,
            "We wonder whether Sterling had come straight back in after his injury, not so."
        ],
        "16": [
            74.0,
            76.0,
            "Navas still getting the nod."
        ],
        "17": [
            79.0,
            81.0,
            "Here is Sane."
        ],
        "18": [
            82.0,
            84.0,
            "Goes out of play on the far side."
        ],
        "19": [
            87.0,
            93.0,
            "Now they're waiting in reserve, that is a multi-million pound Manchester City bench."
        ],
        "20": [
            95.0,
            99.0,
            "Yeah, the manager can't blame the lack of depth in his squad,"
        ],
        "21": [
            99.0,
            102.0,
            "he's got over £100 million worth sitting there."
        ],
        "22": [
            102.0,
            104.0,
            "Come on, come on!"
        ],
        "23": [
            108.0,
            111.0,
            "Tombite, Fernando, rather unwittingly by the look of it."
        ],
        "24": [
            111.0,
            113.0,
            "Stones had to help out."
        ],
        "25": [
            114.0,
            119.0,
            "Kolarov, Manchester City switching all the time between a back four and a back three."
        ],
        "26": [
            119.0,
            121.0,
            "This season they've been multitudinous."
        ],
        "27": [
            121.0,
            124.0,
            "James Vardy getting the ball here..."
        ],
        "28": [
            124.0,
            128.0,
            "And putting Manchester City, Leicester City and Arnie on in the game!"
        ],
        "29": [
            129.0,
            133.0,
            "Jamie Vardy with the goal, he breaks the drought at last,"
        ],
        "30": [
            133.0,
            138.0,
            "after three months without a goal, and Manchester City in trouble straight away."
        ],
        "31": [
            138.0,
            142.0,
            "What a start for Leicester, what a relief for Vardy."
        ],
        "32": [
            143.0,
            145.0,
            "And it's a lovely goal as well."
        ],
        "33": [
            146.0,
            148.0,
            "Great touch by Mahrez to Slomani."
        ],
        "34": [
            148.0,
            151.0,
            "Big pump by Kolarov, easy header he wins it here."
        ],
        "35": [
            151.0,
            154.0,
            "Look at this touch by Mahrez, have someone answer Slomani,"
        ],
        "36": [
            154.0,
            156.0,
            "and he's a stinker, where's Vardy?"
        ],
        "37": [
            156.0,
            160.0,
            "Simple pass, gets across Kolarov, lovely finish."
        ],
        "38": [
            161.0,
            163.0,
            "What a start to the game."
        ],
        "39": [
            167.0,
            170.0,
            "Great finish by Vardy, certainly not short of confidence."
        ],
        "40": [
            173.0,
            176.0,
            "16 games without a goal, and it's over now,"
        ],
        "41": [
            176.0,
            178.0,
            "the manager knows what it means."
        ],
        "42": [
            179.0,
            183.0,
            "That's a huge inward sigh of relief for Vardy."
        ],
        "43": [
            185.0,
            188.0,
            "Looks like we're going to have some goals here as well, Shep."
        ],
        "44": [
            188.0,
            190.0,
            "Well I talked about it two or three minutes ago,"
        ],
        "45": [
            190.0,
            193.0,
            "that there were 23 goals prior to today's game."
        ],
        "46": [
            193.0,
            197.0,
            "The type of surfaces are greasy, it suits forwards,"
        ],
        "47": [
            197.0,
            201.0,
            "and I think any team would gain confidence"
        ],
        "48": [
            201.0,
            205.0,
            "when they see a Man City backline that consists of Sanya,"
        ],
        "49": [
            206.0,
            208.0,
            "Stones and Kolarov."
        ],
        "50": [
            208.0,
            212.0,
            "To play a back three today is more than surprising."
        ],
        "51": [
            212.0,
            215.0,
            "They've made too many changes this season, City,"
        ],
        "52": [
            215.0,
            219.0,
            "and the problems are there for everyone to see in the opening few minutes."
        ],
        "53": [
            219.0,
            222.0,
            "It was an excellent goal, well taken by Vardy,"
        ],
        "54": [
            222.0,
            225.0,
            "but City, they cause themselves problems."
        ],
        "55": [
            229.0,
            232.0,
            "It's generated a huge noise around this stadium,"
        ],
        "56": [
            232.0,
            237.0,
            "and Manchester in need of the points in the relegation argument at the moment."
        ],
        "57": [
            238.0,
            242.0,
            "They now have a clear two-month passage without Champions League football,"
        ],
        "58": [
            242.0,
            246.0,
            "so they're trying to put some points in the bag and climb the table."
        ],
        "59": [
            246.0,
            248.0,
            "Christian Fuchs is going to take the long throw,"
        ],
        "60": [
            248.0,
            252.0,
            "as Trevor said, it is a day where conditions are greasy,"
        ],
        "61": [
            252.0,
            255.0,
            "there was no need to water this pitch, the heavens did that."
        ],
        "62": [
            255.0,
            257.0,
            "Here's Slimani here,"
        ],
        "63": [
            258.0,
            260.0,
            "and looking to back a second goal, and can't bring it,"
        ],
        "64": [
            260.0,
            263.0,
            "it's Andy King with a wonderful strike!"
        ],
        "65": [
            263.0,
            269.0,
            "What a sensational start, within five minutes, Leicester City are two-nil."
        ],
        "66": [
            277.0,
            280.0,
            "Pep must be thinking, what on earth is happening?"
        ],
        "67": [
            281.0,
            284.0,
            "Talk about sixes and sevens, Manchester City,"
        ],
        "68": [
            284.0,
            286.0,
            "came from a long throw,"
        ],
        "69": [
            287.0,
            289.0,
            "just causes absolute chaos in there."
        ],
        "70": [
            290.0,
            292.0,
            "Another hoot to Slimani, lovely ball,"
        ],
        "71": [
            292.0,
            294.0,
            "lay-back to Andy King."
        ],
        "72": [
            294.0,
            298.0,
            "Talk about Jamie Vardy's nice finish, what about this?"
        ],
        "73": [
            301.0,
            304.0,
            "Gets a hand to it, Bravo, I think, but it's not strong enough."
        ],
        "74": [
            304.0,
            305.0,
            "Let's have a look."
        ],
        "75": [
            305.0,
            307.0,
            "Yep, fingertips to it."
        ],
        "76": [
            307.0,
            311.0,
            "Steve, two weeks ago I was at Burnley and I talked about City's inability"
        ],
        "77": [
            311.0,
            313.0,
            "to deal with anything eerily."
        ],
        "78": [
            314.0,
            318.0,
            "Leicester have watched that, the long throw in, simple throw in,"
        ],
        "79": [
            318.0,
            320.0,
            "they don't deal with the initial first ball,"
        ],
        "80": [
            320.0,
            323.0,
            "they don't have good headers of the ball."
        ],
        "81": [
            327.0,
            330.0,
            "What incredible stuff, it's Andy King's first goal of the season,"
        ],
        "82": [
            330.0,
            333.0,
            "that one the player who remembers Leicester's days"
        ],
        "83": [
            333.0,
            335.0,
            "down in the third tier in League One."
        ],
        "84": [
            336.0,
            339.0,
            "Lovely strike, could the goalkeeper have done better?"
        ],
        "85": [
            340.0,
            343.0,
            "Leicester don't care, here's Navas."
        ],
        "86": [
            344.0,
            346.0,
            "Incredible start to the game."
        ],
        "87": [
            349.0,
            352.0,
            "Manchester City have now kept one clean sheet"
        ],
        "88": [
            352.0,
            356.0,
            "in their last 17 matches in all competitions."
        ],
        "89": [
            358.0,
            362.0,
            "They've given the ball away there in midfield, Gundogan of all people."
        ],
        "90": [
            364.0,
            368.0,
            "But as Trevor said, Ian, when you saw the Manchester City line-up today,"
        ],
        "91": [
            368.0,
            371.0,
            "I don't think even the fervent Manchester City fan"
        ],
        "92": [
            371.0,
            373.0,
            "thought they'd keep a clean sheet today."
        ],
        "93": [
            373.0,
            376.0,
            "It's all about outscoring the opposition at the moment."
        ],
        "94": [
            376.0,
            378.0,
            "They're too vulnerable at the back."
        ],
        "95": [
            378.0,
            381.0,
            "Steve, as a former footballer, you wanted to play in your preferred position,"
        ],
        "96": [
            381.0,
            384.0,
            "where you know the position you must come through."
        ],
        "97": [
            384.0,
            388.0,
            "When I look at this Man City side, Zappoletta is not a midfield player,"
        ],
        "98": [
            388.0,
            391.0,
            "Sanya is not a player to play in a back three,"
        ],
        "99": [
            391.0,
            393.0,
            "Stones is a back four player."
        ],
        "100": [
            393.0,
            395.0,
            "Is Mahrez jinking his way through?"
        ],
        "101": [
            395.0,
            396.0,
            "Is it going to be another one?"
        ],
        "102": [
            396.0,
            398.0,
            "Stones got the challenge in an important one,"
        ],
        "103": [
            398.0,
            400.0,
            "and Gundogan can bring it away,"
        ],
        "104": [
            400.0,
            403.0,
            "but Leicester City there were threatening another one."
        ],
        "105": [
            404.0,
            409.0,
            "Two goals in the first four and a half minutes for Leicester City."
        ],
        "106": [
            410.0,
            414.0,
            "I don't know what happens, but it looks as if Zappoletta's gone out to play-wise,"
        ],
        "107": [
            414.0,
            416.0,
            "Trevor's over there."
        ],
        "108": [
            417.0,
            421.0,
            "I wonder whether he's going to play on the right-hand side,"
        ],
        "109": [
            421.0,
            424.0,
            "or whether he's going to come back into the centre midfield position."
        ],
        "110": [
            426.0,
            430.0,
            "Two minutes and 15 seconds between the two goals."
        ],
        "111": [
            430.0,
            432.0,
            "Not bad, a goal every couple of minutes."
        ],
        "112": [
            434.0,
            436.0,
            "One may continue."
        ],
        "113": [
            437.0,
            442.0,
            "I think I'm right in saying that every home team this afternoon scored three goals."
        ],
        "114": [
            444.0,
            448.0,
            "I don't know how hopes are doing that, Trevor, Leicester City now."
        ],
        "115": [
            448.0,
            454.0,
            "Manchester City, the only plus here is they have got a long time to try to rescue the situation."
        ],
        "116": [
            455.0,
            459.0,
            "They were one down in four minutes the other night against Celtic as well."
        ],
        "117": [
            459.0,
            462.0,
            "Quickly came back in that game."
        ],
        "118": [
            462.0,
            464.0,
            "Here's De Bruyne now."
        ],
        "119": [
            467.0,
            468.0,
            "Silva."
        ],
        "120": [
            473.0,
            477.0,
            "This suits Leicester, they just dropped right back, getting in nice shape."
        ],
        "121": [
            478.0,
            480.0,
            "City have the ball down the sides."
        ],
        "122": [
            481.0,
            482.0,
            "Navas."
        ],
        "123": [
            483.0,
            485.0,
            "A bit of wing wizardry."
        ],
        "124": [
            486.0,
            488.0,
            "And Martí getting it away."
        ],
        "125": [
            488.0,
            493.0,
            "It's been a tough introduction for him, trying to fill the big boots of N'Golo Kante."
        ],
        "126": [
            493.0,
            496.0,
            "They really have missed him, Leicester City, this season."
        ],
        "127": [
            499.0,
            502.0,
            "Leicester's loss, of course, has certainly been Chelsea's gain."
        ],
        "128": [
            504.0,
            505.0,
            "Silva again."
        ],
        "129": [
            506.0,
            508.0,
            "Navas is seeing a lot of the ball on that side."
        ],
        "130": [
            509.0,
            513.0,
            "Cut back too far for Goodouan, who was furthest forward."
        ],
        "131": [
            514.0,
            516.0,
            "It was a nice ball by Zlatan Lesnar."
        ],
        "132": [
            525.0,
            529.0,
            "Michael Oliver in charge today after his eventful day at Goodison Park."
        ],
        "133": [
            529.0,
            532.0,
            "Here's the two goals, and it's a goal for Chelsea."
        ],
        "134": [
            532.0,
            534.0,
            "It was a nice eventful day at Goodison Park."
        ],
        "135": [
            534.0,
            537.0,
            "Here's the two goals, in case you're a little late in,"
        ],
        "136": [
            537.0,
            539.0,
            "maybe you've been at a match yourself."
        ],
        "137": [
            539.0,
            541.0,
            "Vardy ending his drought like this."
        ],
        "138": [
            543.0,
            546.0,
            "And then a second one, a sumptuous hit from Andy King."
        ],
        "139": [
            550.0,
            552.0,
            "We're looking at the two goals again."
        ],
        "140": [
            552.0,
            554.0,
            "We saw that on many occasions last year, didn't we?"
        ],
        "141": [
            554.0,
            559.0,
            "Vardy going clear and striking for goal, and finding the corner of the net."
        ],
        "142": [
            559.0,
            561.0,
            "Good to see him back in form."
        ],
        "143": [
            561.0,
            562.0,
            "He's got the second goal."
        ],
        "144": [
            562.0,
            566.0,
            "I'd be disappointed with Mike Keefer if he didn't save that."
        ],
        "145": [
            566.0,
            570.0,
            "Bravo may be good on the floor, but he doesn't make big enough saves."
        ],
        "146": [
            570.0,
            575.0,
            "I haven't seen him make a save yet to keep City in any game since he's been there."
        ],
        "147": [
            577.0,
            579.0,
            "It's a debate, of course, which will go on,"
        ],
        "148": [
            579.0,
            582.0,
            "not least among Manchester City fans themselves."
        ],
        "149": [
            582.0,
            586.0,
            "It's the man under the microscope, Claudio Bravo,"
        ],
        "150": [
            586.0,
            591.0,
            "with 110 caps for Chile and eight trophies for Barcelona."
        ],
        "151": [
            596.0,
            597.0,
            "Stones."
        ],
        "152": [
            598.0,
            601.0,
            "Sampdorta in that unfamiliar midfield role."
        ],
        "153": [
            604.0,
            607.0,
            "I could say he's another player really playing out of position,"
        ],
        "154": [
            607.0,
            610.0,
            "no matter how well he played against Celtic in the week."
        ],
        "155": [
            612.0,
            615.0,
            "I don't remember him playing in the Premier League that often."
        ],
        "156": [
            615.0,
            617.0,
            "I actually don't even know where he's playing."
        ],
        "157": [
            617.0,
            620.0,
            "He started off in the centre midfield, but now the 2-0 down,"
        ],
        "158": [
            620.0,
            622.0,
            "he's gone right back into the right-back position."
        ],
        "159": [
            626.0,
            628.0,
            "You can see the two in the first five minutes,"
        ],
        "160": [
            628.0,
            631.0,
            "and he's gone right back to a flat-back four, it looks like."
        ],
        "161": [
            635.0,
            637.0,
            "Pep Guardiola said after the defeat against Celtic,"
        ],
        "162": [
            637.0,
            639.0,
            "an hour later, I was saying to myself,"
        ],
        "163": [
            639.0,
            644.0,
            "I'm very happy, I'm confident this is going to be a good season for us."
        ],
        "164": [
            647.0,
            650.0,
            "He's had a good start here at Leicester."
        ],
        "165": [
            650.0,
            654.0,
            "Fernando tries to get himself out of that little corner."
        ],
        "166": [
            658.0,
            660.0,
            "Leicester's ball."
        ],
        "167": [
            660.0,
            664.0,
            "Typical Vardy pressing, that's what they've been missing this season."
        ],
        "168": [
            664.0,
            666.0,
            "You just wonder, now that they've..."
        ],
        "169": [
            666.0,
            668.0,
            "Not out of the Champions League, of course,"
        ],
        "170": [
            668.0,
            672.0,
            "but there's a big gap now before it starts again in February"
        ],
        "171": [
            672.0,
            675.0,
            "whether they can concentrate their minds on the Premier League."
        ],
        "172": [
            676.0,
            678.0,
            "It appears so at the moment."
        ],
        "173": [
            678.0,
            681.0,
            "There's been a lot of talking behind the scenes here, trying to get things right."
        ],
        "174": [
            681.0,
            685.0,
            "Huth this time on the near post, he scored twice in that big game"
        ],
        "175": [
            685.0,
            687.0,
            "at the Etihad last season."
        ],
        "176": [
            688.0,
            692.0,
            "Yeah, Fernando gets across, and that was Picardi signing it out,"
        ],
        "177": [
            692.0,
            694.0,
            "and that's a corner."
        ],
        "178": [
            694.0,
            696.0,
            "But they are dangerous in set pieces, aren't they?"
        ],
        "179": [
            696.0,
            700.0,
            "There's a distinct lack of height in that Man City defence"
        ],
        "180": [
            700.0,
            704.0,
            "without an Otamendi or a Kupnyi or whoever plays centre-half."
        ],
        "181": [
            707.0,
            711.0,
            "It's a turbocharged start, this, from Leicester City."
        ],
        "182": [
            712.0,
            715.0,
            "Huth has stayed up here and wins the header,"
        ],
        "183": [
            715.0,
            719.0,
            "and then Slimane tries to turn it goalwards, he's just got two back on it."
        ],
        "184": [
            719.0,
            722.0,
            "That wasn't quite cute enough with the eventual finish."
        ],
        "185": [
            722.0,
            725.0,
            "That's all they're going to do all afternoon, isn't it?"
        ],
        "186": [
            725.0,
            727.0,
            "Just stick it in the box."
        ],
        "187": [
            727.0,
            729.0,
            "Stick it in the box and cause chaos."
        ],
        "188": [
            730.0,
            733.0,
            "City getting themselves in a mess again,"
        ],
        "189": [
            733.0,
            737.0,
            "with Slimane looking to cut it down, it was another anxious moment for Bravo."
        ],
        "190": [
            737.0,
            740.0,
            "This has been a nervous, unconvincing start,"
        ],
        "191": [
            740.0,
            742.0,
            "I said you'd give the ball away again there,"
        ],
        "192": [
            742.0,
            744.0,
            "at the moment you'd have to say,"
        ],
        "193": [
            744.0,
            747.0,
            "Manchester City, look at sixes and sevens here."
        ],
        "194": [
            750.0,
            754.0,
            "Three suspensions have hit them at once, of course,"
        ],
        "195": [
            754.0,
            756.0,
            "going into this game."
        ],
        "196": [
            756.0,
            760.0,
            "Gundogan looking to play it wide, here's Navas to Silva."
        ],
        "197": [
            780.0,
            783.0,
            "A bit of a curl, a bit too long for Iheanacho,"
        ],
        "198": [
            783.0,
            786.0,
            "who was in there, Sturridge was waiting for that to drop,"
        ],
        "199": [
            786.0,
            789.0,
            "never did, quite dropping the way he wanted to."
        ],
        "200": [
            790.0,
            792.0,
            "Mahrez."
        ],
        "201": [
            793.0,
            796.0,
            "And they're appreciating the play on the broad canvas,"
        ],
        "202": [
            796.0,
            799.0,
            "and Vardy breaking into space here,"
        ],
        "203": [
            799.0,
            801.0,
            "Slimane waiting in the middle."
        ],
        "204": [
            802.0,
            804.0,
            "Back to King."
        ],
        "205": [
            810.0,
            812.0,
            "Christian Fuchs."
        ],
        "206": [
            813.0,
            818.0,
            "City trying to find that old magic feeling they had last season,"
        ],
        "207": [
            818.0,
            822.0,
            "when they were so dynamic and so organised and so tough to beat,"
        ],
        "208": [
            822.0,
            825.0,
            "they only lost three times on the way to their title win,"
        ],
        "209": [
            825.0,
            828.0,
            "they've already lost seven times this season,"
        ],
        "210": [
            828.0,
            830.0,
            "that's half their fixtures."
        ],
        "211": [
            831.0,
            833.0,
            "They've started this game really, really well,"
        ],
        "212": [
            833.0,
            835.0,
            "and they've been a lot quicker with the ball,"
        ],
        "213": [
            835.0,
            838.0,
            "you see Albright in there when he received the ball from Mahrez,"
        ],
        "214": [
            838.0,
            841.0,
            "one thing was to get it over to Vardy as soon as possible."
        ],
        "215": [
            842.0,
            846.0,
            "Here's De Bruyne, and Manchester City do have the place to get themselves back in this."
        ],
        "216": [
            846.0,
            848.0,
            "One of them's on the ball now, it's De Bruyne,"
        ],
        "217": [
            848.0,
            851.0,
            "and it just didn't attach from Iheanacho,"
        ],
        "218": [
            851.0,
            854.0,
            "he'd got a little one, that was all, but he was offside anyway,"
        ],
        "219": [
            854.0,
            856.0,
            "and he managed to turn that in."
        ],
        "220": [
            857.0,
            860.0,
            "Yeah, you've got no problems with Manchester City pouring forward,"
        ],
        "221": [
            860.0,
            863.0,
            "they've got great, great forwards, you see Iheanacho there is offside,"
        ],
        "222": [
            863.0,
            866.0,
            "they've got great forwards and you've got no problem that they'll score goals."
        ],
        "223": [
            866.0,
            871.0,
            "I think they'll score goals today, it's just the other end which is a big problem for them."
        ],
        "224": [
            884.0,
            887.0,
            "Manchester City fans literally singing in the rain here,"
        ],
        "225": [
            887.0,
            894.0,
            "after the side banged in two goals in the first four and a half minutes of the game."
        ],
        "226": [
            897.0,
            902.0,
            "This is Kolarov, aimed towards Iheanacho,"
        ],
        "227": [
            902.0,
            906.0,
            "where's Morgan watching that one in the air, they left the City captain."
        ],
        "228": [
            910.0,
            912.0,
            "Fernando."
        ],
        "229": [
            915.0,
            921.0,
            "Only Tottenham in the Premier League have managed to stop Manchester City from scoring this season."
        ],
        "230": [
            922.0,
            925.0,
            "One of the scores earlier on, plenty of goals around,"
        ],
        "231": [
            925.0,
            930.0,
            "and Arsenal going to the top on goals scored ahead of Chelsea for the moment."
        ],
        "232": [
            930.0,
            935.0,
            "Chelsea in action with us on VT Sport against West Bromwich Albion tomorrow."
        ],
        "233": [
            935.0,
            937.0,
            "It's a noon kick-off, by the way."
        ],
        "234": [
            937.0,
            940.0,
            "Premier League tonight, of course, at eight o'clock,"
        ],
        "235": [
            940.0,
            943.0,
            "discussing all the big issues on VT Sport Run,"
        ],
        "236": [
            943.0,
            946.0,
            "and that Chelsea-West Brom game tomorrow at noon,"
        ],
        "237": [
            946.0,
            948.0,
            "the kick-off will be at 11.30."
        ],
        "238": [
            952.0,
            955.0,
            "FANS CHANTING"
        ],
        "239": [
            965.0,
            970.0,
            "Difficult one for Fuchs to control, he did a pretty good job of it on this skiddy surface."
        ],
        "240": [
            973.0,
            975.0,
            "Morgan had to rather stretch for that,"
        ],
        "241": [
            975.0,
            979.0,
            "and one-two is nice and strong, Márez round the corner again."
        ],
        "242": [
            982.0,
            987.0,
            "Márez, very surprisingly, hasn't scored yet in open play in the Premier League this season,"
        ],
        "243": [
            987.0,
            989.0,
            "just three penalties."
        ],
        "244": [
            994.0,
            997.0,
            "One of Leicester's problems, or has been,"
        ],
        "245": [
            997.0,
            1001.0,
            "the supply line between Márez and Vardy has dried up."
        ],
        "246": [
            1003.0,
            1006.0,
            "Yeah, it was Slomane today who put Vardy through,"
        ],
        "247": [
            1006.0,
            1009.0,
            "but it was a lovely touch by Márez to Slomane,"
        ],
        "248": [
            1009.0,
            1011.0,
            "who was certainly involved in the first goal."
        ],
        "249": [
            1012.0,
            1015.0,
            "But as Robbie and Donnie said in the studio before,"
        ],
        "250": [
            1015.0,
            1018.0,
            "that chemistry just hasn't been clicking today."
        ],
        "251": [
            1018.0,
            1020.0,
            "As De Bruyne smashes one out of play."
        ],
        "252": [
            1025.0,
            1029.0,
            "He never seems worried, but he must be a bit worried, Trevor."
        ],
        "253": [
            1030.0,
            1033.0,
            "When you look at his record over the years,"
        ],
        "254": [
            1033.0,
            1037.0,
            "it seems a little bit petty to criticise one who's had so much success,"
        ],
        "255": [
            1037.0,
            1042.0,
            "but all I feel he's doing at the moment is just causing unnecessary confusion to his players."
        ],
        "256": [
            1043.0,
            1046.0,
            "The team changes every game, defensively,"
        ],
        "257": [
            1046.0,
            1049.0,
            "clearly the players didn't know what was expected of them when they got on the field."
        ],
        "258": [
            1050.0,
            1053.0,
            "When this is the case, the opposition, they smell blood."
        ],
        "259": [
            1053.0,
            1057.0,
            "You're at your most vulnerable when you're changing your system week in, week out,"
        ],
        "260": [
            1057.0,
            1059.0,
            "and they've struck early, Leicester."
        ],
        "261": [
            1059.0,
            1064.0,
            "Exactly what Leicester, whose own confidence might have been a bit fragile,"
        ],
        "262": [
            1064.0,
            1066.0,
            "exactly what they needed."
        ],
        "263": [
            1089.0,
            1091.0,
            "THEY CHANT"
        ],
        "264": [
            1096.0,
            1098.0,
            "Spread wide for De Bruyne."
        ],
        "265": [
            1104.0,
            1107.0,
            "It's Fernando, it's only his fourth Premier League start of the season."
        ],
        "266": [
            1107.0,
            1110.0,
            "Oh, now they might make allowances for the conditions,"
        ],
        "267": [
            1110.0,
            1112.0,
            "but not too many."
        ],
        "268": [
            1112.0,
            1114.0,
            "That was Simpson."
        ],
        "269": [
            1115.0,
            1119.0,
            "He was never gonna get it, you knew there was only gonna be one result there."
        ],
        "270": [
            1120.0,
            1123.0,
            "As soon as you start lunging, he's never there."
        ],
        "271": [
            1123.0,
            1127.0,
            "But Steve, just prior to that, as that ball was struck across field,"
        ],
        "272": [
            1127.0,
            1130.0,
            "it travelled all of 50 yards, when the ball was in the air,"
        ],
        "273": [
            1130.0,
            1135.0,
            "Mahrez really should have anticipated it, gone and closed down De Bruyne."
        ],
        "274": [
            1136.0,
            1139.0,
            "Danny Simpson will miss the trip to Bournemouth in midweek,"
        ],
        "275": [
            1139.0,
            1144.0,
            "and a full set of midweek pictures coming up, and Simpson will be out of that one."
        ],
        "276": [
            1144.0,
            1149.0,
            "So that will be a change to the regular back four that Leicester will be having to make."
        ],
        "277": [
            1151.0,
            1156.0,
            "De Bruyne had to swing this in, one Manchester City goal could change the mood completely, of course."
        ],
        "278": [
            1159.0,
            1161.0,
            "Sela punched it away."
        ],
        "279": [
            1162.0,
            1167.0,
            "He's the Algerian Slimani, he was away for a lot of money,"
        ],
        "280": [
            1167.0,
            1169.0,
            "best part of £30 million."
        ],
        "281": [
            1173.0,
            1177.0,
            "Fair to say not all Leicester signings have gelled straight away."
        ],
        "282": [
            1181.0,
            1185.0,
            "Kolarov bringing this one forward, and hitting the referee, Michael Oliver."
        ],
        "283": [
            1186.0,
            1188.0,
            "They're off again."
        ],
        "284": [
            1188.0,
            1190.0,
            "Hoops' ball is a good one."
        ],
        "285": [
            1190.0,
            1194.0,
            "Mahrez, instant ball, Vardy's in here, this is another one!"
        ],
        "286": [
            1194.0,
            1195.0,
            "3-0!"
        ],
        "287": [
            1198.0,
            1206.0,
            "Manchester City ripped apart again, and Jamie Vardy is back in business in a major way now."
        ],
        "288": [
            1206.0,
            1210.0,
            "It's like slow-mo, you can see it happening in about ten seconds, and try again."
        ],
        "289": [
            1211.0,
            1218.0,
            "Kolarov steps forward, they get a bit of misfortune when the ball ricochets off Michael Oliver,"
        ],
        "290": [
            1218.0,
            1221.0,
            "but one straight ball, and Mahrez is through."
        ],
        "291": [
            1222.0,
            1227.0,
            "It was a sumptuous touch again, look how open they are, look how open they are."
        ],
        "292": [
            1228.0,
            1233.0,
            "This touch, like his first one, was beautiful, beautiful, right on a plate,"
        ],
        "293": [
            1233.0,
            1238.0,
            "makes his mind up the goalkeeper, he comes tearing out, Vardy's only gonna do one thing."
        ],
        "294": [
            1238.0,
            1241.0,
            "But how can you concede goals like this when you're 2-0 down?"
        ],
        "295": [
            1245.0,
            1248.0,
            "Right shelling peas, that one for Jamie Vardy."
        ],
        "296": [
            1248.0,
            1250.0,
            "They're the ones you want, aren't they?"
        ],
        "297": [
            1251.0,
            1253.0,
            "Back in the old routine."
        ],
        "298": [
            1254.0,
            1261.0,
            "Mahrez, the statsmen tell me, had only created one chance all season in over 900 minutes,"
        ],
        "299": [
            1261.0,
            1265.0,
            "for his old buddy Jamie Vardy, before today, he's certainly set up that one."
        ],
        "300": [
            1266.0,
            1269.0,
            "Well, there's the home team score to each other anyway."
        ],
        "301": [
            1271.0,
            1278.0,
            "Well, I'm just thinking, Steve, I don't want to be smug, but I kind of anticipated this."
        ],
        "302": [
            1280.0,
            1286.0,
            "If you can't defend, then you have a huge problem, especially on an afternoon against Vardy and Mahrez,"
        ],
        "303": [
            1286.0,
            1288.0,
            "who are at the top of their form."
        ],
        "304": [
            1289.0,
            1293.0,
            "Fernando, Zabaleta, Navas."
        ],
        "305": [
            1294.0,
            1296.0,
            "Deflected behind, corner kick."
        ],
        "306": [
            1297.0,
            1302.0,
            "Let's sit back and enjoy this game, there's gonna be more goals I think, the way the two teams are playing."
        ],
        "307": [
            1303.0,
            1309.0,
            "CURLED IN THERE, FINE. THERE WASN'T A BIT OF SPACE, HAD THE BALL GOT THAT FAR, IT NEVER WAS GOING TO, REALLY."
        ],
        "308": [
            1311.0,
            1313.0,
            "ANOTHER VERY BALL PASS."
        ],
        "309": [
            1318.0,
            1319.0,
            "IT'S GOOD TO HAVE."
        ],
        "310": [
            1320.0,
            1325.0,
            "Leicester City, winding back the clock a few months, and yet another error in midfield."
        ],
        "311": [
            1326.0,
            1331.0,
            "Leicester City, here they come again, they're rampant, it's Mahrez, Slimani's arriving in the box,"
        ],
        "312": [
            1331.0,
            1333.0,
            "and it's not a goal."
        ],
        "313": [
            1335.0,
            1336.0,
            "It's a goal."
        ],
        "314": [
            1339.0,
            1340.0,
            "It's a goal!"
        ],
        "315": [
            1342.0,
            1343.0,
            "It's a goal!"
        ],
        "316": [
            1345.0,
            1346.0,
            "It's a goal!"
        ],
        "317": [
            1346.0,
            1350.0,
            "Leicester City, here they come again, they're rampant, it's Mahrez, Slimani's arriving in the box,"
        ],
        "318": [
            1350.0,
            1353.0,
            "Mahrez may go alone! This time Bravo does make the save."
        ],
        "319": [
            1353.0,
            1356.0,
            "That was curling towards the corner too."
        ],
        "320": [
            1358.0,
            1361.0,
            "I think that was simple enough for the goalkeeper, but again..."
        ],
        "321": [
            1362.0,
            1365.0,
            "Chaos, confusion, whatever you want to say."
        ],
        "322": [
            1366.0,
            1371.0,
            "But no real leadership. Mahrez just drove forward and nobody attacked the ball,"
        ],
        "323": [
            1371.0,
            1373.0,
            "and anything just let him get a shot off in the end."
        ],
        "324": [
            1376.0,
            1380.0,
            "A worrying day, this, for Leicester City and their supporters."
        ],
        "325": [
            1380.0,
            1383.0,
            "Three down in 20 minutes."
        ],
        "326": [
            1383.0,
            1388.0,
            "Against the Leicester City side who came into this match in no sort of form, really."
        ],
        "327": [
            1392.0,
            1393.0,
            "Here's Silva."
        ],
        "328": [
            1401.0,
            1402.0,
            "Zabaleta."
        ],
        "329": [
            1403.0,
            1404.0,
            "And now Navas again."
        ],
        "330": [
            1407.0,
            1408.0,
            "De Bruyne."
        ],
        "331": [
            1410.0,
            1413.0,
            "Trying to find a half a yard to get his shot away."
        ],
        "332": [
            1413.0,
            1416.0,
            "Navas and Zabaleta, and he's had it all."
        ],
        "333": [
            1416.0,
            1418.0,
            "Ball, ball, ball."
        ],
        "334": [
            1418.0,
            1423.0,
            "Good opportunity, a real unforced error from Leicester City."
        ],
        "335": [
            1423.0,
            1427.0,
            "You see here, this is 40 yards away from the goal,"
        ],
        "336": [
            1427.0,
            1429.0,
            "keeps on going, keeps on going, keeps on going,"
        ],
        "337": [
            1429.0,
            1432.0,
            "no pressure on the ball whatsoever, nobody goes and stops and thinks,"
        ],
        "338": [
            1432.0,
            1435.0,
            "you know what, I'd better go and tackle this fella."
        ],
        "339": [
            1435.0,
            1438.0,
            "Once he gets into the box, gets a shot away,"
        ],
        "340": [
            1438.0,
            1439.0,
            "Petsafide of them."
        ],
        "341": [
            1440.0,
            1443.0,
            "Why are they allowing him to come on to his left foot?"
        ],
        "342": [
            1443.0,
            1445.0,
            "Have they never seen him play before?"
        ],
        "343": [
            1445.0,
            1447.0,
            "Good question, that."
        ],
        "344": [
            1451.0,
            1454.0,
            "Much to ponder, that Pep Guardiola."
        ],
        "345": [
            1454.0,
            1459.0,
            "This is the lowest points return at this stage in all his time as a manager."
        ],
        "346": [
            1463.0,
            1467.0,
            "That's not the point I'm worried about, it's the level of performance today."
        ],
        "347": [
            1468.0,
            1472.0,
            "Really lacklustre, lots and lots of mistakes they've made as well today."
        ],
        "348": [
            1485.0,
            1488.0,
            "I suppose there will be the question, if you're being a real cynic,"
        ],
        "349": [
            1488.0,
            1492.0,
            "could Michael Oliver, the referee, have a bit of an assist in that third goal?"
        ],
        "350": [
            1495.0,
            1497.0,
            "Here's De Bruyne."
        ],
        "351": [
            1498.0,
            1503.0,
            "Collar up, looks to slide, an early ball in right-hand, Morgan reading that."
        ],
        "352": [
            1504.0,
            1508.0,
            "Leicester have the bit back between their teeth."
        ],
        "353": [
            1509.0,
            1513.0,
            "They have to face accusations that they haven't worked hard enough,"
        ],
        "354": [
            1513.0,
            1515.0,
            "that the old spirit has gone."
        ],
        "355": [
            1515.0,
            1518.0,
            "Some of the stats do support those arguments,"
        ],
        "356": [
            1518.0,
            1523.0,
            "and Claudio Ranieri himself used the word complacent about his team earlier this week."
        ],
        "357": [
            1524.0,
            1526.0,
            "No complacency today."
        ],
        "358": [
            1526.0,
            1528.0,
            "Steve, have a look at Collarall's position now."
        ],
        "359": [
            1528.0,
            1530.0,
            "He's supposed to be playing as one of three at the back."
        ],
        "360": [
            1530.0,
            1533.0,
            "He's playing high up on the left-hand side."
        ],
        "361": [
            1533.0,
            1536.0,
            "More in an attacking wingers position."
        ],
        "362": [
            1538.0,
            1540.0,
            "De Bruyne up."
        ],
        "363": [
            1542.0,
            1545.0,
            "They're getting a lot of players behind the ball."
        ],
        "364": [
            1545.0,
            1548.0,
            "They're getting a lot of players behind the ball."
        ],
        "365": [
            1548.0,
            1551.0,
            "They're getting a lot of players behind the ball."
        ],
        "366": [
            1552.0,
            1555.0,
            "They're getting a lot of players behind the ball."
        ],
        "367": [
            1556.0,
            1561.0,
            "Albrighton coming in from the side to beef up that central midfield area."
        ],
        "368": [
            1561.0,
            1564.0,
            "Service looking for a little one-two, is he a nacho?"
        ],
        "369": [
            1564.0,
            1566.0,
            "And back to Kolov, he can hit them!"
        ],
        "370": [
            1567.0,
            1570.0,
            "There's plenty of power, but not much direction."
        ],
        "371": [
            1573.0,
            1575.0,
            "Yeah, they work the space well, actually."
        ],
        "372": [
            1576.0,
            1579.0,
            "If you want it to fall to anybody, you want it to be Kolov on his left peg."
        ],
        "373": [
            1579.0,
            1581.0,
            "That's the final result."
        ],
        "374": [
            1581.0,
            1585.0,
            "Let's look back on the goal again, it's Michael Oliver in the build-up,"
        ],
        "375": [
            1585.0,
            1589.0,
            "Leicester get the ball, and how many touches after that do they need to score?"
        ],
        "376": [
            1590.0,
            1592.0,
            "There you go."
        ],
        "377": [
            1592.0,
            1595.0,
            "Closing the machine there, but it's two touches in."
        ],
        "378": [
            1595.0,
            1598.0,
            "One to Márez and a lovely ball through to Vardy who finish it off."
        ],
        "379": [
            1598.0,
            1600.0,
            "It's even quicker on that replay."
        ],
        "380": [
            1600.0,
            1602.0,
            "It was quick, wasn't it? Really quick."
        ],
        "381": [
            1602.0,
            1604.0,
            "The speed of it running backwards was amazing."
        ],
        "382": [
            1605.0,
            1609.0,
            "But still, when it hits Michael Oliver, it's on the edge of the Leicester box."
        ],
        "383": [
            1609.0,
            1611.0,
            "There's no excuses, really."
        ],
        "384": [
            1613.0,
            1617.0,
            "I think it was Fuchs, wasn't it, with the big left-footed diagonal pass?"
        ],
        "385": [
            1617.0,
            1619.0,
            "Yeah. Here's Vardy again."
        ],
        "386": [
            1621.0,
            1623.0,
            "Too short that one for Albrighton."
        ],
        "387": [
            1627.0,
            1628.0,
            "Silvers ball."
        ],
        "388": [
            1629.0,
            1632.0,
            "Mavras is quick, but not quick enough to catch that one."
        ],
        "389": [
            1632.0,
            1634.0,
            "Well, have a look at that again."
        ],
        "390": [
            1635.0,
            1638.0,
            "Michael Oliver won't be happy. That hits him, goes to Fuchs."
        ],
        "391": [
            1638.0,
            1640.0,
            "This is some ball."
        ],
        "392": [
            1640.0,
            1642.0,
            "Yeah, but there's only one person who's expecting it, isn't he?"
        ],
        "393": [
            1642.0,
            1643.0,
            "And it's Márez."
        ],
        "394": [
            1643.0,
            1646.0,
            "And then Jamie Vardy just runs away from Kolarov."
        ],
        "395": [
            1647.0,
            1650.0,
            "It was a sumptuous touch, wasn't it, by Márez."
        ],
        "396": [
            1650.0,
            1652.0,
            "Real back to form. That was beautiful, that."
        ],
        "397": [
            1653.0,
            1656.0,
            "We saw Kolarov last week, didn't we, trying to catch Hazard."
        ],
        "398": [
            1656.0,
            1659.0,
            "It looks like he's running through Trickell, and we've got the same thing there."
        ],
        "399": [
            1660.0,
            1664.0,
            "Manchester City have to get all this sorted out"
        ],
        "400": [
            1664.0,
            1669.0,
            "if they're going to mount a proper title challenge this season."
        ],
        "401": [
            1670.0,
            1672.0,
            "High pressure here, and City."
        ],
        "402": [
            1672.0,
            1676.0,
            "Stones have to just hack it away, and again, once again,"
        ],
        "403": [
            1676.0,
            1679.0,
            "they've got themselves in the most fearful mess back there."
        ],
        "404": [
            1682.0,
            1685.0,
            "I think, as you can see, the fans are really excited."
        ],
        "405": [
            1686.0,
            1688.0,
            "You can see it coming."
        ],
        "406": [
            1688.0,
            1692.0,
            "Everybody's really, really slow, so you know there's no urgency to move the ball forward."
        ],
        "407": [
            1697.0,
            1699.0,
            "Simpson has to go backwards this time."
        ],
        "408": [
            1703.0,
            1706.0,
            "Kolarov, not quite sure of his bearings for a moment,"
        ],
        "409": [
            1706.0,
            1709.0,
            "but the bouncer's kind enough for the serving in the end."
        ],
        "410": [
            1716.0,
            1718.0,
            "Zabaleta, they are missing."
        ],
        "411": [
            1718.0,
            1722.0,
            "Fernandinho, in a big way, I'd say, so far in this game,"
        ],
        "412": [
            1722.0,
            1726.0,
            "among others, of course, there's Nocejo Aguero."
        ],
        "413": [
            1728.0,
            1731.0,
            "Put any blame on Ian Nacho so far, no service for him yet."
        ],
        "414": [
            1745.0,
            1748.0,
            "Real big test here now of what Manchester City are made of."
        ],
        "415": [
            1750.0,
            1755.0,
            "Can they plot a route back into this game from what looks a near-impossible situation?"
        ],
        "416": [
            1762.0,
            1767.0,
            "A number of years ago, Man City coming from three down with ten men in a cup tie at Spurs,"
        ],
        "417": [
            1767.0,
            1769.0,
            "and winning 4-3."
        ],
        "418": [
            1770.0,
            1773.0,
            "It's gonna need something like that."
        ],
        "419": [
            1773.0,
            1776.0,
            "Zabaleta found a good ball that time, one-side silver."
        ],
        "420": [
            1778.0,
            1780.0,
            "Navas getting the cross away."
        ],
        "421": [
            1780.0,
            1782.0,
            "It's only gone as far as Zabaleta."
        ],
        "422": [
            1782.0,
            1784.0,
            "Gundogan! Missed cue from him."
        ],
        "423": [
            1784.0,
            1785.0,
            "De Bruyne."
        ],
        "424": [
            1785.0,
            1786.0,
            "He's got it."
        ],
        "425": [
            1796.0,
            1801.0,
            "That's the corner kick for Kevin De Bruyne of the Belgian international."
        ],
        "426": [
            1801.0,
            1805.0,
            "To take a £55m signing."
        ],
        "427": [
            1807.0,
            1810.0,
            "Flicked on at the near post, and just wide."
        ],
        "428": [
            1810.0,
            1813.0,
            "Very, very nearly for Kohler off there."
        ],
        "429": [
            1813.0,
            1817.0,
            "Yeah, that was unlucky actually, that was a good flick by Fernando Kohleroff."
        ],
        "430": [
            1818.0,
            1822.0,
            "That was over Wes Morgan, he does his job, Wes Morgan, eventually."
        ],
        "431": [
            1822.0,
            1826.0,
            "That was a quick, close one, Kohleroff does well."
        ],
        "432": [
            1829.0,
            1833.0,
            "Big let-off that for Leicester, Kohleroff will be feeling he could have put that in."
        ],
        "433": [
            1836.0,
            1839.0,
            "And at the other end, the latest chaos."
        ],
        "434": [
            1844.0,
            1847.0,
            "And eventually gets hoofed."
        ],
        "435": [
            1847.0,
            1849.0,
            "You don't mind teams playing from the back."
        ],
        "436": [
            1849.0,
            1853.0,
            "But when you're getting pressured, there was two or three blue shirts there,"
        ],
        "437": [
            1853.0,
            1855.0,
            "you just forget about it and clear your lines."
        ],
        "438": [
            1857.0,
            1860.0,
            "A lot of young children playing Sunday morning football tomorrow,"
        ],
        "439": [
            1860.0,
            1863.0,
            "I hope they're not gonna watch that and try and do that tomorrow."
        ],
        "440": [
            1866.0,
            1869.0,
            "I'm sure their fathers are telling them exactly the same thing."
        ],
        "441": [
            1869.0,
            1872.0,
            "Trevor, is Navas."
        ],
        "442": [
            1873.0,
            1875.0,
            "On his right-hand side."
        ],
        "443": [
            1882.0,
            1885.0,
            "Interesting to see how Pep Guardiola might reorganise things"
        ],
        "444": [
            1885.0,
            1891.0,
            "and how he goes about trying to find a way back in this game."
        ],
        "445": [
            1892.0,
            1895.0,
            "Still plenty of time, Kohleroff."
        ],
        "446": [
            1898.0,
            1901.0,
            "Thinks about the cross shot again, it hits Silva on the way."
        ],
        "447": [
            1902.0,
            1904.0,
            "Back to De Bruyne."
        ],
        "448": [
            1904.0,
            1907.0,
            "And Salah saw that quite late."
        ],
        "449": [
            1911.0,
            1916.0,
            "Leicester have let in two in each of their last four games in the Premier League."
        ],
        "450": [
            1919.0,
            1920.0,
            "Hoof getting it away."
        ],
        "451": [
            1920.0,
            1923.0,
            "Back in by De Bruyne and away by Morgan."
        ],
        "452": [
            1923.0,
            1926.0,
            "Manchester City beginning to knock a little harder at the door."
        ],
        "453": [
            1927.0,
            1931.0,
            "Yeah, a bit more possession by City in good areas."
        ],
        "454": [
            1933.0,
            1935.0,
            "Leicester just retreating a little bit."
        ],
        "455": [
            1942.0,
            1947.0,
            "De Bruyne to drive, that one goes across, it just wanted a touch from somebody."
        ],
        "456": [
            1947.0,
            1951.0,
            "It's Wes Morgan and Robert Hutu in the job on Kohleroff and John Stones."
        ],
        "457": [
            1952.0,
            1955.0,
            "Here's the ball from De Bruyne."
        ],
        "458": [
            1955.0,
            1957.0,
            "Simple enough for the goalkeeper."
        ],
        "459": [
            1958.0,
            1963.0,
            "Now the way the news on Kasper Schmeichel is he was pushing to play in this game"
        ],
        "460": [
            1963.0,
            1967.0,
            "after his broken hand, but it was decided he wasn't quite ready,"
        ],
        "461": [
            1967.0,
            1970.0,
            "but he could return in midweek."
        ],
        "462": [
            1970.0,
            1973.0,
            "That game at Bournemouth, which Danny said was a bit of a challenge."
        ],
        "463": [
            1973.0,
            1976.0,
            "He was a bit of a sore loser, but he was a bit of a good player."
        ],
        "464": [
            1976.0,
            1978.0,
            "He was a good player, he was a good player."
        ],
        "465": [
            1978.0,
            1980.0,
            "He was a good player, he was a good player."
        ],
        "466": [
            1980.0,
            1982.0,
            "He was a good player, he was a good player."
        ],
        "467": [
            1982.0,
            1984.0,
            "He was a good player, he was a good player."
        ],
        "468": [
            1984.0,
            1986.0,
            "He was a good player, he was a good player."
        ],
        "469": [
            1986.0,
            1988.0,
            "He was a good player, he was a good player."
        ],
        "470": [
            1988.0,
            1990.0,
            "He was a good player, he was a good player."
        ],
        "471": [
            1990.0,
            1992.0,
            "He was a good player, he was a good player."
        ],
        "472": [
            1992.0,
            1994.0,
            "He was a good player, he was a good player."
        ],
        "473": [
            1994.0,
            1996.0,
            "He was a good player, he was a good player."
        ],
        "474": [
            1996.0,
            1998.0,
            "He was a good player, he was a good player."
        ],
        "475": [
            1998.0,
            2000.0,
            "He was a good player, he was a good player."
        ],
        "476": [
            2000.0,
            2002.0,
            "He was a good player, he was a good player."
        ],
        "477": [
            2002.0,
            2004.0,
            "He was a good player, he was a good player."
        ],
        "478": [
            2004.0,
            2006.0,
            "He was a good player, he was a good player."
        ],
        "479": [
            2006.0,
            2008.0,
            "He was a good player, he was a good player."
        ],
        "480": [
            2008.0,
            2010.0,
            "He was a good player, he was a good player."
        ],
        "481": [
            2010.0,
            2012.0,
            "He was a good player, he was a good player."
        ],
        "482": [
            2012.0,
            2014.0,
            "He was a good player, he was a good player."
        ],
        "483": [
            2014.0,
            2016.0,
            "He was a good player, he was a good player."
        ],
        "484": [
            2016.0,
            2018.0,
            "He was a good player, he was a good player."
        ],
        "485": [
            2018.0,
            2020.0,
            "He was a good player, he was a good player."
        ],
        "486": [
            2020.0,
            2022.0,
            "He was a good player, he was a good player."
        ],
        "487": [
            2022.0,
            2024.0,
            "He was a good player, he was a good player."
        ],
        "488": [
            2024.0,
            2026.0,
            "He was a good player, he was a good player."
        ],
        "489": [
            2026.0,
            2028.0,
            "He was a good player, he was a good player."
        ],
        "490": [
            2028.0,
            2030.0,
            "He was a good player, he was a good player."
        ],
        "491": [
            2030.0,
            2032.0,
            "He was a good player, he was a good player."
        ],
        "492": [
            2032.0,
            2034.0,
            "He was a good player, he was a good player."
        ],
        "493": [
            2034.0,
            2036.0,
            "He was a good player, he was a good player."
        ],
        "494": [
            2036.0,
            2038.0,
            "He was a good player, he was a good player."
        ],
        "495": [
            2038.0,
            2040.0,
            "He was a good player, he was a good player."
        ],
        "496": [
            2040.0,
            2042.0,
            "He was a good player, he was a good player."
        ],
        "497": [
            2042.0,
            2044.0,
            "He was a good player, he was a good player."
        ],
        "498": [
            2044.0,
            2046.0,
            "He was a good player, he was a good player."
        ],
        "499": [
            2046.0,
            2048.0,
            "He was a good player, he was a good player."
        ],
        "500": [
            2048.0,
            2050.0,
            "He was a good player, he was a good player."
        ],
        "501": [
            2050.0,
            2052.0,
            "He was a good player, he was a good player."
        ],
        "502": [
            2052.0,
            2054.0,
            "He was a good player, he was a good player."
        ],
        "503": [
            2054.0,
            2056.0,
            "He was a good player, he was a good player."
        ],
        "504": [
            2056.0,
            2058.0,
            "He was a good player, he was a good player."
        ],
        "505": [
            2058.0,
            2060.0,
            "He was a good player, he was a good player."
        ],
        "506": [
            2060.0,
            2062.0,
            "He was a good player, he was a good player."
        ],
        "507": [
            2062.0,
            2064.0,
            "He was a good player, he was a good player."
        ],
        "508": [
            2064.0,
            2066.0,
            "He was a good player, he was a good player."
        ],
        "509": [
            2066.0,
            2068.0,
            "He was a good player, he was a good player."
        ],
        "510": [
            2068.0,
            2070.0,
            "Tony Pulis."
        ],
        "511": [
            2072.0,
            2074.0,
            "That 105-5 one year, didn't it?"
        ],
        "512": [
            2074.0,
            2076.0,
            "Sir Alex's last game."
        ],
        "513": [
            2078.0,
            2080.0,
            "Here's Stones for Manchester City."
        ],
        "514": [
            2084.0,
            2086.0,
            "Can he get past Fuchs?"
        ],
        "515": [
            2088.0,
            2090.0,
            "Quick pick-up, Zervaleta easily cut out."
        ],
        "516": [
            2094.0,
            2096.0,
            "He was in again there, for Marty could have found him."
        ],
        "517": [
            2098.0,
            2100.0,
            "Slimane."
        ],
        "518": [
            2100.0,
            2102.0,
            "Breakdown in communication between him and Vardy,"
        ],
        "519": [
            2102.0,
            2106.0,
            "who apologises for not having made a little run to latch on to that."
        ],
        "520": [
            2110.0,
            2112.0,
            "Paul Ball from De Bruyne, and Manchester City have done that a lot here."
        ],
        "521": [
            2114.0,
            2116.0,
            "This time it's Leicester giving it away with Mahrez, though."
        ],
        "522": [
            2118.0,
            2120.0,
            "It's De Bruyne again."
        ],
        "523": [
            2124.0,
            2126.0,
            "I don't know whether it's the weather."
        ],
        "524": [
            2128.0,
            2130.0,
            "A little bit of surface water,"
        ],
        "525": [
            2130.0,
            2132.0,
            "slowing the ball up, but everybody seems to be giving the ball away."
        ],
        "526": [
            2138.0,
            2140.0,
            "Players you wouldn't think would be doing it."
        ],
        "527": [
            2140.0,
            2142.0,
            "Players like Gündoğan and De Bruyne."
        ],
        "528": [
            2146.0,
            2148.0,
            "Shawcap Guardiola is thinking,"
        ],
        "529": [
            2148.0,
            2150.0,
            "despite the 3-0 deficit,"
        ],
        "530": [
            2150.0,
            2152.0,
            "Manchester City are not dead in this game."
        ],
        "531": [
            2152.0,
            2154.0,
            "Of course not."
        ],
        "532": [
            2154.0,
            2156.0,
            "Too much quality."
        ],
        "533": [
            2158.0,
            2160.0,
            "They need to do something defensively,"
        ],
        "534": [
            2160.0,
            2162.0,
            "and that's the problem."
        ],
        "535": [
            2162.0,
            2164.0,
            "It's the Achilles heel at the moment in time."
        ],
        "536": [
            2168.0,
            2170.0,
            "Collar off."
        ],
        "537": [
            2170.0,
            2172.0,
            "This time from 30 yards out."
        ],
        "538": [
            2172.0,
            2174.0,
            "Look at that picture there, Ian,"
        ],
        "539": [
            2174.0,
            2176.0,
            "there's all the Leicester team."
        ],
        "540": [
            2176.0,
            2178.0,
            "That's what Manchester City have to try and break down now,"
        ],
        "541": [
            2178.0,
            2180.0,
            "because the 3-0 down, so condensed,"
        ],
        "542": [
            2180.0,
            2182.0,
            "they're letting them go wide,"
        ],
        "543": [
            2182.0,
            2184.0,
            "and if you're going to come into the middle of the park,"
        ],
        "544": [
            2184.0,
            2186.0,
            "you're going to have to break this wall of blue down,"
        ],
        "545": [
            2186.0,
            2188.0,
            "it's really difficult."
        ],
        "546": [
            2190.0,
            2192.0,
            "Look at that pass there."
        ],
        "547": [
            2194.0,
            2196.0,
            "The one that matters is at the bottom of your picture now."
        ],
        "548": [
            2196.0,
            2198.0,
            "Absolutely, Ian, absolutely."
        ],
        "549": [
            2202.0,
            2204.0,
            "Gündoğan."
        ],
        "550": [
            2207.0,
            2209.0,
            "Navas again."
        ],
        "551": [
            2211.0,
            2213.0,
            "Silva."
        ],
        "552": [
            2213.0,
            2215.0,
            "Navas driving it across,"
        ],
        "553": [
            2215.0,
            2217.0,
            "and Robert Hooke doing his job well."
        ],
        "554": [
            2217.0,
            2219.0,
            "Gündoğan to Silva."
        ],
        "555": [
            2222.0,
            2224.0,
            "Navas."
        ],
        "556": [
            2224.0,
            2226.0,
            "And again, you can't get the cross that matters."
        ],
        "557": [
            2241.0,
            2243.0,
            "Leicester with the luxury now."
        ],
        "558": [
            2244.0,
            2246.0,
            "Sitting back, trying to keep it tight,"
        ],
        "559": [
            2246.0,
            2248.0,
            "and play on the counter,"
        ],
        "560": [
            2248.0,
            2251.0,
            "which they've done of course to some effect for some time now."
        ],
        "561": [
            2255.0,
            2257.0,
            "And it's Spurs' back-header."
        ],
        "562": [
            2262.0,
            2264.0,
            "It's OK, Gündoğan again."
        ],
        "563": [
            2271.0,
            2273.0,
            "De Bruyne towards the back post,"
        ],
        "564": [
            2273.0,
            2275.0,
            "Iheanacho, and Sêla just stood that in up."
        ],
        "565": [
            2275.0,
            2277.0,
            "It's come out here to John Stones now."
        ],
        "566": [
            2279.0,
            2282.0,
            "Gündoğan couldn't bring it under control at the vital moment,"
        ],
        "567": [
            2282.0,
            2285.0,
            "here comes the attempted break with Islam Slemani."
        ],
        "568": [
            2286.0,
            2288.0,
            "Stuntwell, found Vardy."
        ],
        "569": [
            2289.0,
            2291.0,
            "Now Amate."
        ],
        "570": [
            2291.0,
            2295.0,
            "Mahrez, again a first-time ball from him to Andy King."
        ],
        "571": [
            2295.0,
            2297.0,
            "Mahrez hasn't been involved that much,"
        ],
        "572": [
            2297.0,
            2299.0,
            "but when he's flitted into the action,"
        ],
        "573": [
            2299.0,
            2301.0,
            "he's come in with spectacular results."
        ],
        "574": [
            2301.0,
            2305.0,
            "I wonder if Jamie Vardy could have just told Andy King to leave it there."
        ],
        "575": [
            2308.0,
            2310.0,
            "It's always stretching."
        ],
        "576": [
            2317.0,
            2319.0,
            "It's interesting, the starting position of Mahrez,"
        ],
        "577": [
            2319.0,
            2322.0,
            "he's more of an attacking midfield player on the right-hand side,"
        ],
        "578": [
            2322.0,
            2325.0,
            "they've almost got three up the way Leicester are playing."
        ],
        "579": [
            2325.0,
            2328.0,
            "Nobody's coming within ten yards of Mahrez."
        ],
        "580": [
            2329.0,
            2331.0,
            "De Bruyne is pushed on."
        ],
        "581": [
            2333.0,
            2335.0,
            "Players pulled back here for the free-kick,"
        ],
        "582": [
            2335.0,
            2339.0,
            "it was a little bit belated, the decision on that side."
        ],
        "583": [
            2339.0,
            2343.0,
            "You can see the hit assistant there, I was thinking about it, it was a foul."
        ],
        "584": [
            2343.0,
            2346.0,
            "It was a very belated shot, wasn't it?"
        ],
        "585": [
            2346.0,
            2349.0,
            "That's all right, he goes to ground."
        ],
        "586": [
            2349.0,
            2351.0,
            "Yeah, it was a foul."
        ],
        "587": [
            2352.0,
            2358.0,
            "That's the right decision in the end, only a couple of seconds later."
        ],
        "588": [
            2370.0,
            2374.0,
            "Jake Cole and the official on that far side."
        ],
        "589": [
            2374.0,
            2376.0,
            "He seemed to think about it for a moment,"
        ],
        "590": [
            2376.0,
            2378.0,
            "and put his flag up."
        ],
        "591": [
            2378.0,
            2381.0,
            "It's fine, no aim, isn't it? The main thing is just the right decision."
        ],
        "592": [
            2384.0,
            2388.0,
            "City need something, you feel, to bite on before half-time here."
        ],
        "593": [
            2392.0,
            2394.0,
            "Kevin De Bruyne."
        ],
        "594": [
            2394.0,
            2398.0,
            "Nice, and that's well defended, there's a bit of pushing the referee decided as well,"
        ],
        "595": [
            2398.0,
            2400.0,
            "he gets Leicester the free-kick."
        ],
        "596": [
            2402.0,
            2406.0,
            "I think he did it for Iheanacho on Wes Morgan, I think."
        ],
        "597": [
            2409.0,
            2411.0,
            "Six-a-long, really, isn't it?"
        ],
        "598": [
            2411.0,
            2414.0,
            "Wes has got his arm round the back of Iheanacho,"
        ],
        "599": [
            2414.0,
            2417.0,
            "he's got his arms over Wes Morgan's shoulders."
        ],
        "600": [
            2427.0,
            2431.0,
            "Iheanacho playing his 50th game, by the way, for Manchester City,"
        ],
        "601": [
            2431.0,
            2433.0,
            "already at the age of 20."
        ],
        "602": [
            2434.0,
            2438.0,
            "You need him to come good in this little spell where he's in the team,"
        ],
        "603": [
            2438.0,
            2444.0,
            "because Sergio Aguero can't play again now until New Year's Eve against Liverpool."
        ],
        "604": [
            2446.0,
            2450.0,
            "And that game you'll see with us on BT Sport, by the way, over the holiday period."
        ],
        "605": [
            2451.0,
            2455.0,
            "What would you do, Trevor, would you make changes at half-time if you're Pep?"
        ],
        "606": [
            2455.0,
            2460.0,
            "He doesn't have much on the bench, does he, apart from Sterling, Tore, Nolito?"
        ],
        "607": [
            2461.0,
            2463.0,
            "I've got two options there."
        ],
        "608": [
            2467.0,
            2469.0,
            "It just depends how he sees it."
        ],
        "609": [
            2470.0,
            2474.0,
            "I mean, the problems, as we've spoken throughout this opening 41 minutes,"
        ],
        "610": [
            2474.0,
            2475.0,
            "are at the back."
        ],
        "611": [
            2475.0,
            2479.0,
            "Going forward, there aren't too many problems, he's got huge options on the bench,"
        ],
        "612": [
            2479.0,
            2483.0,
            "he can do whatever he wants, but it's not going to change what's going to happen at the back,"
        ],
        "613": [
            2483.0,
            2485.0,
            "because there's an imbalance in the squad."
        ],
        "614": [
            2485.0,
            2489.0,
            "Plenty of midfielders, plenty of attackers, but not enough defenders."
        ],
        "615": [
            2489.0,
            2493.0,
            "Another attacker arriving in January, Israel, with Gabriel Jesus,"
        ],
        "616": [
            2493.0,
            2495.0,
            "the Brazilian international striker."
        ],
        "617": [
            2495.0,
            2498.0,
            "To Manchester for him, Emil, with some of the players."
        ],
        "618": [
            2501.0,
            2503.0,
            "Kolarov laces the side, De Bruyne."
        ],
        "619": [
            2506.0,
            2507.0,
            "Kolarov again."
        ],
        "620": [
            2509.0,
            2512.0,
            "Fernando, blocked on the way through, Nestor defending well."
        ],
        "621": [
            2513.0,
            2515.0,
            "Yeah, it was nice by much of the city, working it wide,"
        ],
        "622": [
            2515.0,
            2517.0,
            "you need a little bit of patience to get round the sides."
        ],
        "623": [
            2519.0,
            2520.0,
            "Nestor."
        ],
        "624": [
            2525.0,
            2527.0,
            "Now getting the treatment from the crowd."
        ],
        "625": [
            2529.0,
            2532.0,
            "Simpson heads it away, it hasn't gone far."
        ],
        "626": [
            2535.0,
            2539.0,
            "De Bruyne, and Hoop, clever header for the corner kick,"
        ],
        "627": [
            2539.0,
            2542.0,
            "doing exactly what he was doing, using all his experience there."
        ],
        "628": [
            2542.0,
            2545.0,
            "Yeah, nice ball in by De Bruyne, real good shape on it, wasn't it?"
        ],
        "629": [
            2550.0,
            2552.0,
            "Yeah, got it out of harm's way."
        ],
        "630": [
            2557.0,
            2559.0,
            "It goes a long way, players on the floor,"
        ],
        "631": [
            2559.0,
            2561.0,
            "Michael Oliver's not interested, the referee,"
        ],
        "632": [
            2561.0,
            2563.0,
            "he's going to play it in again."
        ],
        "633": [
            2563.0,
            2565.0,
            "You see Robert Huth and Jon Stones then,"
        ],
        "634": [
            2565.0,
            2569.0,
            "talking about referees giving fouls and penalties in certain areas,"
        ],
        "635": [
            2569.0,
            2572.0,
            "the man-handling there, what's the pain of them?"
        ],
        "636": [
            2576.0,
            2577.0,
            "Wow."
        ],
        "637": [
            2579.0,
            2583.0,
            "I think there's only one referee who's given any decisions for that kind of..."
        ],
        "638": [
            2585.0,
            2587.0,
            "...contact in the box."
        ],
        "639": [
            2587.0,
            2590.0,
            "Well, it was supposed to be a big clampdown and all of that,"
        ],
        "640": [
            2590.0,
            2592.0,
            "wasn't there, at the start of the season,"
        ],
        "641": [
            2592.0,
            2594.0,
            "and Mike Dean did give a penalty or two along the way."
        ],
        "642": [
            2594.0,
            2597.0,
            "Fair play to him, fair play to Mike Dean."
        ],
        "643": [
            2597.0,
            2599.0,
            "I just think probably he took the view there,"
        ],
        "644": [
            2599.0,
            2603.0,
            "six of one, half a dozen of the other, good work out which way you'd give it."
        ],
        "645": [
            2603.0,
            2606.0,
            "Yeah, there was two fouls there was."
        ],
        "646": [
            2610.0,
            2614.0,
            "Fuchs with the little chip forward aimed,"
        ],
        "647": [
            2614.0,
            2617.0,
            "but Albrighton, Vardy's run the channel again."
        ],
        "648": [
            2618.0,
            2620.0,
            "Not a play this time."
        ],
        "649": [
            2623.0,
            2627.0,
            "Vardy, by the way, the only English player nominated for the Ballon d'Or"
        ],
        "650": [
            2627.0,
            2629.0,
            "in quite a long list."
        ],
        "651": [
            2631.0,
            2634.0,
            "Not sure how that Hollywood movie script's coming along."
        ],
        "652": [
            2634.0,
            2635.0,
            "Very nice."
        ],
        "653": [
            2640.0,
            2643.0,
            "Fuchs to get this one away for Leicester City."
        ],
        "654": [
            2643.0,
            2646.0,
            "A dream first half for them here."
        ],
        "655": [
            2649.0,
            2651.0,
            "I'm sure that Ranieri is tempted, you know,"
        ],
        "656": [
            2651.0,
            2654.0,
            "Ian, to get an extra body in the middle of the park,"
        ],
        "657": [
            2654.0,
            2658.0,
            "but it's so difficult to do that when you're leading 3-0 at half-time,"
        ],
        "658": [
            2658.0,
            2659.0,
            "playing 4-4-2."
        ],
        "659": [
            2659.0,
            2662.0,
            "For us sat up here, yeah, you can talk about those things,"
        ],
        "660": [
            2662.0,
            2665.0,
            "but when you're actually sat down there and the heat is on,"
        ],
        "661": [
            2665.0,
            2668.0,
            "trying to change it at half-time is a real challenge."
        ],
        "662": [
            2668.0,
            2671.0,
            "Well, he's always been a 4-4-2 man, isn't he?"
        ],
        "663": [
            2671.0,
            2673.0,
            "Of course, last season, most of the while,"
        ],
        "664": [
            2673.0,
            2676.0,
            "he had Okazaki working back one of the two forwards"
        ],
        "665": [
            2676.0,
            2679.0,
            "to almost make it like a 4-4-1-1."
        ],
        "666": [
            2681.0,
            2686.0,
            "That has been an issue without Conte's energy and work in there this season."
        ],
        "667": [
            2687.0,
            2689.0,
            "De Bruyne down the side, Silva."
        ],
        "668": [
            2690.0,
            2691.0,
            "That's it in."
        ],
        "669": [
            2692.0,
            2693.0,
            "Where's Morgan?"
        ],
        "670": [
            2693.0,
            2696.0,
            "Leicester determined to take this three-goal lead"
        ],
        "671": [
            2696.0,
            2697.0,
            "into the break with them."
        ]
    }
}