{
    "input": "\n    Real Madrid 4 - 0 Sevilla\n\nFirst Half:\n\n0:0 Comment: The game begins, the ball goes to Real Madrid.\n0:2 Comment: There is the first ball that Cristiano Ronaldo delivers short on Gareth Bale's position.\n0:5 Comment: It's Luka Modric's turn, he plays on Toni Kroos, trying to disturb from above.\n0:11 Comment: Sevilla with Kevin Gameiro.\n0:13 Comment: Ball back so Real Madrid can play in defense.\n0:18 Comment: The ball reaches Luka Modric with Iborra close to him.\n0:21 Comment: Danilo.\n0:22 Comment: Danilo plays up for Karim Benzema.\n0:25 Comment: Karim Benzema recovers the ball.\n0:28 Comment: Sevilla has touched Iborra behind on Tremolinas' position.\n0:32 Comment: Deliver to Sergio Rico's position.\n0:35 Comment: Long delivery over the central circle, Iborra's header that beats Casemiro.\n0:38 Comment: Attention there, Kevin Gameiro has read the intentions there, what a quick ball he just put.\n0:43 Comment: Attention upon arrival.\n0:44 Comment: That control was a little long, Diogo was a little long, Kevin Gameiro's pass came like a bullet.\n0:51 Comment: The touch was a bit long and gave the defender a chance.\n0:54 Comment: Marcelo plays it there, eh?\n0:56 Comment:  Yeah.\n0:57 Comment: He touched very lightly, he touched the ball.\n1:0 Comment: Avoid Diogo's arrival.\n1:2 Comment: I noticed Carlos, as soon as Sergio Rico caught the ball, Iborra quickly raised his arm.\n1:7 Comment: We already know that of course the long game looking for Iborra is going to be permanent.\n1:10 Comment: And from that play this dangerous play by Sevilla has originated.\n1:14 Comment: Eymenet is right in thinking that Iborra is going to beat Casemiro from above.\n1:19 Comment: Attention to the ball for Danilo.\n1:20 Comment: Danilo who hits a perfect ball.\n1:21 Comment: The ball for Gareth Bale.\n1:22 Comment: He wants to play it from behind instead of shooting with his leg.\n1:26 Comment: Left and the ball reaches Cristiano Ronaldo.\n1:30 Comment: Cristiano has touched, he delivers the ball to Marcelo at the top of the area.\n1:33 Comment: Returns for Cristiano Ronaldo.\n1:34 Comment: He fakes with the pass, faces Diogo Figueiras.\n1:36 Comment: Delivery to Marcelo.\n1:37 Comment: Marcelo back, heel.\n1:39 Comment: Marcelo wants to arrive.\n1:39 Comment: Carry on Marcelo.\n1:40 Comment: The win is put in the first suit.\n1:42 Comment: Wait, Sergio Rico.\n1:44 Comment: No, Bale didn't want to shoot with his right leg.\n1:46 Comment: That's why I say he puts it with his left.\n1:48 Comment: It's a play to shoot with the right, but it's Bale and he plays on the right.\n1:51 Comment: He has other virtues, but evidently this play exposes him in what we discuss many times, right?\n1:56 Comment: He's going to throw out the band.\n1:57 Comment: Tremolinas for Sevilla.\n2:1 Comment: Scudero is already moving ahead.\n2:3 Comment: If anything, a pass with your left leg is more difficult than a shot with your right leg.\n2:10 Comment: It has to do with trust, right?\n2:12 Comment: The student trusts a lot in the good leg and much less in the one that is not so good.\n2:19 Comment: Ball that serves.\n2:21 Comment: There quickly.\n2:23 Comment: Tremolinas. He has recovered the ball in the center.\n2:27 Comment: Diogo.\n2:28 Comment: Come on Diogo Figueiras back on Krizoviak's position.\n2:33 Comment: Krizoviak for Scudero.\n2:34 Comment: Scudero for Krizoviak.\n2:36 Comment: He shows the way for Cristófora to play on the right wing.\n2:40 Comment: Try to get out there.\n2:42 Comment: Rami is going to play back on Colo.\n2:45 Comment: Colo has Krizoviak short, but he plays the wing for Tremolinas.\n2:48 Comment: Bale tries to get there, he makes a great sprint to complicate his life.\n2:53 Comment: It puts the center. Tremolinas.\n2:54 Comment: She has been poisoned, she gets it out there as best she can.\n2:57 Comment: Keylor Navas touched the crossbar.\n2:59 Comment: He threw her out to Kornet.\n3:1 Comment: Marcelo.\n3:3 Comment: By the way, Tremolinas, it's true that he even looked in great shape,\n3:6 Comment: especially at home.\n3:7 Comment: They have players of a high level, but Tremolinas is having a very good stretch of the season.\n3:11 Comment: Well, at the Camp Nou he was sensational.\n3:13 Comment: What a center that is poisoned here.\n3:15 Comment: The Navas hit the crossbar.\n3:17 Comment: Peasies has touched the goalkeeper.\n3:20 Comment: Rice Coast.\n3:23 Comment: Sevilla is going to take the corner.\n3:24 Comment: Ball that is very short.\n3:26 Comment: Casemiro hasn't been fine at all.\n3:28 Comment: The ball is left to Scudero.\n3:29 Comment: Try to win the bottom line.\n3:31 Comment: He gets it. He goes to the line.\n3:32 Comment: Make the pass.\n3:34 Comment: With Keylor Navas the ball is thrown in.\n3:41 Comment: Sevilla is going to serve from the side.\n3:44 Comment: In these first minutes of the game he is hovering around Real Madrid's goal.\n3:48 Comment: Four minutes hasn't arrived and three goal plays have already come from Sevilla.\n3:54 Comment: The Sevilla team is going to leave the band.\n3:57 Comment: In short for Cristoforo.\n3:59 Comment: Touched I think Marcelo.\n4:0 Comment: And a new corner for Sevilla.\n4:6 Comment: Well done the Coque highway.\n4:8 Comment: There again to Tremolinas who had a certain fortune.\n4:11 Comment: Even when hitting, he loses his footing a little bit.\n4:13 Comment: And that's probably why it has such a strange effect.\n4:16 Comment: Ball that Sevilla is going to take from a corner.\n4:18 Comment: The ball now hits the far post.\n4:20 Comment: It tries to elevate.\n4:20 Comment: Chrysobias has played Danilo.\n4:22 Comment: He puts it back in the area.\n4:23 Comment: Coke.\n4:24 Comment: The rejection for Sevilla.\n4:27 Comment: Diego Figueiras plays, delivering the ball short over Tremolinas' position.\n4:32 Comment: Good on the band Kevin Gameiro.\n4:33 Comment: Danilo is going to look for him in the back.\n4:35 Comment: Touch. Danilo manages to get the ball along the sideline.\n4:38 Comment: Serve for Sevilla.\n4:47 Comment: In short, Sevilla playing for Escudero.\n4:50 Comment: Let's see what the referee says.\n4:52 Comment:  Kick goal.\n4:55 Comment: Goal kick for the Sevilla team.\n4:59 Comment: Madrid is under pressure to leave.\n5:1 Comment: Chrysobias did it with gestures.\n5:3 Comment: That the team advanced to the lines so that Madrid would not be comfortable at the start.\n5:7 Comment: As it says at the Camp Nou too.\n5:9 Comment: Long ball that puts Real Madrid ahead.\n5:12 Comment: Come down today.\n5:13 Comment: Rami tries to lower the ball.\n5:14 Comment: Tony Kroos arrives.\n5:15 Comment: Fight with Cristoforo.\n5:16 Comment: It's loose.\n5:17 Comment: Collect Karim Benzema.\n5:18 Comment: Hand the ball toward the sideline.\n5:20 Comment: Casemiro.\n5:21 Comment: Danilo is coming from the side to play on Gareth Bale.\n5:23 Comment: That already puts the fifth in Gareth Bale's face.\n5:26 Comment: Look for the center.\n5:27 Comment: Penalty point.\n5:28 Comment: Great goal from Karim Benzema.\n5:33 Comment: There is no better medicine than playing.\n5:36 Comment: What a blow with his right leg to Gareth Bale's threaded cross.\n5:40 Comment: First approach of Real Madrid.\n5:43 Comment: Great goal from Karim Benzema.\n5:46 Comment: Well, we can say that Sergio Rico didn't have much of a point.\n5:50 Comment: Bale's cross is decent, more than decent with his right leg.\n5:54 Comment: But the shot, the shot is a rocket.\n5:58 Comment:  A rocket.\n5:59 Comment: Impressive shot with the right leg.\n6:2 Comment: Before, I didn't want to shoot with my right foot, but I crossed there and half-volleyed.\n6:7 Comment: Well, Sergio Rico can't do anything.\n6:10 Comment: The power with which that ball comes out hits the ball quickly.\n6:13 Comment: Sergio Rico hardly even sees her passing by, I think.\n6:16 Comment: 20 goals in 21 games played in the league Karim Benzema.\n6:18 Comment: 23 days injured after playing 45 minutes against Atlético de Madrid.\n6:22 Comment: The call came back to the eleven and that's practically how the first ball responded.\n6:25 Comment: And at the first touch, goal.\n6:27 Comment:  Karim Benzema.\n6:28 Comment: Sevilla had started threatening with a stake.\n6:31 Comment: And Madrid arrived with a hammer in the first time they had.\n6:34 Comment: And well, Benzema's performance was spectacular.\n6:36 Comment: There is Karim Benzema again playing for Marcelo.\n6:40 Comment: In his own field Marcelo puts the ball in for Toni Kroos.\n6:43 Comment: He plays again with Karim Benzema who hides the ball from Krizoviac.\n6:46 Comment: He opens the ball to the wing for Cristiano Ronaldo who faces Diogo's position.\n6:50 Comment: Touch inside, receive the German.\n6:52 Comment: Toni Kroos opens on the right wing for Danilo.\n6:55 Comment: He makes the effort to get to Tremolinas.\n6:57 Comment: There he goes inside to look for Gareth Bale.\n6:59 Comment: Put your leg in Krizovia.\n7:0 Comment: It's time to get there Bale.\n7:1 Comment: Bale with Diogo.\n7:2 Comment: He hid with Danilo.\n7:4 Comment: He cleared the ball to Tremolinas.\n7:6 Comment: Kevin Gameiro is not going to fight.\n7:7 Comment: There is a lot of advantage for Marcelo.\n7:8 Comment: It's very fast though.\n7:9 Comment: The Frenchman has managed to play quickly.\n7:11 Comment: With the ball there again.\n7:13 Comment: Kevin Gameiro goes to the ground to throw the ball out.\n7:16 Comment: Nacho, throw-in.\n7:18 Comment: Sevilla will play.\n7:22 Comment: You must be thinking that, right?\n7:24 Comment: On first arrival.\n7:27 Comment: Royal Maneza.\n7:29 Comment: Karim Benzema scored a great goal.\n7:32 Comment: Try Seville.\n7:34 Comment: Open Diogo.\n7:35 Comment: Fight the ball to Koke.\n7:36 Comment: The ball for Diogo.\n7:37 Comment: Diago in the area.\n7:38 Comment: Gameiro.\n7:39 Comment:  Turn around.\n7:40 Comment: The volley over the top.\n7:41 Comment: The door of Keylor Navas.\n7:43 Comment: He has had a good fit at Sevilla.\n7:46 Comment: He's not upset about conceding a goal.\n7:49 Comment: Because he's still looking for Keylor Navas's pot.\n7:53 Comment: I'm thinking that Karim Benzema would surely like to live his life on a football field.\n7:59 Comment: Because on the football field he is very successful and apparently very happy.\n8:7 Comment: You get happiness and you give it, right?\n8:9 Comment: Because he is a player, obviously, that lovers of good football have to like.\n8:15 Comment: A player of enormous category and enormous class.\n8:18 Comment: Elegance.\n8:19 Comment: Ball for Real Madrid.\n8:20 Comment: Play the ball.\n8:21 Comment: Marcelo comes in short to play on Toni Kroos.\n8:23 Comment: Who is leaving Cristoforo.\n8:24 Comment: Change of pace.\n8:25 Comment: He gets into the area.\n8:26 Comment: Look for the bottom line.\n8:27 Comment: He got the ball out.\n8:29 Comment: Corner.\n8:30 Comment: Toni Kroos.\n8:31 Comment: The change of pace and showing up in the area where he really does damage.\n8:34 Comment: That's close to the area.\n8:36 Comment: Just like what has to happen to Modric.\n8:37 Comment: There's the beating in slow motion.\n8:41 Comment: Looking at the boat.\n8:42 Comment: Soon, front attention to the area.\n8:43 Comment: Modric with the outside.\n8:44 Comment: The ball for Marcelo.\n8:47 Comment: I think that in his childhood Modric was forbidden to hit him with his insides, right?\n8:50 Comment: Yes, yes. It was revealed.\n8:51 Comment: A gesture he just made to hit him from the outside.\n8:54 Comment: There goes Marcelo.\n8:56 Comment: Karim Benzema didn't arrive, but I think he was offside.\n8:59 Comment: Well, it started well.\n9:1 Comment: Nine minutes of good football.\n9:3 Comment: There we are seeing the whole play, how it stops and how it hits the dribble early.\n9:9 Comment: In reality, the hit is of enormous power, but precisely because the hit is net, right?\n9:16 Comment: I mean that he does not use violence in the gesture to capture her perfectly.\n9:21 Comment: The timing.\n9:22 Comment:  Exact.\n9:23 Comment: Palón towards the... Look how good, what good words the English have.\n9:28 Comment: The ball for Danilo.\n9:29 Comment: Danilo plays.\n9:30 Comment: Danilo delivers for Gareth Bale.\n9:32 Comment: He steps on it.\n9:33 Comment: He wants to play with... Oops!\n9:34 Comment: What a clash of heads.\n9:35 Comment: Attention there.\n9:36 Comment: He's completely lying there.\n9:38 Comment: And Borja seems to be recovering.\n9:40 Comment: Tremendous shock, Ricardo.\n9:42 Comment: It's been hard, it's been strong.\n9:43 Comment: It was from the field of play and Borja.\n9:45 Comment: I think it was with Danilo, but it seems that neither of them are affected.\n9:48 Comment: Well, they must have given each other head to shoulder and shoulder to head and not head to head.\n9:52 Comment: Because, my mother, they came like two bullets.\n9:55 Comment: And they both came out unscathed.\n9:57 Comment: Ball for Real Madrid.\n9:59 Comment: Rafa Barham opening for Danilo's position.\n10:2 Comment: Danilo with Gareth Bale.\n10:3 Comment: Gareth Bale bothering on the right.\n10:6 Comment: He has taken a squire's blow there.\n10:8 Comment: The referee is going to call the foul.\n10:10 Comment: And Borja complains to the line that they whistled by ear.\n10:13 Comment: Because they didn't whistle it when it happened, but because Gareth Bale subsequently aborted the play and is...\n10:21 Comment: That's where they touch him. He's very active at the beginning of the game.\n10:24 Comment: Bale on the right. Madrid is constantly arriving in that area.\n10:26 Comment: This is the crash I was referring to earlier.\n10:28 Comment: They actually stick to the chest.\n10:31 Comment: Because if it becomes head to head...\n10:33 Comment: There had been work for the health workers there.\n10:37 Comment: Ball that Toni Kroos is going to put in.\n10:39 Comment: Attention, we are in the 10th minute of the game.\n10:40 Comment: Real Madrid wins, they finished zero.\n10:42 Comment: He puts it with his right.\n10:43 Comment: Overthrow, second suit.\n10:44 Comment: He manages to clear the Sevilla defense through Cristóforo.\n10:47 Comment: It falls to Marcelo.\n10:48 Comment: Hand over Marcelo for Karim Benzema.\n10:50 Comment: Returns for Marcelo who wins the baseline.\n10:52 Comment: He's going to put it with the same second suit.\n10:53 Comment:  Very long.\n10:54 Comment: Very long. Impossible for Cristiano.\n10:56 Comment: Throw-in for Sevilla.\n11:8 Comment: He goes to Catre Molina but only finds Luka Modric's boot.\n11:11 Comment: Casemiro has been touched back.\n11:13 Comment: And Keir Lord gives the ball to Rafael Varane.\n11:18 Comment: Varane for Nacho and Nacho for Marcelo.\n11:21 Comment: Marcelo opens the band.\n11:23 Comment: There Karim Benzema receives.\n11:25 Comment: Cristiano Ronaldo comes from within.\n11:27 Comment: He hides the ball from Diogo.\n11:28 Comment: He touches the ball back over Nacho's position.\n11:30 Comment: The Spanish international who already plays for Luka Modric.\n11:33 Comment: Modric throws Gareth Bale inside as an interior.\n11:35 Comment: The wall with them.\n11:36 Comment: There's Luka Modric again.\n11:42 Comment: Send the band to Marcelo.\n11:43 Comment: Marcelo plays with Karim Benzema who attacks one-on-one.\n11:46 Comment: There you go towards the bottom line.\n11:48 Comment: The ball hit him on the arm.\n11:50 Comment: But the referee says.\n11:52 Comment: And completely involuntarily.\n11:54 Comment: The ball is for Marcelo.\n11:55 Comment: Marcelo puts it back on.\n11:56 Comment: Sergio Rico poisons that ball with his fists.\n11:59 Comment: On the front of the Danilo area.\n12:0 Comment: Danilo insists on Gareth Bale.\n12:2 Comment: He's going to put the ball on the floor.\n12:4 Comment: He turns around facing Tremolinas.\n12:6 Comment: He also comes to the aid of Iborra.\n12:8 Comment: Casemiro opens the ball to the sideline for Marcelo.\n12:11 Comment: Marcelo who receives at the edge of the area.\n12:14 Comment: Pete the pass.\n12:15 Comment: Rami plays before Cristiano arrives.\n12:17 Comment: Try poking her.\n12:18 Comment: Sevilla doesn't get it.\n12:19 Comment: Gives Danilo a chance again.\n12:20 Comment: Serres, Bale and Iborra who is angry with himself.\n12:23 Comment: They put the slip.\n12:24 Comment: Barán for Marcelo who hunts.\n12:25 Comment: Marcelo who faces a loss for Cristiano.\n12:27 Comment: Christian turn around.\n12:28 Comment: Touched.\n12:29 Comment: Sergio Rico.\n12:30 Comment: The play was canceled due to Cristiano Ronaldo being offside.\n12:34 Comment: Sevilla doesn't grab him.\n12:36 Comment: Sevilla needs to hold the ball for a while.\n12:39 Comment: Because now we are seeing a Madrid, well look.\n12:42 Comment: Delighted with himself.\n12:44 Comment: Quite tight to say the least.\n12:47 Comment: But it seems like it was there.\n12:48 Comment: And good with Marcelo arriving playing practically in a very high position.\n12:52 Comment: When Madrid, as Michael says, has long positions in the middle.\n12:55 Comment: And he's going to go to the right, so Madrid is a very deep team on the sides.\n12:59 Comment: I have also seen the play in which the Real Madrid players demanded a hand.\n13:2 Comment: Attention to Sevilla's long ball for Evingameyro.\n13:6 Comment: Evingameyro confronts Nacho.\n13:8 Comment: Look for the center.\n13:9 Comment: They hit the center and corner kick.\n13:11 Comment: Again for Sevilla.\n13:13 Comment: What Sandy Cañizares told us before.\n13:15 Comment: Evingameyro's ability to play at the limit.\n13:17 Comment: And mark the passes to those who come from behind.\n13:20 Comment: And the depth that Sevilla gives to Evingameyro.\n13:25 Comment: There's Unai Emery on the bench as always.\n13:27 Comment:  Well.\n13:28 Comment:  I lie.\n13:29 Comment: I was going to say intense as always.\n13:31 Comment: You can't say what's in the bank because it's almost never in the bank.\n13:33 Comment: Sevilla is going to take a corner.\n13:37 Comment: Attention to the launch.\n13:39 Comment: In the first suit and erase.\n13:41 Comment: There goes the ball looking for the far post.\n13:43 Comment: Danilo has gone headlong.\n13:45 Comment: Fighting with Krizovia who gives the ball to the band.\n13:47 Comment: Koke Sevilla again.\n13:49 Comment: Stand-up ball, ball to the far post.\n13:50 Comment: Rami is not coming.\n13:51 Comment: Attention that it hooks Kroos who is looking for the counterattack.\n13:53 Comment:  Precipitated.\n13:55 Comment: It is Koke who is now looking for Rafael Varane's back.\n13:57 Comment:  Bad idea.\n13:58 Comment: Varane played to take her out on the band.\n13:59 Comment: Marcelo, Marcelo up for Karim Benzema.\n14:1 Comment: Real Madrid is deployed.\n14:3 Comment: A good defensive balance now for Unai Emery's team that is already armed.\n14:6 Comment: Play ball.\n14:8 Comment: Luka Modric delivers for Gareth Bale.\n14:10 Comment: Opens the Welsh on the position of Danilo who returns.\n14:13 Comment: Gareth Bale plays inside for Luka Modric.\n14:16 Comment: He meets Kevin Gameiro, Nobody Lavison.\n14:19 Comment: Touched the ball quickly.\n14:21 Comment: Cristoforo to the band for Tremolinas.\n14:23 Comment: Play this Koke.\n14:25 Comment: Krizovia turned the ball over to Rami.\n14:27 Comment: Rami who cuts against Toni Kroos.\n14:29 Comment: Open the ball towards the wing.\n14:31 Comment: There's Kolo with Benzema putting pressure on him.\n14:34 Comment: About to lose her.\n14:36 Comment: You back it up, you lose it.\n14:38 Comment: Attention to Seville.\n14:40 Comment: Toni Kroos puts it at the far post.\n14:42 Comment: Sergio Rico leaves.\n14:43 Comment: We commented in the first game how Madrid's front doesn't make the start uncomfortable.\n14:48 Comment: On this occasion we did see Benzema and Bale making the exit uncomfortable.\n14:53 Comment: What a good ball Kevin Gameiro just put in and erases.\n14:55 Comment: Kevin Gameiro who manages to get there before he crosses the baseline.\n14:59 Comment: Nacho threw her out.\n15:1 Comment: Sevilla again.\n15:4 Comment: Squire trying to progress with Diogo.\n15:7 Comment: He cut the ball.\n15:9 Comment: Attention there.\n15:10 Comment: Marcelo opens the ball to Toni Kroos.\n15:14 Comment: Play Christian.\n15:16 Comment: Cristiano, Casemiro, Casemiro, Luka Modric.\n15:18 Comment: Modric who opens the ball towards the wing.\n15:20 Comment: Gareth Bale is coming.\n15:22 Comment: Bale who is going to face Krizovia.\n15:23 Comment: There you fight against him.\n15:25 Comment: Krizovia's ball.\n15:26 Comment: Attention, the ball.\n15:27 Comment: Sergio Rico on the stick.\n15:29 Comment: Yes, it stops him.\n15:31 Comment: He dropped the ball again.\n15:32 Comment: Rejection fell to Bale again.\n15:34 Comment: Perfect in the position there to hit him with the left.\n15:36 Comment: Krizovia has slipped.\n15:38 Comment: Colo Diechas has slipped.\n15:40 Comment: He slipped.\n15:42 Comment: And erase.\n15:43 Comment: I don't know if the Sevilla players have chosen their cleats well.\n15:47 Comment: There is the shot that Sergio Rico hits just enough to throw it at Colo Diechas.\n15:53 Comment: There is the shot that Sergio Rico touches just enough to throw it at Körner.\n15:58 Comment: Corner kick for Real Madrid.\n16:1 Comment: Gareth Bale at the near post.\n16:3 Comment: Ravel, Fahel, Varane too.\n16:4 Comment: The ball for Cristiano.\n16:5 Comment: On my head.\n16:6 Comment: Gareth Bale's goal offside.\n16:8 Comment: Well, I don't know if that ball wasn't going directly to the goal.\n16:12 Comment: Cristiano's too.\n16:13 Comment: The amount of maneuvers, of distractions that Real Madrid has made.\n16:17 Comment: He achieved the apparent miracle of Cristiano being alone in the area.\n16:21 Comment: But he didn't have to practice or jump to make that ball.\n16:23 Comment: Let's see her here.\n16:24 Comment: Eight doesn't jump.\n16:25 Comment: There is no offside.\n16:28 Comment: The assistant is clearly wrong because at the moment Cristiano Ronaldo plays,\n16:32 Comment: As you see, Gareth Bale is perfectly legal.\n16:36 Comment: Well, there was an error in the assistant's assessment because clearly Gareth Bale was in a legal position.\n16:42 Comment: A play that comes from a corner so the lineman really has to be in his perfect position.\n16:47 Comment: It's strange that I haven't seen it.\n16:51 Comment: The ball for Gareth Bale.\n16:53 Comment: Bale opens, the ball towards the wing.\n16:55 Comment: He gives the ball to Karim Benzema who I think stopped him with his tibia.\n17:0 Comment: There it goes on the front.\n17:1 Comment: What a ball he just put to Marcelo!\n17:2 Comment: Marcelo, second stick.\n17:4 Comment: Wonderful Benzema.\n17:5 Comment: Marcelo ate a lot of cereal this morning.\n17:7 Comment: He has already put two very long balls.\n17:10 Comment: Benzema is a...\n17:12 Comment: And we see there, indeed, with the right hands on the ground.\n17:15 Comment: Well, there's no discussion, right?\n17:17 Comment: A serious error of judgment on the part of the assistant because Gareth Bale was more than perfectly qualified\n17:25 Comment: when the play starts with Cristiano Ronaldo's header.\n17:29 Comment: You don't even need a leader in this one, right?\n17:31 Comment:  No no.\n17:32 Comment: A serious mistake by the assistant who will be very sorry when he sees the play so clearly that he missed it.\n17:39 Comment: Because sometimes, when we're talking, we've said it a million times,\n17:43 Comment: When we are talking about players who come and go within an inch,\n17:47 Comment: Well obviously our book says if it's offside or it's not offside.\n17:50 Comment: But that is nothing more than a circumstance that is practically impossible for the assistant to appreciate live.\n17:57 Comment: This, I think, can be considered a major error on the part of the assistant.\n18:3 Comment: Ball to Gareth Bale.\n18:5 Comment: There is a roulette that doesn't quite work out, but Real Madrid manages to maintain possession.\n18:9 Comment: Luka Modric touches Danilo backwards.\n18:11 Comment: Kevin Gamero solo.\n18:13 Comment: Kevin Gamero starting surrounded by Real Madrid players.\n18:15 Comment: Casemiro touches the ball and steals it.\n18:19 Comment: Casemiro for Nacho.\n18:21 Comment: Nacho with Kroos.\n18:23 Comment: Open Kroos. Christian.\n18:25 Comment: Christian who wants to face.\n18:27 Comment: Here comes Diogo and...\n18:30 Comment: Koke.\n18:31 Comment: Marcelo plays, Marcelo for Luka.\n18:33 Comment: Luka opens on Toni Kroos.\n18:35 Comment: Toni Kroos again for Cristiano Ronaldo.\n18:37 Comment: Face Diogo.\n18:39 Comment: Diogo is showing the bottom line.\n18:41 Comment: Still on the wall. The powerful shot.\n18:43 Comment: Sergio Rico to Körner.\n18:45 Comment: Seville has a cocoa.\n18:47 Comment: Because it has two sides.\n18:50 Comment: And all the danger comes from three sides.\n18:52 Comment:  It just can't be.\n18:53 Comment: It has two folded sides.\n18:55 Comment: He's four.\n18:58 Comment: And yet, effectively, danger is coming from both sides.\n19:1 Comment: Ball for Marcelo. Peak of the area.\n19:3 Comment: Marcelo who puts it. Second stick.\n19:5 Comment: He rises to Krizovia. He leaves her on the front.\n19:7 Comment: There Karim Benzema tries to fight it.\n19:9 Comment: Get it down.\n19:11 Comment: He can't get out of the mess.\n19:13 Comment: Squire who plays for Diogo.\n19:15 Comment: Diogo at the exit. He falls asleep.\n19:17 Comment: And you can't sleep there.\n19:19 Comment: Marcelo steals it.\n19:21 Comment: Seville gave a feeling of real danger when it arrived.\n19:23 Comment: The first part of the game came a long way.\n19:25 Comment: But defensively they are being a very unrecognizable team.\n19:28 Comment: Madrid is reaching him very easily.\n19:30 Comment: In his midfield he can't hold a single ball.\n19:32 Comment:  Nothing nothing.\n19:34 Comment: Ball for Real Madrid.\n19:36 Comment: Today he doesn't have Banega, who is the player he could try.\n19:39 Comment: At least try to solve that problem.\n19:41 Comment: The ball short.\n19:43 Comment: Hand over Casemiro for Nacho. Nacho for Marcelo.\n19:45 Comment: It opens now in the Karim Benzema band.\n19:47 Comment: He occupies the center forward position. Cristiano Ronaldo.\n19:51 Comment: Open Karim. Play for Marcelo.\n19:53 Comment: It's about Kroos. Kroos is going to change the direction of the game.\n19:55 Comment: Makes the band for the incorporation of Danilo.\n19:57 Comment: Danilo kills her with his chest.\n19:59 Comment: Face to the center. Hit.\n20:1 Comment: Tremolinas. And it's a corner kick.\n20:4 Comment: 20 minutes of the first half.\n20:6 Comment: They reached the centers.\n20:8 Comment: Still arguing over some play there.\n20:10 Comment: Between Ramí and Kolodziejad.\n20:12 Comment: When is he going to put the corner.\n20:15 Comment: Toni Kroos.\n20:24 Comment: The launch of the German.\n20:26 Comment: Ball to the near post.\n20:28 Comment: Karim Benzema's Ornemate. Sergio Rico.\n20:30 Comment: Almost everything is being won.\n20:34 Comment: And Benzema today. Look, Benzema is a phenomenon.\n20:36 Comment: Today it is even especially.\n20:38 Comment: He's especially enjoying it.\n20:40 Comment: And Benzema is especially successful.\n20:44 Comment: The pilot stops\n20:47 Comment: The Seville.\n20:52 Comment: Touch the ball short and erase.\n20:54 Comment: Receive Cristoforo at the center.\n20:57 Comment: Delaying ball.\n20:59 Comment: Koke.\n21:1 Comment: Play for Ramí.\n21:3 Comment: About Kolo.\n21:5 Comment: Try to widen the field.\n21:7 Comment: Sevilla now with a Real Madrid that is retreating.\n21:10 Comment: Cristoforo appears inside.\n21:12 Comment: Put the ball down.\n21:14 Comment: Sevilla tries to handle it with Escudero.\n21:16 Comment: Squire who receives.\n21:18 Comment: Stuck to him. Tremolinas.\n21:20 Comment: It closes Real Madrid there.\n21:22 Comment: Get the ball right for Cristóforo.\n21:24 Comment: Rafael Varane has managed to steal Real Madrid's defense.\n21:26 Comment: Luka Modric throws the ball over\n21:28 Comment: ahead of Diogo.\n21:30 Comment: The ball to play on Marcelo who is deployed again\n21:32 Comment: in the Cristiano band who is already facing Koke.\n21:34 Comment: Attention to speed.\n21:36 Comment: He's going to measure him. He leaves. He shoots.\n21:38 Comment: Sergio Rico, what a hand he just pulled.\n21:40 Comment: The ball for Karim Benzema is returned by Cristiano.\n21:42 Comment: Sergio Rico.\n21:46 Comment: Great save by Sergio Rico\n21:48 Comment: And a great shot from Cristiano in the race.\n21:50 Comment: What a size, huh.\n21:54 Comment: Well, it keeps happening on the gangs.\n21:56 Comment: Again. It seems like a lie, right?\n21:58 Comment: The bands, four full-backs on the field\n22:0 Comment: And there are avenues in those areas.\n22:4 Comment: Among other things because there are several.\n22:6 Comment: Diogo, one of them,\n22:8 Comment: They are being seduced towards the center.\n22:12 Comment: Gareth Bale cut the ball.\n22:14 Comment: It goes with everything down.\n22:16 Comment: In the end the ball goes to Real Madrid.\n22:18 Comment: In front of Zinedine Zidane's bench\n22:20 Comment: He must be very happy because Real Madrid\n22:22 Comment: He is dominating the game\n22:24 Comment: and creating many chances on Sevilla's goal.\n22:26 Comment: But very active too.\n22:28 Comment: Above all, pay close attention to defensive movements.\n22:30 Comment: He wants to advance the defense quickly.\n22:32 Comment: When they have the ball they pass the field.\n22:34 Comment: Let the centre-backs and the full-backs be there,\n22:36 Comment: where they are now, in the central circle.\n22:38 Comment: Benzema, deliver for Marcelo.\n22:40 Comment: Marcelo touches the ball over Toni Kroos.\n22:42 Comment: Toni Kroos saves her as best he can.\n22:44 Comment: He manages to send the ball to Luka Modric.\n22:46 Comment: Opening for Danilo Pico from the inside area.\n22:48 Comment: Gareth Bale plays it.\n22:50 Comment: Sergio Rico arrived again.\n22:52 Comment: There was no offside in the play\n22:54 Comment: and it has been taken to the finish line.\n22:56 Comment: It's one chance after another in every play\n22:58 Comment: that Real Madrid practically crosses the divide.\n23:2 Comment: Sevilla lost the ball.\n23:4 Comment: The Real Madrid that comes out on the wing again.\n23:6 Comment: Ecuador of the first half.\n23:8 Comment: There's the Chilean in the pass\n23:10 Comment: by Gareth Bale\n23:12 Comment: for Karim Benzema.\n23:16 Comment: Sergio Rico took it.\n23:20 Comment: Luka Modric opens.\n23:22 Comment: The ball for Marcelo.\n23:24 Comment: Marcelo on the German Toni Kroos.\n23:26 Comment: He has Casemiro there.\n23:28 Comment: Casemiro receives, ahead of Iborra\n23:30 Comment: He gives the ball to Luka Modric.\n23:32 Comment: Luka Modric opens the band for Gareth Bale.\n23:34 Comment: Gareth Bale who faces and flies.\n23:36 Comment: Gareth Bale puts it back.\n23:38 Comment: Krizowiak's failed punt falls short.\n23:40 Comment: Iborra is taken by Danilo.\n23:42 Comment: Danilo, Luka Modric.\n23:44 Comment: Attention to Karim Benzema's approach to the near post.\n23:46 Comment: They are looking for the second Marcelo.\n23:48 Comment: Marcelo receives it. Marcelo puts it back\n23:50 Comment: and the second post reaches Gareth Bale.\n23:52 Comment: Very forced by Tremolinas.\n23:54 Comment:  Kick goal.\n23:56 Comment: Iborra was looking for a flourish.\n23:58 Comment: It would suit El Sevilla well\n24:0 Comment: When we see that stop by Sergio Rico.\n24:4 Comment: From here you can see it\n24:6 Comment: The paradon that is.\n24:8 Comment: It would be very good for El Sevilla\n24:10 Comment: when he catches the ball in the center of the field.\n24:12 Comment: Just hold on for a while.\n24:14 Comment: Try playing simply for a while.\n24:16 Comment: Because at the moment\n24:18 Comment: if you lose\n24:20 Comment: for just one break\n24:22 Comment: Sevilla will have done him good.\n24:26 Comment: Maybe the ball to Diogo.\n24:28 Comment: Lower the ball for Koke.\n24:30 Comment: Koke facing Marcelo.\n24:32 Comment: Diogo plays again.\n24:34 Comment: Missing Nacho.\n24:42 Comment: Nacho that was actually more\n24:44 Comment: Diogo's stomp on him\n24:46 Comment: than something else. But the referee understood\n24:48 Comment: that there was a lack in the action\n24:50 Comment: from the center.\n24:54 Comment: The position has advanced somewhat\n24:56 Comment: Sevilla. He's going to order\n24:58 Comment: delay that ball\n25:0 Comment: to the referee.\n25:4 Comment: He is finally ready for anything\n25:6 Comment: so that I can take out the fault\n25:8 Comment: in Unai Emery's set.\n25:12 Comment: Uploaded Ramí and Colo.\n25:14 Comment: Straight to goal.\n25:16 Comment: On the crossbar.\n25:18 Comment: Penalty.\n25:20 Comment: He called a penalty.\n25:22 Comment: He is teaching Carturina\n25:24 Comment: Rod. Well, it's a penalty\n25:26 Comment: The truth is that it can't be\n25:28 Comment: sillier. Because obviously\n25:30 Comment: Look where the ball went.\n25:32 Comment: There was no option to spike that ball.\n25:34 Comment: The ball flew over but many meters\n25:36 Comment: Above. It's a really absurd penalty.\n25:38 Comment: The referee was very clear about it. He called a penalty.\n25:40 Comment: I certainly haven't seen it because I was looking at the ball.\n25:42 Comment: he poisoned himself on the goal\n25:44 Comment: by Keylor Navas. And we will have now\n25:46 Comment: Chance to see what happened there.\n25:48 Comment: Well, in that one\n25:50 Comment: fight with Ramí.\n25:54 Comment: It takes hold in a striking way.\n25:56 Comment: It grabs him\n25:58 Comment: gold of the pants or the shirt.\n26:0 Comment: The bottom part of the shirt and pants.\n26:2 Comment: He grabs him by the shirt and pants.\n26:4 Comment: The referee is in that position that comes there.\n26:6 Comment: And a penalty...\n26:8 Comment: There wasn't even any danger.\n26:10 Comment: I just didn't have...\n26:12 Comment: The typical one\n26:14 Comment:  intention\n26:16 Comment: of the center backs for stopping the\n26:18 Comment: men who mark\n26:20 Comment: before the ball is even put in play.\n26:22 Comment: But the reality is that the penalty\n26:24 Comment:  it is probably\n26:26 Comment: The most absurd of the championship. He is going to launch\n26:28 Comment: Sevilla's ball.\n26:30 Comment: What a shameful launch. Keylor\n26:32 Comment: Navas under the sticks. That's where the shot goes.\n26:34 Comment: Keylor Navas\n26:36 Comment: He is once again the protagonist.\n26:40 Comment: How is the goalkeeper?\n26:42 Comment: from Real Madrid.\n26:44 Comment: How is Real's goalkeeper?\n26:46 Comment: Madrid. Keylor Navas is\n26:48 Comment: imposing\n26:50 Comment: in the last games of the championship.\n26:52 Comment: What a stop the shot\n26:54 Comment: by Kevin Gameiro.\n26:56 Comment: Divining the Frenchman's intentions.\n26:58 Comment: It's a good shot.\n27:0 Comment: It's not bad at all.\n27:2 Comment: Attention to the launch of the Cristoforo\n27:4 Comment: Second. Palo. It's Coke's turn.\n27:6 Comment:  Kick goal.\n27:8 Comment: But he goes to the corner, he says\n27:10 Comment: El Línea. Tremendous Navas. Now Zidane\n27:12 Comment: He will have to talk to Varane at half-time.\n27:14 Comment: Because what you just did\n27:16 Comment: It is inappropriate for a player of his level.\n27:18 Comment: Too many\n27:20 Comment: automatisms already when searching\n27:22 Comment: the central boats.\n27:24 Comment: He catches the ball before he dribbles it.\n27:26 Comment:  Long before\n27:28 Comment: that he knows where the ball is going.\n27:30 Comment: Ball to the far post. Pay attention there.\n27:32 Comment: Keylor Navas who arrives with his fists to get the ball\n27:34 Comment: corner again.\n27:36 Comment: Of course, his foot,\n27:38 Comment: where the ball was going, he didn't catch it.\n27:40 Comment: The seizure occurs before\n27:42 Comment: Let him boot. He doesn't finish it even for a gasol.\n27:44 Comment: But therein lies the great danger.\n27:46 Comment: That automation could cost you dearly again.\n27:48 Comment: He's going to take a corner again\n27:50 Comment: Seville.\n27:52 Comment: The danger it generates comes from set pieces\n27:54 Comment: Practically from the beginning of the game.\n27:56 Comment:  Gets ready\n27:58 Comment: to hit the ball\n28:0 Comment: Squire.\n28:2 Comment: Escudero's throw. First stick.\n28:4 Comment: The ball is over.\n28:6 Comment: Real Madrid, pay attention, Carín Benzema is hooked.\n28:8 Comment: Let's start the slalom.\n28:10 Comment: He moves on the band, Coque chases him.\n28:12 Comment: It closes there. Opening to the other side.\n28:14 Comment: He cut the ball off Tremolinas when he was looking\n28:16 Comment: Carín Benzema. Cristiano Ronaldo.\n28:18 Comment: The ball for Escudero.\n28:20 Comment: Escudero with Bale. Come in too\n28:22 Comment: At Casemiro. They throw the ball out. Throw-in.\n28:24 Comment: I'm really liking Bale's game.\n28:26 Comment: In attack and also working a lot\n28:28 Comment: without the ball.\n28:30 Comment: I'm sure Cidano is already happy with the performance\n28:32 Comment: Bale on the right.\n28:34 Comment: He's going to bring out Tremolinas.\n28:36 Comment: Find who.\n28:38 Comment: Short for Escudero.\n28:40 Comment: Escudero up for Iborra. Let the ball bounce\n28:42 Comment: to Iborra.\n28:44 Comment: Marcelo has the advantage and gives in with his head\n28:46 Comment: To Keylor Navas.\n28:52 Comment: The launch was repeated again\n28:54 Comment: From the penalty. It beats Keylor Navas by a meter.\n28:56 Comment: Shortening and then\n28:58 Comment: It's going down very fast because\n29:0 Comment: The ball goes very, very low.\n29:2 Comment: It hurts the rest of the goalkeepers.\n29:4 Comment: It's good to see it in\n29:6 Comment: Shrimp Slow but distorts reality\n29:8 Comment: of speed\n29:10 Comment: Keylor Navas action.\n29:12 Comment: Open the ball Rami\n29:14 Comment: Up for Tremolinas. Tremolinas that are leaving\n29:16 Comment: diagonally. They cross in front of Kevin Gamero.\n29:18 Comment: It's going to have to stop.\n29:20 Comment: Cemiro missed it.\n29:22 Comment: Gamero was\n29:24 Comment: offering a good uncheck\n29:26 Comment: Also, but he couldn't give him the pass\n29:28 Comment: To Tremolinas.\n29:30 Comment: He's a devil Gamero\n29:32 Comment: up. To put a\n29:34 Comment: Julio hits, I would say\n29:36 Comment: All his unchecks go long.\n29:38 Comment: I would like to mix it up and come from time to time\n29:40 Comment: In short. Let's ask for it further back, right?\n29:42 Comment: Tremolinas is going to take the foul.\n29:44 Comment: Come short on Scuteru.\n29:46 Comment: Bend Tremolinas. There goes the ball.\n29:48 Comment: Gareth Bale closes him. The ball again.\n29:50 Comment: To the first suit.\n29:52 Comment: This time straight out.\n29:54 Comment: It will take Real Madrid out of goal.\n29:56 Comment: The first half hour of the game.\n29:58 Comment: What you're saying about is very good.\n30:0 Comment: Irela won. What happens is that\n30:2 Comment: You see him coming a little now because he unchecked\n30:4 Comment: It is always in length. Always in space.\n30:6 Comment: If I came to Magari\n30:8 Comment: go long and then come short\n30:10 Comment: Maybe it would gain more space.\n30:12 Comment: Prepares for\n30:14 Comment: goal kick\n30:16 Comment: Keylor Navas.\n30:18 Comment:  Launch\n30:20 Comment: from the Real Madrid goalkeeper.\n30:22 Comment: Long ball to header Gareth Bale\n30:24 Comment: With Grisovia. The ball drops\n30:26 Comment: Toni Kroos in the center circle\n30:28 Comment: About Danilo. Danilo for Rafa\n30:30 Comment: Varane. Now press Sevilla very high.\n30:32 Comment: Danilo manages to get it out but\n30:34 Comment: an uncomfortable height\n30:36 Comment: For control. Danilo missed it.\n30:38 Comment: He has already released Tremolinas from the band\n30:40 Comment: with Niborra. Tremolinas. New throw-in.\n30:42 Comment: Casemiro threw her out.\n30:46 Comment: The French side comes out again. The ball goes up\n30:48 Comment: For Kevin Gameiro. He comes on his back\n30:50 Comment: Rafael Varane. Varane about\n30:52 Comment: Tremolinas. Tremolinas\n30:54 Comment: that charms Danilo.\n30:56 Comment: The ball on Grisovia is coming back.\n30:58 Comment: Grysovia playing.\n31:2 Comment: Return the ball to the side\n31:4 Comment: Seville. Cristóforo saw\n31:6 Comment: To Tremolinas. This one back to Grisovia.\n31:8 Comment: Play for Colo.\n31:10 Comment: Karim Benzema presses. Ball stops\n31:12 Comment: Sergio Rico. Sergio Rico in the center\n31:14 Comment: Over Grisovia. Open\n31:16 Comment: the ball towards the band. There\n31:18 Comment: He wants to receive but he does it wrong\n31:20 Comment: Colo gave the ball not to Diogo but to Real Madrid.\n31:22 Comment: Nacho with Varane.\n31:24 Comment: Varane timidly pressured by Iborra.\n31:26 Comment: Play back on Tico.\n31:28 Comment: That Eilor hits very long\n31:30 Comment: To the gang. Head cut off\n31:32 Comment: The Sevilla captain and the throw-in\n31:34 Comment: At the height of the divide. Real Madrid plays\n31:36 Comment: a little further forward. There it is with the\n31:38 Comment: Marcelo ball. Marcelo\n31:40 Comment: with Diogo. Play inside for\n31:42 Comment: Casemiro. Iborra knocked him down.\n31:44 Comment: Real Madrid got out quickly.\n31:46 Comment: Ball played by Luca Modri. The ball is delivered\n31:48 Comment: For Danilo. He moves ahead. Cristiano\n31:50 Comment: Gareth Bale receives. He is going to look for the\n31:52 Comment: Wall. There he comes trying to get in\n31:54 Comment: between the two Sevilla players. He didn't get it\n31:56 Comment: Gareth Bale. The rejection goes to Iborra.\n31:58 Comment: Iborra takes it too long. It goes away\n32:0 Comment: The ball is going to Sevilla. They will throw in\n32:2 Comment: on the Real Madrid bench.\n32:4 Comment: Danilo.\n32:14 Comment: Danilo is going to take out.\n32:16 Comment: 32 minutes\n32:18 Comment: From the first half. Danilo looks up\n32:20 Comment: Benzema. He cut color.\n32:22 Comment: Play Tremolinas. Come down\n32:24 Comment: The ball to Krizowiak. Surrounded\n32:26 Comment: of Real Madrid players. They end up losing\n32:28 Comment: Tail Karim Benzema. Play Luca.\n32:30 Comment: Delivery for Toni Kroos.\n32:32 Comment: Kroos opens for Marcelo.\n32:34 Comment: At the peak of the area he is going to hang it again.\n32:36 Comment: There he goes one on one. He's wrong.\n32:38 Comment: Cut Coke. The fight\n32:40 Comment: To Marcelo. Coque takes it. The referee says\n32:42 Comment: There is no foul. It's a 4 for 4\n32:44 Comment: In Sevilla's attack but it is missing\n32:46 Comment: Energy to Saura, Unai's team.\n32:48 Comment: With everything down, Casemiro in the best\n32:50 Comment: of his virtues. Throw the ball out and avoid\n32:52 Comment: that against\n32:54 Comment: progress. It's coming as always\n32:56 Comment: A lot of Marcelo permanently. Never that\n32:58 Comment: It's going to be missing but today with the ball it's not so good\n33:0 Comment: Successful like other days. And Madrid is\n33:2 Comment: scoring. Balls for\n33:4 Comment: Krizowiak. A diagonal pass is coming.\n33:6 Comment: Attention, Danilo arrives with an advantage.\n33:8 Comment: He's going to protect the ball there. Too much\n33:10 Comment: close to Trebolinas. Change\n33:12 Comment: idea the move for Luka Modric. Tap on\n33:14 Comment: Casemiro. Kroos with Luka Modric.\n33:16 Comment: Modric who drives.\n33:18 Comment: Look outside for the entrance\n33:20 Comment: by Gareth Bale. There is a huge\n33:22 Comment: Distance for the Welshman but he was close\n33:24 Comment: to arrive. He took the ball\n33:26 Comment: Sevilla, I don't know very well with what idea.\n33:28 Comment: Gareth Bale stole.\n33:30 Comment: Mouth the ball for Luka Modric.\n33:32 Comment: Modric searching on the edge of the area.\n33:34 Comment: Face to tail.\n33:36 Comment: Get the pass.\n33:38 Comment: Cristiano wants to arrive. Coque played.\n33:40 Comment: For the second time. The ball\n33:42 Comment: For Diogo. Diogo who wants to start at the front\n33:44 Comment: Marcelo. Excessively long ball\n33:46 Comment: For Gameiro. Varane played.\n33:48 Comment: Keylor Navas returns for\n33:50 Comment: Rafa the Varane.\n33:56 Comment: Back off Nacho. Come on Nacho in short\n33:58 Comment: with Luka Modric. Ball for Karim Benzema.\n34:0 Comment: He kills her with elegance. Too\n34:2 Comment: With the left Gareth Bale.\n34:4 Comment: He puts his good leg to look for shipping.\n34:6 Comment: He does it from below for Karim.\n34:8 Comment: Front of the area. Sergio Rico shot.\n34:14 Comment: Of the three at the top of Madrid, the one who is appearing the least\n34:16 Comment: And he has had some occasion, he is also a Christian.\n34:18 Comment: It is somewhat less active than\n34:20 Comment: Benzema and that Bale.\n34:22 Comment: And as he usually does, he always comes to the middle too.\n34:24 Comment: Sometimes he changes positions with Benzema. He's looking for it.\n34:26 Comment: He's trying but he's not there\n34:28 Comment: as active as other days.\n34:30 Comment: The ball Gareth Bale. Gareth Bale enters\n34:32 Comment: for Casemiro.\n34:34 Comment: Casemiro with Nacho. Nacho from the back\n34:36 Comment: for Rafael Varane. With Iborra around\n34:38 Comment: sniffing out Real Madrid's mistake.\n34:40 Comment: Varane holds on. Play for\n34:42 Comment: Nacho is now entering the Sevilla field.\n34:44 Comment: Give the ball over Marcelo in front of Diego.\n34:46 Comment: Returns for Nacho. He throws it inside.\n34:48 Comment: Casemiro. Casemiro with\n34:50 Comment: Kroos. No. He decides to play on the wing\n34:52 Comment: For Danilo. He has an open lane.\n34:54 Comment: Danilo is going to close there. Escudero\n34:56 Comment: In short. It has Gareth Bale. Gareth Bale\n34:58 Comment: With Cristiano. Cristiano shoots from there.\n35:0 Comment:  Rich.\n35:2 Comment: Hard to be surprised.\n35:4 Comment: Christian from so far away.\n35:6 Comment: He caught the ball\n35:8 Comment: in the Sevilla goalkeeper.\n35:12 Comment: Sergio Largo plays.\n35:14 Comment: Looking up Iborra.\n35:16 Comment: He was complaining about being grabbed by Casemiro.\n35:18 Comment: The referee ordered that\n35:20 Comment: continue the game. Touch the ball\n35:22 Comment: Rafael Varane. Varane\n35:24 Comment: for Danilo. Danilo on the position\n35:26 Comment: by Gareth Bale.\n35:28 Comment: Bale plays with Benzema. Again\n35:30 Comment:  Karim Benzema.\n35:32 Comment: It was with everything. Crisobias of the referee says that\n35:34 Comment: there is no fault.\n35:36 Comment: Take the ball to Sevilla. On the jump\n35:38 Comment: Nacho. Sevilla won the action.\n35:40 Comment: Kevin Gameiro. Diogo wanted to enable Iborra.\n35:42 Comment: Casemiro played. Return.\n35:44 Comment: Applaud Real Madrid when they manage to recover a ball.\n35:46 Comment: Attention to Cristiano's unchecking in the center.\n35:48 Comment: Opening to the band for Luka Modric.\n35:50 Comment: Attention. Christian. Now that's it. Christian in the one-on-one.\n35:52 Comment: Christian in hand-to-hand.\n35:54 Comment: There was offside.\n35:56 Comment: In very good passes. I had\n35:58 Comment: Offside doubts.\n36:0 Comment: But Modric's pass was very good.\n36:2 Comment: Cristiano has them too.\n36:4 Comment:  Yeah.\n36:6 Comment: And with Sikorská.\n36:10 Comment: We really need libero here.\n36:12 Comment: I think that this time he is right that he is ahead.\n36:14 Comment: If it fit less, right?\n36:18 Comment:  It seems that...\n36:20 Comment: It was for me, huh?\n36:22 Comment: When the forward says I don't know\n36:24 Comment: I think he's offside.\n36:28 Comment: He's breathing.\n36:30 Comment: Now for the internal line we have the book\n36:32 Comment: to say that Gareth Bale's goal\n36:34 Comment: It wasn't offside, frankly\n36:36 Comment: It seems like a waste.\n36:38 Comment: Because there isn't\n36:40 Comment: not even the most remote\n36:42 Comment: Doubt that Gareth Bale\n36:44 Comment: it's more than enough\n36:46 Comment: in correct position.\n36:48 Comment: The ball is for Sevilla.\n36:50 Comment: There the squire is trying.\n36:52 Comment: He caught the ball from Casemiro and the throw-in.\n36:54 Comment: With those interceptions\n36:56 Comment: from the Real Madrid player\n36:58 Comment: The Bernabéu applauds him.\n37:0 Comment: There have already been several plays of that type and that is what the public appreciates.\n37:2 Comment: And erase!\n37:4 Comment: He caught the ball to the center of the squire.\n37:6 Comment: I was offside.\n37:8 Comment: The Bernabéu public appreciates that type of play\n37:10 Comment: which are what are really requested in Casemiro.\n37:12 Comment: There it is clearly.\n37:14 Comment: You don't need the book either.\n37:16 Comment: You don't need the book.\n37:18 Comment:  Going to play\n37:20 Comment: Keylor Navas' ball\n37:22 Comment: for Real Madrid.\n37:24 Comment: 1-0. Short score.\n37:26 Comment: Because it could have happened\n37:28 Comment: many more things in this first part\n37:30 Comment: As for the score.\n37:32 Comment: Among other things, Gareth Bale scored a legal goal\n37:34 Comment: and Sevilla have awarded a penalty\n37:36 Comment: Keylor Navas has stopped.\n37:38 Comment: Just as the game was played\n37:40 Comment: So far, 1-0 for Sevilla can be happy.\n37:42 Comment:  Yes Yes.\n37:44 Comment:  The truth.\n37:46 Comment: He has been the one who has had many more opportunities\n37:48 Comment: And in fact he scored two goals.\n37:50 Comment: And the ball is for Iborra.\n37:52 Comment: There goes Casemiro with everything\n37:54 Comment: He steals again.\n37:56 Comment: The ball remains for Gareth Bale.\n37:58 Comment: Gareth Bale who is leaving Iborra. He manages to send for Luca Modri.\n38:0 Comment: Modri ​​is already in the Sevilla field.\n38:2 Comment: Always with the outside.\n38:4 Comment: This time he complains about his hitting.\n38:6 Comment: He cut the ball off Coque.\n38:8 Comment: Toni Kroos is on top of him.\n38:10 Comment: And it is necessary.\n38:12 Comment: Sevilla is a fan of a penalty\n38:14 Comment: but because of the difference in the game\n38:16 Comment: what we have seen\n38:18 Comment: and the arrivals of Real Madrid.\n38:20 Comment: 1-0. Sevilla can go to the booth\n38:22 Comment: and chat for a while.\n38:24 Comment: And put the dots on each other.\n38:26 Comment: That's a bit.\n38:28 Comment: The foul committed against Escudero\n38:30 Comment: when he is playing\n38:32 Comment: Sevilla in its own field with Krizoviak.\n38:34 Comment: Watering the ball\n38:38 Comment: for Escudero who seems to have come\n38:40 Comment: a little bit now to the center.\n38:42 Comment: He's going to put it on the ball.\n38:44 Comment: Provisionally.\n38:46 Comment: Sevilla plays the ball.\n38:48 Comment: Rami Opening\n38:50 Comment: to the band for Tremolinas.\n38:52 Comment: Tremolinas looking for shipping.\n38:54 Comment: Attention, the thread is dangerous.\n38:56 Comment: Casemiro played.\n38:58 Comment: There goes Keilo Ravas with everything. He manages to clear the ball with his fists.\n39:0 Comment: Sevilla is going to whistle for a foul.\n39:2 Comment: Lack of Squire.\n39:4 Comment: It is true that there was a stretch\n39:6 Comment: that Madrid really\n39:8 Comment: He beat Sevilla with chances.\n39:10 Comment: And now Sevilla breathes a little more.\n39:12 Comment: We've been behind Sevilla for a few minutes\n39:14 Comment: He's starting to feel more comfortable.\n39:18 Comment: This is Escudero's action. The referee understands\n39:20 Comment: who does not dispute the ball and who does take the little step\n39:22 Comment: to the right to complicate the jump\n39:24 Comment: To Keilo Ravas. And that's what he whistled\n39:26 Comment: when Real Madrid plays the ball.\n39:28 Comment: Casemiro saves her for\n39:30 Comment: Luka Modric. Danilo plays.\n39:32 Comment: Danilo diagonally looking inside for Karim Benzema\n39:34 Comment: It gives you a way out.\n39:36 Comment: He puts the body on Kevin Gameiro.\n39:38 Comment: Ball for Toni Kroos.\n39:40 Comment: Cristoforo's entry. Missing...\n39:44 Comment: ...that calls for calm\n39:46 Comment: to him collegiate.\n39:50 Comment: When he's playing\n39:52 Comment: Krizovia who delivered the ball short\n39:54 Comment: For Diogo. Diogo on Coke.\n39:56 Comment: Karim Benzema presses. He steals his wallet\n39:58 Comment: Karim Benzema looking for the shipment. It arrives\n40:0 Comment: Gareth Bale. Gareth Bale kills her.\n40:2 Comment: Sergio Rico gets it\n40:4 Comment: put the body in.\n40:6 Comment: My goodness, the one who just got involved\n40:8 Comment: Solito. Solito Ramillo.\n40:10 Comment: This is what you see every day. It goes away\n40:12 Comment: To the ground. To avoid the corner\n40:14 Comment: He manages to touch the ball and leave it inside the field\n40:16 Comment: and then he casts her out.\n40:18 Comment: Coque is living a nightmare.\n40:20 Comment:  A nightmare.\n40:22 Comment: There he complained\n40:24 Comment: some Real Madrid player\n40:26 Comment: that Gareth Bale is missing\n40:28 Comment: With the fight with Tremolinas. Obviously Tremolinas cannot be done\n40:30 Comment: Simply get out of the way.\n40:32 Comment: Attention to the launch. Play\n40:34 Comment: Kroos. He has touched the\n40:36 Comment: Sevilla defense. It's Diogo's turn. The\n40:38 Comment: control for him\n40:40 Comment: Real Madrid to Nilo. Return the ball to the German.\n40:42 Comment: Toni Kroos at the top of the area.\n40:44 Comment: Leaving a good ball for Karim Benzema who takes it\n40:46 Comment: About Luka Modric. Return for Karim.\n40:48 Comment: Karim inside the area. Karim is going to leave. He steps on it again.\n40:50 Comment: My goodness Karim. Bottom line.\n40:52 Comment: There was a fight in between.\n40:54 Comment: The referee signals a throw-in\n40:56 Comment: Goal. What a play. What a first control.\n40:58 Comment: The Bernabéu is going to be angry now. Forgive me Julio\n41:0 Comment: because of course. Karim Benzema. He has\n41:2 Comment: given a penalty to\n41:4 Comment: Real Madrid for grabbing Rafael\n41:6 Comment: Varad and here\n41:8 Comment: some or so there have been some\n41:10 Comment: From Sevilla. Karim Benzema.\n41:18 Comment: The quality of Karim Benzema\n41:20 Comment:  is awesome.\n41:22 Comment: On a tile\n41:24 Comment: Change of rhythm. It's wonderful.\n41:26 Comment: It's a footballer's spectacle.\n41:28 Comment: He is going to remove Keylor Navas.\n41:30 Comment: Llorente, Juan Muñoz and José Antonio Reyes\n41:32 Comment: Warming up for Sevilla.\n41:34 Comment: Look Carlos, I mentioned it in the preview.\n41:36 Comment:  Karim Benzema\n41:38 Comment: It does a lot for both of you\n41:40 Comment: Comrades in the front. Not only\n41:42 Comment: it bothers rivals but\n41:44 Comment: adhered\n41:46 Comment: to the other two.\n41:48 Comment: And he also scores goals.\n41:50 Comment: And this year many more.\n41:52 Comment:  Well then\n41:54 Comment: 20 right? Palón what\n41:56 Comment: He's going to serve. No, it was offside.\n41:58 Comment: Before the ball finished off the line there was\n42:0 Comment: Sevilla's offside and therefore the ball\n42:2 Comment: for Real Madrid.\n42:12 Comment: There wasn't either. Really\n42:14 Comment: The assistant is wrong on this occasion. Although\n42:16 Comment: This is the typical play that I was commenting on\n42:18 Comment: before at speed crossing which is much more complicated\n42:20 Comment:  with little\n42:22 Comment: With little distance. No, if that goal\n42:24 Comment: that has slipped in\n42:26 Comment: to the assistant\n42:28 Comment: by Estrada Fernández.\n42:30 Comment: Gareth Bale's goal, yes\n42:32 Comment: He should have gotten on the scoreboard.\n42:34 Comment: Ball for Real Madrid.\n42:36 Comment: With the ball to Danilo\n42:38 Comment: He plays as a heel on Gareth Bale. He stands out\n42:40 Comment: Cristiano up. He touches the ball short for\n42:42 Comment: Luka Modric. This one about Toni Kroos.\n42:44 Comment: Kroos is going to open towards Marcelo.\n42:46 Comment: Marcelo alone around that corner. He is approaching\n42:48 Comment: Toni Kroos.\n42:50 Comment: Change for Danilo.\n42:52 Comment: Danilo in\n42:54 Comment: the vertex of the area.\n42:56 Comment: Luka Modric's center. Karim Benzema\n42:58 Comment: Returns it to the danger case.\n43:0 Comment: Rami manages to get the ball.\n43:2 Comment: Now Scudero with autopass included.\n43:4 Comment: Looking for Kevin Gameiro's career. Nacho with\n43:6 Comment:  advantage.\n43:8 Comment: Rafael Varane for Keylor Navas.\n43:10 Comment: Open on Nacho.\n43:12 Comment: Casemiro already asks for it to start.\n43:14 Comment: And quickly Casemiro\n43:16 Comment: to give it to Luka Modric\n43:18 Comment: and Toni Kroos who are the ones who drive.\n43:20 Comment: They are the ones who drive\n43:22 Comment: The Real Madrid game.\n43:24 Comment: What was much better about Real Madrid in the afternoon\n43:26 Comment: Today has been its intensity.\n43:28 Comment: He played with speed.\n43:30 Comment: Without and with the ball.\n43:32 Comment: Yes, yes, yes. Ball to Danilo.\n43:34 Comment: Danilo plays with Gareth Bale. Gareth Bale stops\n43:36 Comment: Luka Modric. Beyond the confusion\n43:38 Comment: Varane's punctuality with the penalty he gave away, etc.\n43:40 Comment: I think Madrid's pretepo is very complete.\n43:42 Comment: Very complete. Gareth Bale\n43:44 Comment: What a ball just crossed for Karim Benzema\n43:46 Comment: What he faces. Attention Karim Benzema\n43:48 Comment: He goes to the ground. Leave the ball for Marcelo.\n43:50 Comment: Opportunity. The shot.\n43:52 Comment: In the hands of Sergio Rico.\n43:54 Comment: Infinity of\n43:56 Comment: Real Madrid shots\n43:58 Comment: in the first half. And here we see\n44:0 Comment: the fight before Chrysobia with\n44:2 Comment: Karim Benzema that the referee has not\n44:4 Comment: pointed out. More than how I serve\n44:6 Comment: Goalkeeper. That made me so angry\n44:8 Comment: to the fans of Real Madrid\n44:10 Comment: the north end that were close to the play.\n44:12 Comment: Ball for Casemiro.\n44:14 Comment: Casemiro above Iborra\n44:16 Comment: delivering value to the band for Marcelo who is going to the ground\n44:18 Comment: to play it on Karim Benzema.\n44:20 Comment: Karim Benzema unleashed. There goes the Frenchman\n44:22 Comment: to give the ball to Cristiano. The front of the\n44:24 Comment: Cristiano area. Serves for Toni Kroos.\n44:26 Comment: Kroos has the band. Gareth Bale is going to play with\n44:28 Comment: Luka Modric. Modric wants to hang her.\n44:30 Comment: Enterprise finally touches her\n44:32 Comment: Gareth Bale. Bale with the ball\n44:34 Comment: Controlled again for Luka Modric. Zone\n44:36 Comment: Luka Modric's shot. There it is\n44:38 Comment: with his left leg to touch Toni Kroos.\n44:40 Comment: Danilo appears. Danilo hits.\n44:42 Comment: The rejection of Chrysobia.\n44:44 Comment: Ball that reaches Toni Kroos.\n44:46 Comment: Kroos who redoes the play\n44:48 Comment: for Real Madrid.\n44:50 Comment: The ball for Gareth Bale. Bale\n44:52 Comment: Hands the ball over Luka Modric. Opening\n44:54 Comment: For Danilo. Danilo who makes the pass\n44:56 Comment: Looking for Cristiano Ronaldo. Cristiano who kills her\n44:58 Comment: with his chest but he can't\n45:0 Comment:  top off.\n\nSecond Half:\n0:0 Comment: The last game here in Mallorca.\n0:3 Comment: Ball to José Antonio Reyes who receives the first inning of this second half.\n0:9 Comment: Foul, committed by Toni Kroos.\n0:11 Comment: Well, a lot of talent with Reyes on the field, it comes from a good player in Basel.\n0:15 Comment: And above all it breaks that double side that the truth is is not working at all for Emery on the right.\n0:22 Comment: Diego left the field.\n0:26 Comment: Let's see how they position themselves in this second half.\n0:28 Comment: There is Ramírez's shot into the area, taken from Casemiro's head.\n0:32 Comment: Low the ball Gareth Bale.\n0:34 Comment: Luka Modric arrives, he is loose, Sevilla picks him up.\n0:37 Comment: Cristoforo has it, he plays it towards the band, for Tremolinas.\n0:40 Comment: Ahead of him, Escudero is going to play the ball backwards for Sevilla.\n0:44 Comment: Colo sends the ball to the goalkeeper, Sergio Rico.\n0:49 Comment: It clearly seems that the instructions in the second half, due to this sensation of Sevilla's first possession start,\n0:56 Comment: It is that he wants to have more of the ball in this second half than he has had little of it, by the way, in the first.\n1:2 Comment: There is the ball inside Koke, on the wing for Gameiro, who opens on Reyes' position,\n1:7 Comment: that he throws a pipe at Casemiro.\n1:9 Comment: Nacho touched the rebound.\n1:11 Comment: Sevilla starts the play again through Krizovia.\n1:14 Comment: Cristoforo touches the ball again for Reyes.\n1:17 Comment: Reyes to the band for Koke, the captain who puts it on.\n1:20 Comment: Keylor Navas appears.\n1:23 Comment: Casemiro tries to get there.\n1:25 Comment: Raise the flag online, it gives...\n1:27 Comment: I don't know if it's a foul or a throw-in.\n1:30 Comment: It will be a foul, right?\n1:31 Comment: Yes, missing for Real Madrid.\n1:33 Comment: They whistled for a foul, Koke.\n1:36 Comment: Reyes starts on the right, which is his most logical position.\n1:38 Comment:  It is true that...\n1:39 Comment: By approximation, I suppose.\n1:40 Comment:  That...\n1:41 Comment: That we caught him doing the same thing, throwing himself in the Levante field.\n1:45 Comment: That fall cost Casemiro more.\n1:51 Comment:  But...\n1:53 Comment: A little strange, yes.\n1:53 Comment: That's terrible.\n1:56 Comment: I said that Reyes starts from the right, which is a logical position for him,\n1:59 Comment: But if Sevilla has more of the ball, as they seem to intend,\n2:2 Comment: It will go a little to the middle to combine there.\n2:4 Comment: You can help with that, can't you?\n2:6 Comment: I insist that without handlers it is difficult, but at least he has one more player to play short.\n2:10 Comment: Nacho Krizovia outside.\n2:11 Comment: Take out Marcelo.\n2:12 Comment: Toca Cristiano.\n2:13 Comment: Christian for Marcelo.\n2:15 Comment: Marcelo who changes the orientation of the game to the other side,\n2:17 Comment: to the other profile, where Gareth Bale arrives.\n2:19 Comment: He beats Danilo like a bullet.\n2:20 Comment: Gareth Bale is flying.\n2:22 Comment: Gareth Bale who plays for Danilo.\n2:23 Comment: Danilo puts it.\n2:24 Comment: Tremolinas, corner.\n2:27 Comment: Corner kick for Real Madrid.\n2:32 Comment: More important note, more...\n2:36 Comment: Important for Real Madrid so far in the game.\n2:38 Comment: And more common in each of his plays is speed.\n2:43 Comment: There goes the corner kick for Real Madrid.\n2:45 Comment: On the penalty spot Karim Benzema.\n2:47 Comment: Sergio Rico who clears his fists.\n2:49 Comment: Ball in rejection for...\n2:52 Comment: What? For Luka Modric.\n2:53 Comment: Luka Modric plays on Nacho.\n2:54 Comment: Nacho for Danilo.\n2:55 Comment: Danilo in the band with Kroos.\n2:57 Comment: Kroos returns the ball to the axis of the central circle.\n3:2 Comment: Play Nacho.\n3:3 Comment: Nacho with Danilo.\n3:5 Comment: Try to put pressure on Escudero.\n3:6 Comment: Luka Modric returns for Danilo.\n3:8 Comment: It comes forced, but it comes.\n3:9 Comment: Cut it out, touch it from the inside.\n3:11 Comment: Perfect for Gareth Bale.\n3:12 Comment: Gareth Bale, Karim Benzema.\n3:13 Comment: This time up.\n3:15 Comment: A play similar to the one caused by Real Madrid's goal in the 6th minute of the game.\n3:21 Comment: I wasn't surprised who fired the shot.\n3:26 Comment: Just as you are, just as you should feel,\n3:30 Comment: You must have been surprised by who didn't come in.\n3:33 Comment: Sergio Rico is the one who serves for Koke.\n3:35 Comment: Lower the ball Koke.\n3:37 Comment: Try playing Koke upstairs.\n3:38 Comment: Too long, no options for Reyes.\n3:43 Comment: Real Madrid throws in.\n3:45 Comment: Let's see how Krichovia holds up in the match.\n3:47 Comment: He comes from an injury and has played very little.\n3:49 Comment: It's a very tiring game to play in that position.\n3:52 Comment: The only option he has is easy, to play him as a center midfielder.\n3:54 Comment: I know he's a center back, but he's played there before, he can play there.\n3:58 Comment: The ball belongs to Cristiano.\n3:59 Comment: Cristiano plays, Casemiro opens.\n4:1 Comment: Casemiro on Gareth Bale, tremendously active throughout the game.\n4:4 Comment: Valgares looking for Cristiano.\n4:6 Comment: He goes inside, delivers the ball to Danilo.\n4:8 Comment: Danilo doesn't deliver it well at all, but Kroos,\n4:11 Comment: makes it good.\n4:12 Comment: The German endures it and recovers it to play on Casemiro.\n4:16 Comment: Casemiro again towards the band.\n4:18 Comment: Marcelo, Marcelo with Karim Benzema.\n4:21 Comment: He takes it over Toni Kroos.\n4:23 Comment: He apologizes to him.\n4:24 Comment: Opening for Danilo.\n4:25 Comment: Danilo with Luka Modric.\n4:26 Comment: Try to return the ball to Danilo.\n4:28 Comment: Danilo is having difficulty arriving.\n4:29 Comment: He misses the ball, Sevilla will take it.\n4:36 Comment: He's set the ball rolling.\n4:38 Comment: He complains about Casemiro's entry.\n4:40 Comment: Sevilla, pay attention that the ball is Gareth Bale.\n4:43 Comment: Gareth Bale has Benzema.\n4:44 Comment: Benzema looks for a backheel that doesn't come out.\n4:46 Comment: Cut, tremolinas.\n4:48 Comment: Gareth Bale plays, goal kick.\n4:51 Comment: He threw his heel.\n4:52 Comment: Karim Benzema didn't come out.\n4:56 Comment: It was the only resource to finish off Puerta from there.\n4:58 Comment: But the play originates from pressure that Casemiro makes.\n5:2 Comment: I think he's playing a good game.\n5:4 Comment: Among other things because he's not doing more with the ball than he should.\n5:7 Comment: He's being simple with the ball.\n5:9 Comment: A game changer, recovering balls.\n5:11 Comment: I think he is playing a good game and that is what Zidane asks of him.\n5:14 Comment: Long send up from Sergio Rico.\n5:16 Comment: Casemiro beats the header and eraser.\n5:19 Comment: He touches the ball short for Reyes.\n5:21 Comment: Reyes up for Kevin Gameiro.\n5:23 Comment: His teammates found very few of him throughout the first half.\n5:27 Comment: Advantage for Varane.\n5:29 Comment: You can't trust Kevin Gameiro.\n5:31 Comment: He doesn't protect the ball but throws it out.\n5:35 Comment:  Kings.\n5:37 Comment: Kings with Luka Modric.\n5:39 Comment: Punch the ball so Tremolinas can try to reach it.\n5:41 Comment: Danilo delivers the ball to Varane.\n5:43 Comment: Casemiro is wrong there.\n5:45 Comment: The Tremolinas ball.\n5:47 Comment: In the goal mouth and the missed hit is erased.\n5:50 Comment: Marcelino takes it.\n5:52 Comment: Marcelo. Hand Marcelo back for Kroos.\n5:54 Comment: Kroos for Marcelo.\n5:55 Comment: Change of Marcelo.\n5:57 Comment: There is the elegant Toni Kroos letting her pass so she can reach Bale.\n6:0 Comment: There are the top three and Toni Kroos plays the ball to Cristiano.\n6:3 Comment: Cristiano receives from Gareth Bale.\n6:6 Comment: Finishing zone.\n6:7 Comment: Play for Gareth Bale.\n6:8 Comment: None arrives.\n6:9 Comment: Krizoviak gives it away.\n6:11 Comment: Gareth Bale hands it over to Cristiano.\n6:13 Comment: Christian in front of Kolo.\n6:14 Comment: Play with Benzema.\n6:15 Comment: He played Tremolinas.\n6:17 Comment: The rejection for Benzema.\n6:18 Comment: Benzema.\n6:19 Comment: Gareth Bale up.\n6:21 Comment: Well Julio, and I mentioned it.\n6:22 Comment: As long as Casemiro doesn't try to do anything extravagant with the ball.\n6:28 Comment: Because he almost ended up fixing a goal.\n6:31 Comment: The balls for Sevilla.\n6:33 Comment: Sergio Rico kicks out the door.\n6:36 Comment: The ball comes to Koke.\n6:37 Comment: Play with Cristoforo.\n6:39 Comment: Pressed by Toni Kroos.\n6:42 Comment: You receive two tickets.\n6:43 Comment:  The second.\n6:44 Comment: The first was the one that most damaged the sighting of Cristoforo and the one that ended up pointing the finger at the referee.\n6:48 Comment: Now the habit is put on through Kings.\n6:51 Comment: Attention, a backlash is caused.\n6:52 Comment: Karim Benzema who enters alone.\n6:55 Comment: Look for the center for Cristiano.\n6:58 Comment: And cast the gunwale after having cut it.\n7:1 Comment: There goes Cristiano.\n7:2 Comment: Back on the attack.\n7:3 Comment: Marcelo plays.\n7:4 Comment: Marcelo for Casemiro.\n7:5 Comment: Casemiro opens the band.\n7:6 Comment:  Gareth Bale.\n7:8 Comment: Gareth Bale arrives on the line.\n7:12 Comment: Look for the Gareth Bale shipment.\n7:13 Comment: Koke rises.\n7:15 Comment: And he leaves the ball to Sergio Rico with his head.\n7:18 Comment: Great shot for Kevin Gameiro to run.\n7:20 Comment: There he goes with a bullet Varane.\n7:21 Comment: Varane crossing with his slow speed.\n7:24 Comment: Arrive and avoid.\n7:25 Comment:  Well.\n7:27 Comment: Very good until he gives away the corner.\n7:28 Comment: What was I going to tell you?\n7:29 Comment:  Because...\n7:30 Comment: I had more solutions.\n7:31 Comment: Nacho was nearby.\n7:32 Comment: He wanted to give the ball to Keylor Navas.\n7:34 Comment: He ended up giving away a corner.\n7:36 Comment: But this peak speed at the Varane intersection is one of the hallmarks\n7:40 Comment: They have brought Varane to Madrid.\n7:42 Comment: Varane is extremely fast.\n7:44 Comment: But if he manages to take five strides in a row, he won't...\n7:47 Comment: It's tremendous.\n7:48 Comment: It's unstoppable.\n7:49 Comment: Now it's true that he seems to lack a little confidence with the ball.\n7:52 Comment: Ball is for Kings.\n7:53 Comment: First stick.\n7:54 Comment: Casemiro rises to get the ball.\n7:57 Comment: Ball to the front.\n7:59 Comment: Mighty Danilo.\n8:0 Comment: Karim Benzema's extraordinary backheel.\n8:3 Comment: Christian asks for it.\n8:5 Comment: Keep going, Danilo.\n8:6 Comment: A touch too much.\n8:7 Comment: Now look for the center.\n8:8 Comment: And that extra touch gives Krizovia the option.\n8:12 Comment: Why did I think this was going to end in nothing?\n8:14 Comment:  Yeah.\n8:15 Comment: I was thinking that it's a shame that it fell to Danilo because Benzema's backheel\n8:19 Comment: On the contrary it is wonderful.\n8:20 Comment:  Marvelous.\n8:21 Comment: Attention to the public's reaction.\n8:23 Comment: He was really angry with Danilo, Ricardo, for not finishing the play with judgment.\n8:30 Comment: But not for that either.\n8:32 Comment: Well, there has been...\n8:33 Comment: But I don't know if any part of the public was perhaps demanding a transfer in that play\n8:38 Comment: from Sevilla who intercepted the pass and then Sergio Rico caught it.\n8:42 Comment: Or it was more than anything that anger with Danilo for that wrong pass.\n8:45 Comment: Now we need to be careful.\n8:47 Comment: Casemiro just left...\n8:48 Comment:  Safe.\n8:49 Comment: Safe to Alexander.\n8:51 Comment: And he is also surprised.\n8:53 Comment: He just had a cable crossing.\n8:54 Comment: Look where the ball is.\n8:55 Comment: Follow where the ball is and still do it...\n8:58 Comment: He has one last kick.\n8:59 Comment: I think he loses control of the ball.\n9:1 Comment:  I can not explain.\n9:2 Comment: There is the entrance, that is the fault.\n9:4 Comment: The ball is out there and he's still making tackles.\n9:7 Comment: Well, the public gets angry with the referee.\n9:9 Comment: He gets angry with the referee.\n9:10 Comment: Out, out.\n9:11 Comment: I have the feeling that Casemiro has earned the yellow card this time\n9:15 Comment:  law.\n9:16 Comment: Sevilla has the ball.\n9:18 Comment: Kings plays, deliver for Cristoforo.\n9:20 Comment: Looking for the change towards Escudero.\n9:23 Comment: Good control from Escudero.\n9:24 Comment: Extraordinary center, first post.\n9:26 Comment: It goes to Belliporra, Nacho got it, Luka Modri ​​has it.\n9:29 Comment: Attention now to Karim Benzema's career with an advantage.\n9:32 Comment: His compatriot Tremolinas.\n9:37 Comment: Play Tremolinas.\n9:39 Comment: Receive from Sergio Rico.\n9:41 Comment: In the Escudero band.\n9:43 Comment: Put your leg in Danilo.\n9:45 Comment: It's the referee who is at fault.\n9:48 Comment: Cristoforo with reality.\n9:49 Comment: Well, hey, I see it, Chris Elliott with Chris Elliott.\n9:50 Comment: To the airport corridor, Whoopi, the tenth.\n9:52 Comment: A scold.\n9:54 Comment: La Trujillo, let it be later.\n9:55 Comment: Tremolinas.\n9:56 Comment: Neus and tt.\n9:58 Comment: So they didn't put it in the middle of the trasteum in the ata.\n10:2 Comment: The responsibility of the party.\n10:3 Comment: This accusation that Reyes got against him in that Thiago.\n10:6 Comment: They lost their nerves because of this and their hands got bruised.\n10:9 Comment: Let him feel Chilean, Perdoni.\n10:10 Comment: I feel that party that accused me has to be removed.\n10:13 Comment: From Ronaldinho.\n10:14 Comment: A Bar Fire Forgiveness.\n10:15 Comment:  The real Madrid.\n10:21 Comment: Nilo plays in the back. Keylor Navas.\n10:25 Comment: Look long Marcelo.\n10:27 Comment: Marcelo controls the ball on the line, he saves it by playing behind for Nacho.\n10:31 Comment: Nacho with Casemiro. Casemiro a touch. Cross.\n10:34 Comment: Back to Varane.\n10:36 Comment: Walk to the band.\n10:38 Comment: Sevilla clearly takes a step forward in this second half.\n10:41 Comment: Trying to make life a little more difficult for Real Madrid at the start.\n10:45 Comment: It is managed by Zinedine Zidane's team.\n10:48 Comment: It's a cross for Marcelo who shoots diagonally.\n10:50 Comment: Beat Krizoviak. Marcelo continues.\n10:52 Comment: He opens the ball for Cristiano. He forces himself. He reaches the baseline.\n10:55 Comment: He puts it in the first suit. Cristóforo has served.\n10:58 Comment: And Ramí avoided the corner.\n11:3 Comment: Good attack by Marcelo. Throw-in for Real Madrid who continue to win 1-0 with a goal from Karim Benzema in the 6th minute of the first half.\n11:12 Comment: Marcelo will take it out.\n11:16 Comment: Play short.\n11:18 Comment: Toni Kroos is playing.\n11:20 Comment: Return to the side.\n11:22 Comment: Marcelo on Luka Modric. Luka Modric starts.\n11:25 Comment: He divides the entire defense. He has a fantastic bike.\n11:28 Comment: Falls in the area. Penalty.\n11:30 Comment: Falls in the area. Penalty. Yellow card.\n11:33 Comment: Sevilla is angry with the referee's decision.\n11:36 Comment: He points out Yellow Card to José Antonio Reyes.\n11:38 Comment: Luka Modric left with a bicycle.\n11:42 Comment: The clash with José Antonio Reyes. Penalty that the referee just awarded.\n11:47 Comment: I thought I was already heading towards the ground before Reyes did anything, but...\n11:54 Comment: Let's see the play. And save the inning.\n12:1 Comment: I need more shots.\n12:3 Comment: Live it seemed very clear. And not this replay. Let's see this one.\n12:6 Comment: It didn't seem very clear to me live.\n12:8 Comment: It seemed clear to me live and now it seems not.\n12:12 Comment: Look, he's dragging his left foot. Luka Modric is dragging his left foot.\n12:17 Comment: And then it comes. Hit. Pay attention to the penalty that Cristiano Ronaldo is going to take.\n12:22 Comment: Cristiano is going to throw. There goes Cristiano. He hits. Up.\n12:26 Comment: What a day we've had today with the penalties. Two missed in the game.\n12:32 Comment: One. And the same goal. In the south end. One from Sevilla.\n12:36 Comment: The first half that he caught, well, that Keylor Navas stopped.\n12:40 Comment: Another one that just failed now. And this is more unusual Cristiano Ronaldo.\n12:46 Comment: I don't think it was. It's not a penalty. It looked like live to me.\n12:50 Comment: This proves again what we always say.\n12:52 Comment: Attention now, Sevilla, let Miro come through the center. Marcelo arrives.\n12:55 Comment: I want to say that it is very difficult to referee, because seeing three repetitions you realize that it is not a penalty.\n13:2 Comment: But live, the truth is that it is reasonable to think that he would blow it.\n13:6 Comment: The audience chanted his name, sorry Carlos, and Zinedine Zidane quickly came out to applaud.\n13:10 Comment: Pirrrrrrrr up! Above the filth of Sevilla the arrival of Gareth Bale.\n13:18 Comment: Applaud Cristiano Ronaldo for trying to cheer him up for that missed penalty.\n13:23 Comment: When people like Cristiano, like Bale, hit him hard, the ball does anything.\n13:29 Comment: It's virtually impossible to predict where it will end.\n13:34 Comment: The ball goes to Real Madrid. We see the repetition of the shot over the crossbar.\n13:39 Comment: When Real Madrid tries it with Karim Benzema. Karim Benzema who cuts.\n13:42 Comment: Cristiano is caught offside. Karim inside the area. Karim's bicycle.\n13:45 Comment: He closes Sevilla well. Karim continues. He takes it for Kroos with the outside.\n13:49 Comment: Second post with the ball Gareth Bale inside the area facing Tremolina.\n13:52 Comment: Danilo's help arrives from behind. He is going to play with Luka Modric.\n13:55 Comment: Kroos' shot. Up! Corner for Real Madrid.\n13:59 Comment: He did a strange thing to Luka Modric just when he was going to control him to shoot.\n14:4 Comment: It came from his toe for Kroos. There you see it.\n14:8 Comment: And Kroos finished as he wanted over the crossbar. Corner for Real Madrid.\n14:17 Comment: Madrid is once again haunting the goal of tranquility that does not arrive.\n14:24 Comment: Corner kick for the home team.\n14:30 Comment: He hits the ball at Kroos looking for the penalty spot.\n14:33 Comment: And he finished off Gareth Bale's post.\n14:39 Comment: Well, well, well. What's wrong with that goal? There's no way they can score a goal there.\n14:44 Comment: He touched the ball to Nacho. Throw-in.\n14:48 Comment: When Madrid plugs in and strings together three, four consecutive plays in attack, it is unstoppable.\n14:53 Comment: The face that Sergio Rico had before was...\n14:55 Comment: There's Gareth Bale's shot.\n14:58 Comment: Madrid goes at such a speed when it's busy that it's very difficult for him to stop.\n15:3 Comment: Because we are talking about a rocky Hosaia team, Sevilla.\n15:7 Comment: But even so, Sevilla doesn't like him when he goes to Madrid.\n15:13 Comment: Ball to Casemiro. He crosses in front of Scudero to touch the ball on the sideline.\n15:18 Comment: Danilo is coming to play short on Gareth Bale.\n15:21 Comment: Bale is missing the goal and almost nothing else in the game.\n15:23 Comment: The ball for Gareth Bale. Bale looking high for Karim Benzema.\n15:27 Comment: There is an advantage in principle for Colo. Cut Colo. Touch the ball for Tremolina.\n15:30 Comment: He plays it quickly on Cristóforo. Sevilla comes out.\n15:33 Comment: Ball for Kings. Kings on the wing looking to the side.\n15:37 Comment: Tremolina also has Scudero short. Inside, up and clear.\n15:40 Comment: Long ball for Kevin Gameiro. Kevin Gameiro...\n15:43 Comment: Offside!\n15:45 Comment: Kevin Gameiro's joy will be short-lived because the play is annulled.\n15:49 Comment: The play is annulled due to offside by Kevin Gameiro.\n15:53 Comment: It seemed that way to me live and it seems less so here.\n15:57 Comment: Not to say that I don't think so.\n15:59 Comment: This really is a libero, libero, libero and more than a libero.\n16:3 Comment: Because the play gives the impression that at least Kevin Gameiro is in line.\n16:8 Comment: It seems online, yes, but hey, the libero is marching here, right?\n16:12 Comment: In any case, the assistant on this side of the field has lost the play.\n16:17 Comment: This side of the field must have seen better days, eh?\n16:21 Comment: With the easy ones and with the difficult ones.\n16:24 Comment: Because he ate a goal from Gareth Bale in the first goal.\n16:27 Comment: It's extraordinarily clear.\n16:30 Comment: And this one, which obviously wasn't, was very, very, very tight.\n16:33 Comment: Well, he has also had the misfortune of making a mistake.\n16:36 Comment: Or at least it seems that he has made a mistake.\n16:38 Comment: Ball for Real Madrid.\n16:40 Comment: Play the ball to Marcelo. Marcelo to Karim Benzema.\n16:44 Comment: Karim Benzema with Cristiano.\n16:45 Comment: The ball comes back to Karim.\n16:47 Comment: To Cristiano, to Cristiano for Karim.\n16:49 Comment: Karim hits him with a pipe included.\n16:51 Comment: It's a whistle for the previous foul they committed on Cristiano.\n16:54 Comment: Coke did everything to him.\n16:56 Comment:  I grab you.\n16:58 Comment: Coke protest, José Antonio Reyes.\n17:0 Comment: By the way, Criciovia saw Cartulio Amarilla for protesting in the previous play.\n17:4 Comment: He moves away from the play.\n17:6 Comment: Coque continues talking, saying that it wasn't a mistake.\n17:8 Comment: But Coke's.\n17:10 Comment: It's surprising. I know that, Michael, that you are the one who lived it.\n17:12 Comment: That in there the pulsations alter the concept of reality.\n17:16 Comment: Yes, yes, absolutely.\n17:18 Comment: But man, grab someone with both hands, stopping them by the waist and then think that they're not going to call you a foul.\n17:23 Comment: Well, that's what just happened to Coque.\n17:28 Comment: And we see so many things like that, from each other.\n17:30 Comment: The ball that Real Madrid is going to have.\n17:32 Comment: Cristiano Ronaldo will hit a free kick.\n17:35 Comment: Obviously much more difficult than the penalty.\n17:37 Comment: Which doesn't mean I'm going to fail her.\n17:39 Comment: There goes Cristiano Ronaldo.\n17:40 Comment: Cristiano Ronaldo hits. Cristiano hits the barrier.\n17:43 Comment: The rejection of the barrier ends in Nacho's power.\n17:47 Comment: Nacho for Marcelo. Marcelo in the back handing the ball to Danilo.\n17:51 Comment: Danilo plays out wide for Luka Modric.\n17:53 Comment: Modric faces Scudero. He is going to look for the touchline.\n17:58 Comment: He touches the ball inside for Gareth Bale.\n18:0 Comment: Bale's interior positions that he plays on Danilo.\n18:3 Comment: Danilo for Varane. Varane for Nacho.\n18:5 Comment: Nacho has the band there with Marcelo.\n18:7 Comment: Marcelo receives Toni Kroos.\n18:10 Comment: Central circle in front of Casemiro.\n18:12 Comment: Kroos is going to play to give the ball to Luka Modric.\n18:14 Comment: Modric attacks. Search the band for Danilo.\n18:17 Comment: Danilo puts it. Cristiano. Goal from Real Madrid.\n18:23 Comment: Cristiano Ronaldo's goal ended up arriving.\n18:27 Comment: In the 18th minute of the second half.\n18:30 Comment: Madrid gets the second goal.\n18:33 Comment: He looks more than relieved and angry with himself.\n18:35 Comment: Cristiano Ronaldo has many defining things, Cristiano.\n18:43 Comment: But one of the truth is self-demand.\n18:46 Comment: He is not happy because he missed the shot on the penalty.\n18:51 Comment: And now he just made up for it with the second.\n18:54 Comment: Good cross from Danilo from the right.\n18:56 Comment: In Danilo's appearance. Very good center.\n18:58 Comment: Another touch from Modric with the outside.\n19:1 Comment: Great play. And what you say, Carlos.\n19:2 Comment: Cristiano's ambition. That he knows that he was not having a good game.\n19:8 Comment: Not only because of the missed penalty, but because of more things.\n19:11 Comment: But he looks for it. He will never hide.\n19:13 Comment: And I think the 2-0 does justice to what the game is.\n19:16 Comment: Taking advantage of that delivery from Danilo. 28 league goals for Cristiano Ronaldo.\n19:19 Comment: That's how he celebrated it.\n19:21 Comment: Evidently for Real Madrid it was a balm in this situation.\n19:25 Comment: Because clearly he had had many opportunities for the second to come.\n19:30 Comment: But the second one didn't arrive.\n19:32 Comment: And clearly taking out Keylor Navas' goal.\n19:36 Comment: One step further in this second half.\n19:38 Comment: And probably this second one is a kind of splash of cold water\n19:42 Comment: about those intentions that Sevilla could have.\n19:44 Comment: Seeing the score so short.\n19:46 Comment: I should have encouraged him now that the distance is greater.\n19:49 Comment: Attention to the center. Looking for Cristiano.\n19:51 Comment: The half turn tries an almost impossible volley.\n19:54 Comment:  Kick goal.\n19:59 Comment: Sevilla has brought out the band.\n20:1 Comment: Coqui.\n20:3 Comment: Rami for Cristoforo.\n20:6 Comment: Always pressured by Kroos at the start.\n20:10 Comment: Krizoviac. Retreat to Real Madrid.\n20:12 Comment: Reach the central circle. Sevilla plays for Reyes.\n20:15 Comment: Reyes who goes inside.\n20:17 Comment: He's going to look up Kevin Gameiro's move.\n20:20 Comment: He insists. He ends up giving the ball away.\n20:22 Comment: Casemiro cut it.\n20:24 Comment: Casemiro for Luka Modric. Now he risks Real Madrid.\n20:27 Comment: Looking for the exit. Gareth Bale comes like a bullet.\n20:28 Comment: Cristiano Ronaldo for Bale. He is left behind.\n20:31 Comment: Karim Benzema arrives.\n20:33 Comment: Well, I don't know if when Gareth Bale touches the ball the referee says no.\n20:37 Comment: This time it's a goal. Gareth Bale scores the third.\n20:42 Comment: Look, it seemed infinitely more offside to me live.\n20:45 Comment: This is Gareth Bale than the one who ate the line in the first half.\n20:49 Comment: I got it because of Rico's position. Now we see the replay.\n20:51 Comment: But it was a failed pass from Cristiano who in the end ended up becoming a player.\n20:55 Comment: We are going to see the play repeated because there has been uncertainty there.\n20:58 Comment: There is obviously no offside for Gareth Bale.\n21:1 Comment: But Karim Benzema continued to start the play and then later in Gareth Bale's shot.\n21:9 Comment: There are two possibilities of offside. The play is not being correct today on the part of the assistants.\n21:15 Comment: It's obviously more difficult because Karim Benzema could be offside.\n21:21 Comment: I don't think so here.\n21:22 Comment: And Bale doesn't end up playing, I get the feeling. And there isn't any here because Gareth Bale is actually well positioned.\n21:30 Comment: Well, in any case, the third on the scoreboard for Real Madrid.\n21:35 Comment: Now Zinedine Zidane's team has really put themselves in the way.\n21:40 Comment: With the halfway point of the second half almost upon us.\n21:45 Comment: And a 3-0 scoreline that already reflects a lot of tranquility for Zinedine Zidane's team.\n21:49 Comment: 15 goals for Bale and today the top 3 have scored.\n21:53 Comment: The number of scoring chances that Madrid created in the match must be truly striking.\n21:58 Comment: And we are 20-22 in the second half.\n22:1 Comment: That finishes explaining the play to me. Obviously it is very difficult for Aldinia to see that at the moment of the first pass\n22:8 Comment: When the ball arrives that is clearly going towards Gareth Bale, see whether Karim Benzema is in an incorrect position or not.\n22:13 Comment: If Bale touches the ball, there is no longer a wrong position for Karim Benzema to put it in now.\n22:19 Comment: Rami played for the second time. I don't know why Sergio Rico doesn't come out, his central defender tells him off.\n22:25 Comment: I think it is very difficult for him and yet he resolves well in line on the second play, which was not easy either.\n22:32 Comment: When Karim Benzema plays.\n22:34 Comment: Because Rico is dating.\n22:36 Comment: And Rico is coming out and yet he sees well.\n22:37 Comment: Attention there to Casemiro who made that foul. Some Sevilla player complained to him.\n22:43 Comment: Another card to Casemiro.\n22:45 Comment: I say that he is very good there and sees the right situation on Gareth Bale's part.\n22:51 Comment: Ball for Sevilla.\n22:55 Comment: Play Kings.\n22:57 Comment: Reyes touches the ball.\n22:59 Comment: Give the ball to Escudero on the line.\n23:1 Comment: Play inside.\n23:3 Comment: Receive Koke.\n23:5 Comment: Gareth Bale comes forward.\n23:7 Comment: Reyes grabs Casemiro.\n23:9 Comment: Abort Sevilla's attack.\n23:11 Comment: Crossing Kroos.\n23:13 Comment: And pay attention that Reyes grabs him.\n23:15 Comment: The referee needs to point it out. Another one who has María Reyes cardboard and who flirts.\n23:21 Comment: Gesen is coming in.\n23:23 Comment: Little thing.\n23:25 Comment: Gesen is going to enter the field often when Real Madrid is playing on the right wing.\n23:29 Comment: Give the ball to Gareth Bale. Short for Danilo. Danilo for Cristiano.\n23:32 Comment: The BBC has scored.\n23:34 Comment: Gareth Bale scored.\n23:35 Comment:  Cristiano Ronaldo.\n23:37 Comment: Karim Benzema scored.\n23:39 Comment: The three from Real Madrid.\n23:46 Comment: Casemiro.\n23:48 Comment: Casemiro plays short at the back over Nacho's position.\n23:51 Comment: Nacho for Toni Kroos.\n23:54 Comment: Kroos gives the ball to the sideline for Marcelo.\n23:57 Comment: Marcelo plays looking for Gareth Bale's entry.\n23:59 Comment: Rami rises.\n24:1 Comment: Crazy Ramí to play on Cristóforo. This one on Koke.\n24:3 Comment: Kroos is about to arrive again. Sevilla does well.\n24:7 Comment: Koke in the band. Nacho gets the hang of it.\n24:9 Comment: Nacho played. Iborra arrives.\n24:11 Comment: He collides with Varane. The ball appears for Escudero.\n24:13 Comment: Opportunity for Iborra.\n24:15 Comment: Iborra leaves it inside. The finish doesn't come.\n24:17 Comment: Kevin Gameiro.\n24:23 Comment: Let's see, I change the ranks of Real Madrid.\n24:26 Comment: Gareth Bale is the player who is going to leave the field.\n24:28 Comment: Karim Benzema approaches to find out how the team is now after that substitution.\n24:32 Comment: Ovation for the Welsh player who responds too.\n24:34 Comment: Author of Real Madrid's third goal tonight.\n24:36 Comment: Zinedine Zidane talking to Karim Benzema.\n24:38 Comment: Change at Real Madrid. The canary Gese is going to come in.\n24:40 Comment: It's going to take a few minutes.\n24:42 Comment: Gareth Bale retires.\n24:44 Comment: He also thanks Karim Benzema for the match.\n24:46 Comment: There it is. Gese on the pitch.\n24:48 Comment: And congratulations from Zinedine Zidane to Gareth Bale.\n24:50 Comment: For me the best in Madrid has been Bale today.\n24:52 Comment:  It has been very well.\n24:54 Comment: Frankly good. At one point we said that the only thing missing was the goal.\n24:56 Comment: Well the goal is over.\n24:57 Comment: And now he's scored a goal.\n24:59 Comment: Bale, who by the way has not been called up for Wales.\n25:1 Comment: With which he will have rest.\n25:3 Comment: And obviously, well, he scored one.\n25:5 Comment: He also scored another one before that the assistant was wrong.\n25:8 Comment: So it could have been an even more formidable night for Gareth Bale.\n25:11 Comment: He made it 1-0.\n25:13 Comment: Although it is true that he gives the pass.\n25:15 Comment: But then you have to score the goal that Benzema scores.\n25:17 Comment: Well, he's also an assistant.\n25:19 Comment: But hey, you have to give the pass too.\n25:21 Comment: As for the statistics, also surprising on the part of Gareth Bale.\n25:22 Comment: The ball goes through the Manda line.\n25:25 Comment: Coque and Casemiro meet there.\n25:28 Comment: Marcelo who puts palm.\n25:38 Comment: Sevilla is definitely going to play.\n25:40 Comment: But there will be a change first, right?\n25:42 Comment: Double too.\n25:44 Comment: Double, yes, yes. Mariano and Juan Ferreira are the players who are prepared to enter the field of play.\n25:46 Comment: Sevilla is going to retire.\n25:48 Comment: And Sevilla is going to play.\n25:49 Comment: The players who are ready to enter the field of play are going to retire.\n25:51 Comment: Iborra is going to retire from the field.\n25:53 Comment: Juan Muñoz is going to take his place.\n25:55 Comment: They are indicating this change to you from a distance.\n25:57 Comment: Cristofaro is also going to retire.\n25:59 Comment: And Mariano Ferreira is going to come in to replace the Sevilla player.\n26:2 Comment: And they are there giving instructions, instructions for Mariano to serve and how to place Coke.\n26:9 Comment: Well, let's see where Coke ends up.\n26:11 Comment: Because Mariano had entered too.\n26:13 Comment: Mariano on the right wing, right?\n26:15 Comment: As a winger.\n26:17 Comment: Let's see if he plays ahead of Coque or if it is Coque who plays ahead.\n26:19 Comment: Mariano ahead of Mariano.\n26:21 Comment: The pilot for Sevilla.\n26:23 Comment: Reyes slipped there, he lost it.\n26:25 Comment: Luka Modric has it.\n26:27 Comment: Modric who tries to serve, Reyes who cuts.\n26:29 Comment: Mariano takes her.\n26:31 Comment: Mariano tries to overpower Marcelo who always protects himself.\n26:33 Comment: I was going exactly where I couldn't.\n26:35 Comment: We are going to see one of the books that our teammates have prepared around some of the plays.\n26:40 Comment: I think there is extra work today for the book.\n26:42 Comment: On Kevin Gameiro's theoretical offside.\n26:46 Comment: In the disallowed goal.\n26:47 Comment: Well it looks like it's online.\n26:49 Comment:  It is online.\n26:51 Comment: But of course, obviously it's not the same to be wrong in this one, right?\n26:55 Comment: That's a clearer mistake.\n26:57 Comment: It's very tight as a line.\n26:59 Comment: But Kevin Gameiro was in the right position.\n27:2 Comment: Very tight but correct when he scored his goal that didn't get on the scoreboard.\n27:7 Comment: Pilot for Real Madrid.\n27:10 Comment: Keylor Navas plays long to the head jump.\n27:13 Comment: Coloa protected there.\n27:15 Comment: Benzema cleared Tremolinas.\n27:17 Comment: Varane has it.\n27:19 Comment: Varane hit the ball upwards but Escudero has it and he collides with Casemiro.\n27:23 Comment: Casemiro took her.\n27:25 Comment: The vocation of the Bernabéu is won again by aborting an attack by him.\n27:29 Comment: Seville.\n27:31 Comment: Marcelo delivers the ball to the sideline for Cristiano.\n27:33 Comment: Cristiano plays and asks Toni Kroos to come forward.\n27:36 Comment: Kroos receiving the ball.\n27:38 Comment: Kroos who is going to change towards the wing for Danilo.\n27:40 Comment: Danilo has Gesé short there.\n27:42 Comment: Receive Gesé.\n27:44 Comment: Gesé for Modric.\n27:45 Comment: Modric looked out of the corner of his eye to see if Gesé.\n27:48 Comment: He began the movement towards the baseline.\n27:51 Comment: He ended up giving the ball to Marcelo.\n27:53 Comment: Logically, Madrid has already slowed down a little.\n27:56 Comment: Marcelo trying to put it in.\n27:58 Comment: Marcelo collects the rejection.\n28:0 Comment: He returns the ball inside for Kroos with the toe save for Modric.\n28:3 Comment: Modric for Casemiro.\n28:5 Comment: Casemiro for Danilo.\n28:7 Comment: Danilo opens. Ball to the band.\n28:9 Comment: Gesé.\n28:11 Comment: Goose for Luka Modric.\n28:13 Comment: Modric who goes diagonally.\n28:15 Comment: Modric who can put Tremolina's rebound.\n28:17 Comment: Again for Gesé.\n28:19 Comment: This shipment is short.\n28:21 Comment: Krizoviac has been cut off.\n28:23 Comment: Gesé punctures her again.\n28:25 Comment: Modric for Kroos.\n28:27 Comment: Kroos for Modric.\n28:29 Comment: Modric leaves again for the Canario.\n28:32 Comment: Yours between Gesé and Luka Modric.\n28:37 Comment: Back now for Kroos.\n28:39 Comment: Madrid will look elsewhere.\n28:41 Comment: Change towards Marcelo's area.\n28:43 Comment: Marcelo saves that ball over the line.\n28:45 Comment: Almost like Nacho.\n28:47 Comment: Nacho for Marcelo.\n28:49 Comment: Marcelo who faces.\n28:51 Comment: There before Kings.\n28:53 Comment: He touches the ball short for Karim Benzema.\n28:55 Comment: Benzema returns the ball to Marcelo.\n28:57 Comment: Karim Benzema continues.\n28:59 Comment: Insist with him.\n29:1 Comment: Krizoviac appears.\n29:3 Comment: He takes her to Sevilla.\n29:5 Comment: It's up to the band.\n29:7 Comment: Real Madrid steals again.\n29:9 Comment: Toni Kroos.\n29:11 Comment: Casemiro.\n29:13 Comment: Casemiro is making a mess.\n29:15 Comment: He's going to steal it.\n29:17 Comment: Marcelo opens towards the Gesé area.\n29:19 Comment: Receive Gesé.\n29:21 Comment: Look for the Gesé diagonal.\n29:23 Comment: Gesé comes like a bullet.\n29:25 Comment: Area peak.\n29:27 Comment: He plays for Danilo.\n29:29 Comment: Danilo has Karim Benzema short.\n29:31 Comment: Karim Benzema who turns around and touches the ball for Luka Modric.\n29:33 Comment: He insists now looking for the entry of Karim Benzema.\n29:35 Comment: Head Danilo.\n29:37 Comment: Karim Benzema leaves the playing strength.\n29:39 Comment: He cleared the ball.\n29:41 Comment: Colo.\n29:43 Comment: He touched the ball.\n29:45 Comment: Casemiro is going to leave the field of play.\n29:47 Comment: James, the Colombian, is going to take his place.\n29:49 Comment: Ovation from Santiago Bernalobo for Casemiro.\n29:54 Comment: Intelligent Din Zidane.\n29:56 Comment: For me, I take Casemiro off the field for two reasons.\n29:59 Comment: One, because it gets an ovation.\n30:1 Comment: And one, because it has a yellow piece of cardboard.\n30:3 Comment: And he has thrown in some entry the possibility of a second.\n30:6 Comment: The classic was being played the next day.\n30:9 Comment: I would like him to stop throwing himself.\n30:11 Comment: Stop throwing.\n30:12 Comment: And dedicate yourself to doing what you do very well.\n30:14 Comment: And he destroys a lot of play for his team.\n30:16 Comment: I believe that if he does what is really asked of him.\n30:18 Comment:  What's that.\n30:20 Comment: It's recovering, playing short.\n30:22 Comment: Don't get too complicated.\n30:24 Comment: Sometimes when I make a game change.\n30:26 Comment: Because I can do it well.\n30:28 Comment: He can be a very important player.\n30:30 Comment: Because Real Madrid really needs that position.\n30:32 Comment: In which I believe that if you put Kroos.\n30:34 Comment: You underuse him just as if you put Modric.\n30:36 Comment: Because they are better a little ahead.\n30:38 Comment: He's the only player there is.\n30:39 Comment: Another thing is that Madrid decides to transfer another player.\n30:41 Comment: For that position next season.\n30:43 Comment: Well, it can delay Kroos.\n30:45 Comment: Casemiro destroys very well.\n30:47 Comment: Destroy better than build.\n30:49 Comment: Attention the Three Kings ball for Juan Muñoz.\n30:51 Comment: Ok again Nacho.\n30:53 Comment: I think it makes very little noise, Nacho.\n30:55 Comment: To say the least.\n30:57 Comment: And it always meets conditions.\n30:59 Comment: I don't remember a day when I did it wrong.\n31:1 Comment: I mean, it won't be bad.\n31:3 Comment: But he is a very important player.\n31:5 Comment: And he is a very important player.\n31:11 Comment: And it's never in the headlines.\n31:13 Comment: Probably from the newspapers.\n31:15 Comment: As for outstanding player.\n31:17 Comment: But it never does.\n31:19 Comment: Or almost never a late one.\n31:21 Comment: Quite the opposite.\n31:23 Comment: It's his reward with the national team.\n31:27 Comment: Nacho who delivers the ball.\n31:29 Comment: For Keylor Navas.\n31:31 Comment: Well, in that sense even of character.\n31:33 Comment: It's very difficult from the forest.\n31:35 Comment: Well, Nacho.\n31:37 Comment: The ball is for Real Madrid.\n31:39 Comment: Gese.\n31:41 Comment:  Puts.\n31:43 Comment: Long for Danilo.\n31:45 Comment: Sergio Rico.\n31:47 Comment: Rami didn't arrive and he got tremendously angry with Sergio Rico again.\n31:49 Comment: Because he understands that it doesn't come out forcefully enough.\n31:54 Comment: Sergio Rico.\n31:56 Comment: Sergio Rico is 22 years old.\n31:58 Comment: You have to learn things.\n32:0 Comment: But it doesn't actually run over there at the exit.\n32:3 Comment:  Corner kick.\n32:5 Comment: Ball for Karim Benzema with his shoulder.\n32:6 Comment: Expect an injury, a pass.\n32:8 Comment: I also think Rami is being unfair to him on this play.\n32:14 Comment: Open the ball.\n32:16 Comment: It came from before, I think.\n32:18 Comment: The other one that was clearer.\n32:20 Comment: The ball goes to Toni Kroos.\n32:22 Comment:  Luka modric.\n32:24 Comment:  Central circle.\n32:26 Comment: Nacho with Kroos.\n32:28 Comment: Kroos opening the ball to the wing.\n32:30 Comment: Playing ball for Marcelo.\n32:32 Comment: Unscrew Marcelo.\n32:34 Comment: Penalty point.\n32:36 Comment: Get Kings.\n32:38 Comment: Look long and hard for Kevin Gameiro.\n32:40 Comment: Keylor Navas is attentive on the balcony of the area to take the rebound.\n32:44 Comment: The ball touched Modric.\n32:46 Comment: Modric for Kroos.\n32:48 Comment: Kroos for Modric.\n32:50 Comment: Casemiro's departure from the field.\n32:52 Comment: Madrid once again has that disposition in the central axis.\n32:55 Comment: With James on the right.\n32:57 Comment: With Luka Modric on the left.\n32:59 Comment: And with Toni Kroos in the center.\n33:1 Comment: Ball to James.\n33:4 Comment: James opening to the band.\n33:6 Comment: For Marcelo.\n33:8 Comment: Marcelo delivers the ball back to Luka Modric again.\n33:11 Comment: Modric changing towards Gesé's position.\n33:14 Comment: Gesé is going to face Tremolinas.\n33:16 Comment: He plays the ball short behind for Danilo.\n33:18 Comment: Danilo looking for Karim Benzema who hides her until he takes her.\n33:21 Comment: Cristiano wanted to get there, he can't.\n33:24 Comment: Rami takes her out of the cave.\n33:26 Comment: He goes out with a powerful Tranco through the center to look for Reyes.\n33:30 Comment: But again Nacho is attentive at the intersection.\n33:32 Comment: Rami made a pretty bad pass.\n33:33 Comment: It went well but then the pass resolved it badly.\n33:36 Comment: Ezequiel Ruiz didn't say anything.\n33:39 Comment:  No.\n33:41 Comment: Sevilla is going to start the ball again.\n33:44 Comment: And Isco is going to join Real Madrid.\n33:46 Comment: Zinedine Zidane is talking to him.\n33:48 Comment: I suppose it will be because Benzema has not participated for a long time\n33:52 Comment: And he did it intensely in the game.\n33:54 Comment: Danilo's center.\n33:56 Comment: Corner takes it out Marcelo.\n33:58 Comment:  We'll see.\n34:0 Comment: But now Zinedine Zidane is still taking over.\n34:2 Comment: The genius of Benzema will also be followed when we have the opportunity\n34:7 Comment: Looking for a shoulder pass.\n34:9 Comment: When we have time the game allows it.\n34:11 Comment: We will also see Real Madrid's third goal.\n34:13 Comment: Karim Benzema's position that caused us so many doubts with the Libero.\n34:19 Comment: To clear up all possible doubts.\n34:21 Comment: Alon that Keylor Navas has cut looking for the counter.\n34:24 Comment: It's not fine James.\n34:26 Comment: He put Karim Benzema behind.\n34:28 Comment: They heard some whistles when he entered the field.\n34:31 Comment: They are also heard again now with James.\n34:33 Comment: James is going to have to do his homework to get back into the good graces of the fans.\n34:37 Comment: Terrifying shot over the crossbar.\n34:42 Comment: Now there is going to be change in the ranks of Real Madrid.\n34:46 Comment: Indeed, Karim Benzema was very participatory, very active in the first half.\n34:50 Comment: He scored the goal in the second a little less but also contributing to the goal.\n34:54 Comment: Ovation from the Santiago Bernabéu for Karim Benzema\n34:57 Comment: who also receives the compliment from his teammate Cristiano Ronaldo.\n35:2 Comment: Karim Benzema is leaving, Isco is going to come in.\n35:4 Comment: We also see how tight Karim Benzema's position is.\n35:8 Comment: And I repeat that there is still the question of whether Gareth Bale plays or not.\n35:12 Comment: If it's Bale's turn, Karim Benzema's position is already legal.\n35:15 Comment: Because when Gareth Bale plays the second time, Sevilla's defense is already further advanced, further back than Karim Benzema.\n35:22 Comment: Karim Benzema's position was extremely tight at the start of what ended up being the third goal.\n35:28 Comment: And online too and therefore legal goal.\n35:31 Comment: Ball for Sevilla.\n35:34 Comment: Splendid first half for Benzema, spectacular.\n35:37 Comment: It's true that the second half went down a little bit but for me he played a great game.\n35:41 Comment: He is a very important player.\n35:44 Comment: I'm not talking about Karim Benzema, which you know is weakness.\n35:48 Comment: Ball to him...\n35:50 Comment:  He...\n35:52 Comment: I understand you Carlos.\n35:54 Comment: Sevilla, Antonio Reyes touching the ball to Reyes behind on Rami's position.\n36:0 Comment: Sevilla opens towards the band.\n36:3 Comment: Coke for Kings, Kings facing Luka Modric, Modric taking it out.\n36:8 Comment: Now it's easy, for Karim Benzema, but there were times here at the Bernabéu that were complicated.\n36:13 Comment: Or years when I was very questioned, I didn't score goals and what if...\n36:16 Comment: Sevilla is going to take the sideline.\n36:20 Comment: Good maneuver by Escudero.\n36:23 Comment: Juan Muñoz tries to find a finishing line, there isn't one.\n36:26 Comment: Marcelo took the ball for Krizovia to open the wing.\n36:29 Comment: Tremolina from the Ánea peak, puts it inside, Escudero arrives.\n36:33 Comment: Squire in the center, once again tremendously feline.\n36:38 Comment: Keylor Navas.\n36:39 Comment: It's a sure thing right now how Real Madrid's goalkeeper is.\n36:43 Comment: I had my doubts because it was always a sport, or a very talented goalkeeper plays for his teams before.\n36:52 Comment: And not being so active playing in Real Madrid's goal.\n36:56 Comment: I was wondering if he maintains his concentration, but he is doing everything perfectly.\n37:0 Comment: For me, they have been some of Real Madrid's most outstanding players.\n37:3 Comment: The beginning of the season saved a lot.\n37:6 Comment: Yes, yes. The first 6-7 games of Rafa Benítez's Real Madrid.\n37:10 Comment: A tremendous amount of interventions and always safe.\n37:13 Comment: And in this last stretch of the campaign it is also playing a tremendous role.\n37:18 Comment: The ball for Danilo, Danilo looking for Cristiano.\n37:21 Comment: There goes Sergio Rico.\n37:23 Comment: There isn't much need either, is there?\n37:26 Comment: No, none.\n37:27 Comment: 37 minutes into the game.\n37:30 Comment: Second half, Real Madrid wins 3-0.\n37:33 Comment: A match that in the first half should have probably been the most comfortable game for Real Madrid.\n37:38 Comment: And yet he has increased his income at one point during the meeting\n37:42 Comment: in which things were more discussed with the center of the game.\n37:46 Comment: Real Madrid has to play a good game.\n37:51 Comment: And yet he increased his income at one point during the meeting\n37:55 Comment: in which things were more discussed with Sevilla.\n37:58 Comment: He pilots inside, Nacho takes it out, delivers it to Kroos.\n38:2 Comment: Kroos with Gesé.\n38:5 Comment: Luka Modric saving Grisovia.\n38:8 Comment: It's Isco's turn.\n38:10 Comment: It was good that the ball went to Isco.\n38:14 Comment: James on the right in Gareth Bale's starting position.\n38:18 Comment: Gareth Bale, Cristiano as center forward, Gesé on the left.\n38:22 Comment: Marcelo reaching the diagonal.\n38:25 Comment: The control is perfect, Marcelo is going to bite her.\n38:28 Comment: Cristiano's drop, offside.\n38:30 Comment: Marcelo never had a clear shot left in the race and that's why he chose to chip the ball.\n38:36 Comment: If it doesn't go to Cristiano, the ball goes to Isco, who I don't think was there, but it was enabled.\n38:42 Comment: No, no, Isco was clearly outside the area.\n38:45 Comment: But Cristiano was clearly also in the wrong position.\n38:48 Comment: Sevilla touched the ball backwards.\n38:51 Comment: Rami plays the ball, Rami plays short.\n38:54 Comment: The ball for Grisovia.\n38:56 Comment: Grisovia delivers the ball looking high for Reyes' backheel.\n39:0 Comment: Nacho arrived a little late, Koke managed to save her, Marcelo arrives.\n39:3 Comment: The ball is for Reyes, baseline, Marad closes there.\n39:6 Comment: Three for the finish.\n39:8 Comment: Another extraordinary intervention by Keylor Navas.\n39:12 Comment: Kevin Gameiro throws his arms to the sky because he doesn't believe it.\n39:16 Comment: As if it had a spring.\n39:19 Comment: It's spectacular, yes.\n39:21 Comment: A spring in the legs, it has come out like a crossbow.\n39:24 Comment: Attention to the intervention there, because it also affects a colleague and complicates his life even more.\n39:31 Comment: What an intervention by Keylor and what agility to return to pick up the ball again.\n39:38 Comment: Tremendous. By the way, Gameiro has done enough to play alone at the top.\n39:42 Comment: I think that if he is not going to leave happy his team will lose, but I think his game was good.\n39:46 Comment: We have a position that we were hanging on to Cristiano Ronaldo.\n39:51 Comment: To be defined, they also see him offside when the ball starts, Gese.\n39:56 Comment: It starts at speed, it goes inside, Gese plays it for James, James falls asleep.\n40:0 Comment: Gese, goal from Gese Rodríguez.\n40:5 Comment: To mark Real Madrid's fourth.\n40:8 Comment: James fell asleep, however the ball came from an opponent and Gese found it,\n40:13 Comment: He finished it off with his right foot to round off Real Madrid's night, which marks the fourth against Sevilla.\n40:21 Comment: Fourth in the League also for Gese, who this time did celebrate, going to the bottom of the south with joy,\n40:27 Comment: after practically forcing the play, after coming from a rebound and taking advantage of it to score with his right leg.\n40:34 Comment: So much for Gese, I looked at the assistant, fourth in the League this season for Canario.\n40:39 Comment: Gese's fourth goal.\n40:40 Comment: He's lucky, the perfect rebound lands on his right and he's in legal position.\n40:46 Comment: Real Madrid's fourth goal.\n40:49 Comment: On this day, Real Madrid will be able to regain distance with respect to Atlético de Madrid and with respect to FC Barcelona.\n40:59 Comment: Evidently for Barça, which already gives so many points and such an advantage with only eight games to play for Real Madrid.\n41:10 Comment: The end of the championship that seems very complicated, if not completely impossible,\n41:15 Comment: arriving on time, but obviously second place is once again completely in dispute.\n41:20 Comment: I think that what has been found most is the same. That is really the path, that speed.\n41:27 Comment: Mariano puts it on, they will finish it.\n41:30 Comment: That intensity, we are seeing a competitive Madrid without the ball.\n41:34 Comment: I think it has been thoroughly applied today.\n41:38 Comment: It's been a while since we saw such a complete Real Madrid game.\n41:42 Comment: We must remember that Real Madrid's next match is precisely the classic against FC Barcelona in the national League championship.\n41:49 Comment: With a week's break for the national teams, but the next game that we will obviously see in the great Movistar Plus game will be that match.\n41:58 Comment:  Saturday.\n41:59 Comment: The eight and a half between Barcelona and Real Madrid with a super special promotion that week on Canal Plus Liga.\n42:6 Comment: All week with a multitude of classic reports.\n42:10 Comment: Attention to the center. Keylor Navas.\n42:13 Comment: The fact that he has locked the lock and said this is for me, no matter what happens.\n42:18 Comment: Well, he wins the ovation at the Bernabéu again.\n42:21 Comment: Zidane has to take it off the goalkeeper so he can receive an ovation.\n42:25 Comment: Because really, everything Keylor Navas said today was fantastic.\n42:30 Comment: Well, to finish what I was telling you, all week on Canal Plus Liga with Madrid-Barça specials.\n42:37 Comment: Specials of all kinds. A very special one, by the way, in the memory of Lauri Kadingan.\n42:43 Comment: He was the last Real Madrid player to be applauded by El Cano.\n42:47 Comment: And it has rained. And also with a promotion in the special game two hours beforehand that Saturday.\n42:54 Comment: To accompany you with everything that happens around the classic.\n42:57 Comment: Real Madrid is rushing the game with Luka Modri ​​looking for Mariano's back.\n43:3 Comment:  Mariano gets involved, Gesé steals it, Gesé Cristiano puts it in. Tremolinas prevented him from scoring.\n43:10 Comment: Rami.\n43:13 Comment: Reyes throws the ball for Sevilla. He puts his leg in Marcelo.\n43:17 Comment: I think it was clearly Reyes who was knocked down. The ball goes to Marcelo. It's a mistake by the referee.\n43:21 Comment: Isco has it in the front. Isco who supports it, Isco hides it in the front.\n43:24 Comment: There is no place to pass it. Isco tries, he manages to get it out. The referee doesn't matter either.\n43:30 Comment: Sevilla tries, Gameiro plays. The Sevilla that looks for at least a goal at the Bernabéu.\n43:37 Comment: Juan Muñoz in the center. Escudero. Tremolinas with the ball playing for Gameiro.\n43:42 Comment: Gameiro for Tremolinas, he puts it in Tremolinas. Varane takes it out.\n43:46 Comment: It doesn't give you options. It looks so much like Real Madrid.\n43:51 Comment: Varane, if he gives them, Keylor Navas stops giving them.\n43:56 Comment: Whoever puts it at the far post opens the ball. Pay attention to the shot. Get out!\n44:0 Comment: Tremolinas hit it perfectly outside of Keylor Navas' goal.\n44:6 Comment: 44 minutes of the second half of the game that is going to end. The day that is coming to a close.\n44:11 Comment: A day that we will review immediately on Football Day.\n44:15 Comment: At zero, on the Day of the 7th, you know, from Movistar Plus, where our colleagues will summarize what I do.\n44:23 Comment: The day will draw on the Iberian to clarify any doubts you may have.\n44:27 Comment: And they will analyze Atlético's defeat, Barcelona's draw against Villarreal in a very interesting match.\n44:36 Comment: And also this clear victory for Real Madrid in a very good tone from Cinedin Zidane's team.\n44:41 Comment: He pilots for James, James who delivers the ball to the wing. Here comes Cristiano who returns for the Colombian.\n44:47 Comment: Gesé opens up, the ball touched Luka Modric. Marcelo appears, the canary is going to arrive.\n44:52 Comment: It's Marcelo's turn, Marcelo who is going to face.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a match where Real Madrid showcased their prowess, they convincingly defeated Sevilla 4-0, with goals from Karim Benzema, Cristiano Ronaldo, Gareth Bale, and Jese Rodriguez. The game began with Real Madrid swiftly taking control of the ball, setting the pace right from the kickoff. \n\nWithin the first few minutes, Cristiano Ronaldo was actively involved, trying to string the play together. He delivered a short pass to Gareth Bale early on, reflecting the intent to take an early lead. The midfield dynamo, Luka Modric, and the composed Toni Kroos were also in the thick of things, attempting to disturb Sevilla's defense with further probing passes. By the 5th minute, Real Madrid's strategy and command were evident, pressing high and maintaining possession.\n\nSevilla, on the other hand, had their moments too. Kevin Gameiro read the play well and tried to exploit gaps, showing pace and decision-making that tested Real Madrid's defenses early in the game. His quick movements and passes created some anxiety for Real Madrid, but the defense, marshaled efficiently by Casemiro and Danilo, managed to nullify the threats.\n\nThe game was a mixture of fast-paced counter-attacks and patient build-ups. Marcelo, contributing significantly from the left back, made intelligent passes and overlapping runs, always looking to combine with Cristiano Ronaldo and Karim Benzema upfront. In the early exchanges, Sevilla had attempted to play long balls through Iborra, who tried to leverage his aerial ability to challenge Casemiro, but Real Madrid held firm, illustrating both tactical awareness and defensive strength.\n\nThe opening goal came in the 6th minute, a testament to Real Madrid’s strategy and execution more than pure resilience. Gareth Bale sprinted down the wing and delivered a brilliantly threaded cross to Karim Benzema, who finished with an outstanding strike—rocket-like in its precision—leaving Sevilla’s goalkeeper, Sergio Rico, with no chance. This goal ignited Santiago Bernabéu, and Real Madrid continued to push forward with high intensity.\n\nThroughout the remainder of the first half, Real Madrid stayed dominant. Their midfield trio of Modric, Casemiro, and Kroos smoothly transitioned the game from defense to offense, with Bale and Ronaldo further stretching Sevilla's defense from the flanks. Benzema, beyond his goal, was a pivot in attack, cleverly positioned to receive and distribute the ball, often dragging defenders out of position and creating space for his teammates.\n\nThe game saw its fair share of high tension as Sevilla sought to claw back into the match. Two penalty incidents made for episodes of high drama. After conceding a somewhat soft penalty, given the significant ball-to-player distance and minimal scoring threat, Keylor Navas stood tall and denied Kevin Gameiro, an act that further motivated Real Madrid and kept them in the driving seat.\n\nSevilla's frustrations mounted as multiple attacks fizzled out or were expertly managed by Real Madrid's defense, who kept key players like Gameiro and Reyes under control. By the end of the first half, despite Sevilla's intentions, Real Madrid's defensive alignment and tactical discipline meant they went into the break leading comfortably, and the crowd applauded their resilience and craft.\n\nEmerging for the second half, Sevilla knew they needed a quick response, but Real Madrid was unyielding. Early fouls committed by Sevilla indicated their flustered state. Despite Sevilla opening their play and having more ball possession in the second half, Real Madrid managed to keep them at bay, thanks to the sturdy duo of Varane and Nacho in the heart of the defense.\n\nAs the game approached the 60th-minute mark, Real Madrid continued to control proceedings, with Modric and Kroos dictating the pace. Cristiano Ronaldo was awarded a penalty after being fouled in the box. However, in an unusual spectacle, Ronaldo missed the penalty, sending the ball high and above the crossbar. This moment was uncharacteristic for Ronaldo but showcased Sevilla's desperation as they tried everything to stay in the game.\n\nHowever, the miss didn't deter Ronaldo for long. In a subsequent play, a clever pass from Modric found Danilo, and his perfect cross met Ronaldo, who this time finished without error, doubling Real Madrid's lead and somewhat redeeming himself from the missed penalty. This goal marked Ronaldo's relentless pursuit of perfection and his ever-present goal-scoring prowess.\n\nSevilla's predicament worsened as they pushed men forward, leaving themselves vulnerable to counters. This space allowed Gareth Bale to make one of his signature runs, receiving a pass perfectly timed to keep him onside. Despite initial doubts over offside, Bale coolly slotted home to make it 3-0. Bale’s celebration reflected his relief and joy, having been integral throughout the game and deserving acknowledgment for his tireless efforts.\n\nWith the game now firmly in their grasp, Real Madrid allowed substitutions to refresh their ranks. Jese Rodriguez, who was keen to make an impact, joined the fray. Sevilla by this stage looked beaten—mentally and physically. Their defensive organization crumbled under Real Madrid’s constant pressure.\n\nThe final nail came when Jese found himself with a chance after a fortuitous rebound. Displaying sharpness and precision, he converted the opportunity to score the fourth goal, rounding off a comprehensive victory for Real Madrid. The scoreline was a testament to their dominance, reflecting both defensive solidity and attacking fluency.\n\nThroughout the game, Keylor Navas played a significant role with timely saves and composed distribution, thereby keeping Sevilla at arm’s length and maintaining the clean sheet. His performance was a highlight, underscoring his importance to the team.\n\nAs the final whistle blew, Real Madrid celebrated a well-earned victory. The tactical plan laid out by Zinedine Zidane in pushing high, utilizing pace on the flanks, and maintaining a strong midfield presence ensured complete dominance over Sevilla. The win not only brought them closer to arch-rivals Barcelona in the league standings but also added to their momentum going into the crucial forthcoming fixtures.\n\nOverall, it was a display of high-intensity football, marked by clinical finishing, robust defending, and a demonstration of strategy executed to perfection. This 4-0 victory reminded everyone of the potency of Real Madrid’s squad and their unyielding spirit when in form on the grand stage of La Liga."
}