{
    "segments": {
        "0": [
            0.0,
            3.28,
            "which premieres half covered, because it still cannot be said that it is completely released."
        ],
        "1": [
            3.28,
            6.96,
            "The game begins, the ball goes to Barcelona, ​​Untiti bursts it."
        ],
        "2": [
            7.56,
            11.72,
            "Blow up the ball, I don't think it's a declaration of intentions on Untiti's part, he touched the por."
        ],
        "3": [
            11.72,
            17.88,
            "FC Barcelona recovers, Rakitic tries to go down the side, Gueñad came in, the ball loose for Atleti."
        ],
        "4": [
            17.88,
            24.0,
            "Then I lose it and Valenciaga recovers it again, only momentarily does Atleti's fight manage to take the edes marks to its arrow."
        ],
        "5": [
            24.0,
            28.92,
            "Duriz moves up, recovers the ball, Sergio Busquets and he touches back for Ter Stegen,"
        ],
        "6": [
            28.92,
            30.92,
            "which is also making its debut in the League."
        ],
        "7": [
            30.92,
            37.32,
            "I remember this Leguero match, last season, Busquets' display was sensational."
        ],
        "8": [
            37.32,
            40.84,
            "He started well by intercepting the first ball."
        ],
        "9": [
            40.84,
            43.56,
            "Yes, first play that Atleti has gone to put pressure on Barça very high,"
        ],
        "10": [
            43.56,
            47.36,
            "I think he has to take risks in that sense if he wants to compete in the game today."
        ],
        "11": [
            47.76,
            52.04,
            "I already told the second of the chingurri Valverde to our colleague Ricardo Sierra"
        ],
        "12": [
            52.04,
            56.48,
            "that Atleti would try to mix that type of pressure, higher, lower,"
        ],
        "13": [
            56.52,
            61.52,
            "sometimes having to play completely locked in depending on the style of the Barcelona club."
        ],
        "14": [
            61.52,
            65.6,
            "In short, trying not to give Barça a linear match,"
        ],
        "15": [
            65.6,
            69.96,
            "who always ends up reading it when they are presented in that uniform way"
        ],
        "16": [
            69.96,
            72.28,
            "and finding a way to surprise the opponent."
        ],
        "17": [
            72.28,
            77.96,
            "There's Atleti trying on the left wing, Piqué crosses his arrow to throw it out."
        ],
        "18": [
            77.96,
            81.24,
            "Saje lateral for Atleti Club past Valenciaga."
        ],
        "19": [
            81.24,
            87.0,
            "In the end it will be as the canons dictate, the winger who ends up putting the ball in motion."
        ],
        "20": [
            88.32,
            91.72,
            "Valenciaga is ready to put it, the short play on Marquez, his arrow."
        ],
        "21": [
            91.72,
            95.44,
            "Marquez, his arrow that manages to gain the baseline, gets the pass, the near post."
        ],
        "22": [
            95.44,
            100.76,
            "He touched the Vizuales ball, he took it out of the field, Atleti Club will throw it out of bounds."
        ],
        "23": [
            100.76,
            105.68,
            "Eraso moves forward trying to offer himself the ball, Aiturraspe goes and plays the ball behind."
        ],
        "24": [
            105.68,
            107.2,
            "Back to the ball."
        ],
        "25": [
            108.48,
            112.68,
            "Vault to play on Gorka and Iraizot."
        ],
        "26": [
            112.68,
            114.68,
            "The ball for Bóveda."
        ],
        "27": [
            114.68,
            117.48,
            "He feints with the long throw in the presence of Leomessi,"
        ],
        "28": [
            117.48,
            120.16,
            "He definitely ends up doing it looking for Ariza Dures' head."
        ],
        "29": [
            120.16,
            122.76,
            "Ariza Dures wants to control her by fighting with a titi, the fight is on."
        ],
        "30": [
            122.76,
            124.24,
            "Atleti wins it."
        ],
        "31": [
            124.24,
            125.76,
            "The ball for Atleti."
        ],
        "32": [
            125.76,
            128.76,
            "Well, it's important that that first ball they look for over Dures,"
        ],
        "33": [
            128.76,
            133.76,
            "Which is going to be quite common, I win it and it creates a sense of danger."
        ],
        "34": [
            133.76,
            135.76,
            "I was asking for a titi."
        ],
        "35": [
            135.76,
            141.76,
            "Yes, he asked for more of a foul because Dures' seniority leads him to take him by the shoulder and stop him somewhat,"
        ],
        "36": [
            141.76,
            144.76,
            "Enough so that he wins the race and loses the ball."
        ],
        "37": [
            144.76,
            147.76,
            "And the Vizuales ball, which is what the Vizuales ball likes the most."
        ],
        "38": [
            147.76,
            149.76,
            "The Vizuales ball, which is what the Vizuales ball likes the most."
        ],
        "39": [
            149.76,
            151.76,
            "The Vizuales ball, which is what the Vizuales ball likes the most."
        ],
        "40": [
            151.76,
            152.76,
            "I was asking for a titi."
        ],
        "41": [
            152.76,
            156.76,
            "Yes, he asked for more of a foul because Dures' seniority leads him to take him by the shoulder and stop him somewhat,"
        ],
        "42": [
            156.76,
            158.76,
            "Enough so that he wins the race and loses the ball."
        ],
        "43": [
            158.76,
            161.76,
            "There Beñaz takes it, the very long cross, far post, with a header,"
        ],
        "44": [
            161.76,
            164.76,
            "Tries to touch the ball to Rakiti inside the area for the clearance."
        ],
        "45": [
            164.76,
            167.76,
            "Laporte didn't manage to finish, but he did raise his leg enough"
        ],
        "46": [
            167.76,
            174.76,
            "enough for the referee Mateo Laoz to whistle for a free, indirect, dangerous play by Aymerich Laporte."
        ],
        "47": [
            174.76,
            178.76,
            "There we see Jordi Abad dodging in the afternoon already, well with his hands full."
        ],
        "48": [
            179.76,
            184.76,
            "What the referee obviously called was Laporte's foul in that situation."
        ],
        "49": [
            184.76,
            186.76,
            "Barcelona with the ball."
        ],
        "50": [
            186.76,
            190.76,
            "Jordi Alba plays, delivers the ball back for a titi, with the close presence of Raso."
        ],
        "51": [
            190.76,
            192.76,
            "He touches the ball behind for Ter Stegen."
        ],
        "52": [
            192.76,
            197.76,
            "Ter Stegen playing with his foot, left leg, opening the ball to the right for Sergi Roberto."
        ],
        "53": [
            197.76,
            200.76,
            "Rakiti plays the ball with great skill to go through the center."
        ],
        "54": [
            200.76,
            205.76,
            "There he tries to play with Leo Messi, first play he plays, first ball that Leo Messi starts."
        ],
        "55": [
            205.76,
            209.76,
            "The ball has been touched for Rakiti, Luis Suárez is already looking for it in a goal position."
        ],
        "56": [
            209.76,
            212.76,
            "Luis Suárez's pass does not arrive, Rakiti rebounds the ball for Denis Suárez, Denis hits it."
        ],
        "57": [
            212.76,
            217.76,
            "Above, goal kick for Athletic Club de Bilbao."
        ],
        "58": [
            217.76,
            222.76,
            "The FC Barcelona players put themselves in a coma to offer themselves to make life difficult for Gorka Iraizot."
        ],
        "59": [
            222.76,
            227.76,
            "Denis Suárez's shot went over the goal and deflected off Gorka Iraizot."
        ],
        "60": [
            227.76,
            231.76,
            "Denis Suárez hits him badly, but the play is magnificent because it comes from Atlético's pressure."
        ],
        "61": [
            232.76,
            235.76,
            "Athletic's pressure has distracted Barça."
        ],
        "62": [
            235.76,
            238.76,
            "It's because it forced them to move it quickly almost at the first touch."
        ],
        "63": [
            238.76,
            243.76,
            "Until Leo Messi appeared and broke the pressure on the right by leaving in association with Rakitić."
        ],
        "64": [
            243.76,
            246.76,
            "He's going to take over, Jordi Alba definitely does."
        ],
        "65": [
            246.76,
            252.76,
            "The ball fought by Arda Turán and De Marco was thrown out of bounds for Barcelona."
        ],
        "66": [
            252.76,
            257.76,
            "And that ability of a pick, there we have it, to come out playing with the ball is one of the reasons why the team has arrived."
        ],
        "67": [
            257.76,
            261.76,
            "He's already playing a titi to play the overspike, backspin for Ter Stegen."
        ],
        "68": [
            261.76,
            264.76,
            "Ter Stegen delivers a titi."
        ],
        "69": [
            264.76,
            266.76,
            "Advanced pressure from Athletic."
        ],
        "70": [
            266.76,
            269.76,
            "Looking for the ribs of Ter Stegen who in the end has to play long."
        ],
        "71": [
            269.76,
            272.76,
            "He does it on the sideline, jumping headfirst he manages to touch Marcos' ball."
        ],
        "72": [
            272.76,
            277.76,
            "The ball is loose, pay attention to Rakitić who wants to play towards the wing."
        ],
        "73": [
            277.76,
            279.76,
            "Where Leo Messi appears and he doubles for Sergi Roberto."
        ],
        "74": [
            279.76,
            281.76,
            "There goes Leo Messi facing diagonally as he likes."
        ],
        "75": [
            281.76,
            284.76,
            "It goes to the right, it goes to the left, it goes to the right, it goes to the left."
        ],
        "76": [
            284.76,
            287.76,
            "Sergi Roberto, there goes Leo Messi facing diagonally as he likes."
        ],
        "77": [
            287.76,
            289.76,
            "Susaieta misses the mark, the pass into the area, the ball was not in play."
        ],
        "78": [
            289.76,
            291.76,
            "Sigall, I had to raise the flag."
        ],
        "79": [
            291.76,
            295.76,
            "FC Barcelona offside, Luis Suárez offside."
        ],
        "80": [
            295.76,
            298.76,
            "Mateo Lao's assistant just pointed out."
        ],
        "81": [
            300.76,
            305.76,
            "But Messi's first pass, a classic ten pass."
        ],
        "82": [
            305.76,
            310.76,
            "We are going to see Luis Suárez's advanced position just barely, but the assistant gets it right."
        ],
        "83": [
            310.76,
            314.76,
            "The Uruguayan is ahead, enough."
        ],
        "84": [
            315.76,
            320.76,
            "Online he observes Luis Suárez's position and that is what ended up blowing."
        ],
        "85": [
            320.76,
            324.76,
            "Well, the other blonde has started well too, Rakitić."
        ],
        "86": [
            326.76,
            330.76,
            "Jordi Alba plays the ball, it plays for Piqué."
        ],
        "87": [
            330.76,
            332.76,
            "Give Piqué to the band."
        ],
        "88": [
            332.76,
            336.76,
            "Sergi Roberto is crossing there, he was about to hook the Heraso."
        ],
        "89": [
            337.76,
            339.76,
            "Ball to Humtiti, keep pressing Heraso."
        ],
        "90": [
            339.76,
            343.76,
            "Palón up, Luis Suárez tries to touch it lightly to see if he would hook it."
        ],
        "91": [
            343.76,
            344.76,
            "Denis Suárez, the ball is a goal."
        ],
        "92": [
            344.76,
            347.76,
            "How angry, he made me play the ball for Laporte."
        ],
        "93": [
            349.76,
            351.76,
            "Athletic Club's best signing this summer."
        ],
        "94": [
            351.76,
            354.76,
            "Aymerin Laporte, the renewal of the Frenchman."
        ],
        "95": [
            354.76,
            357.76,
            "Play the ball Williams, try the long wall with De Marcos."
        ],
        "96": [
            357.76,
            360.76,
            "There is an advantage for Jordi Alba who touches the ball back for Ter Stegen."
        ],
        "97": [
            360.76,
            362.76,
            "Ter Stegen controls it."
        ],
        "98": [
            362.76,
            366.76,
            "He plays above Aduriz, towards the wing where Sergi Roberto is."
        ],
        "99": [
            366.76,
            371.76,
            "Pressed by Markel Susaeta, Barcelona's departure with one-touch speed."
        ],
        "100": [
            371.76,
            375.76,
            "But today Sergio Busqueda loses it, he touches the ball to Williams."
        ],
        "101": [
            375.76,
            377.76,
            "He's going to whistle for a foul on Humtiti."
        ],
        "102": [
            380.76,
            382.76,
            "Foul by Humtiti on Williams."
        ],
        "103": [
            383.76,
            392.76,
            "In the clash between the two youngsters from Athletic and FC Barcelona."
        ],
        "104": [
            392.76,
            396.76,
            "He pointed out a foul, the stands claimed, Caraturina Varela for Humtiti."
        ],
        "105": [
            399.76,
            401.76,
            "Beñat is going to put the ball into play."
        ],
        "106": [
            403.76,
            407.76,
            "Beñat prepares there, the Barça team that has a very advanced line."
        ],
        "107": [
            407.76,
            411.76,
            "With that what they achieve is to keep Aduriz away."
        ],
        "108": [
            411.76,
            415.76,
            "It is almost unthinkable that a possible header could score a goal from there."
        ],
        "109": [
            415.76,
            417.76,
            "There is also space to put an entry on the second line."
        ],
        "110": [
            417.76,
            420.76,
            "That's the danger of this type of defense."
        ],
        "111": [
            420.76,
            423.76,
            "Let's see how Beñat resolves it, who will have to give the ball a lot of flight."
        ],
        "112": [
            423.76,
            426.76,
            "Beñat is going to put it there, he plays it short."
        ],
        "113": [
            426.76,
            430.76,
            "The ball for Jordi Alba, throw-in for Athletic."
        ],
        "114": [
            430.76,
            435.76,
            "The advanced position of the players on Luis Enrique's team has certainly disconcerted Athletic."
        ],
        "115": [
            435.76,
            441.76,
            "Yes, because you reverse it means that you arrive in the same way, in the same way it is simply doing it straight ahead."
        ],
        "116": [
            441.76,
            443.76,
            "Make Athletic think a little more."
        ],
        "117": [
            443.76,
            446.76,
            "The ball goes back, Bóveda has touched the ball for Jorge Irai."
        ],
        "118": [
            446.76,
            451.76,
            "In the presence of Luis Suárez he hits long, deep, looking for the head of Eraso who was coming from offside."
        ],
        "119": [
            451.76,
            455.76,
            "And that is what the assistant has just pointed out. Ball therefore for FC Barcelona."
        ],
        "120": [
            458.76,
            464.76,
            "Luis Enrique's team touching the ball behind, Sergi Roberto on Ter Stegen."
        ],
        "121": [
            465.76,
            468.76,
            "First 7 minutes of the game, 0-0 on the scoreboard."
        ],
        "122": [
            468.76,
            471.76,
            "An arrival from FC Barcelona with a shot by Denis Suárez that was lost."
        ],
        "123": [
            471.76,
            475.76,
            "Athletic has still not managed to trouble Ter Stegen's goal."
        ],
        "124": [
            475.76,
            477.76,
            "He continues to put pressure on the Chingurri team very high."
        ],
        "125": [
            477.76,
            482.76,
            "Jordi Alba touched the ball, he touched the ball on Williams, the throw-in for FC Barcelona."
        ],
        "126": [
            482.76,
            486.76,
            "Denis Suárez will leave the ball, the Galician to Jordi Alba from Hospitalet."
        ],
        "127": [
            486.76,
            490.76,
            "I'm looking a little here too, Carlos, the bench."
        ],
        "128": [
            490.76,
            495.76,
            "Neymar is not there, Iniesta is not there, Paco Alcácer may arrive."
        ],
        "129": [
            495.76,
            499.76,
            "He will have tremendous merit if he is only called up for this Barça."
        ],
        "130": [
            500.76,
            502.76,
            "The ball for Gorka Irai."
        ],
        "131": [
            502.76,
            504.76,
            "He made a long ball that beats Suseta."
        ],
        "132": [
            504.76,
            506.76,
            "Sergi Roberto hit the ball."
        ],
        "133": [
            506.76,
            508.76,
            "He gives the ball to Rakitic who comes in front to play it over Luis Suárez."
        ],
        "134": [
            508.76,
            510.76,
            "He couldn't this time with Laporte."
        ],
        "135": [
            510.76,
            514.76,
            "He catches the ball, Beñat is about to take it to Leo Messi who is on the second line."
        ],
        "136": [
            514.76,
            516.76,
            "Starting the play from behind, he collided with Beñat."
        ],
        "137": [
            516.76,
            520.76,
            "Sergio Busquets takes the ball, Rakitic touches it, he looks for Laporte's back."
        ],
        "138": [
            520.76,
            524.76,
            "Laporte clears, returns the ball to the area but Rakitic already deflects."
        ],
        "139": [
            524.76,
            529.76,
            "It will be a goal kick for Atleti Club de Bilbao."
        ],
        "140": [
            534.76,
            540.76,
            "The usual talks on the FC Barcelona bench between Juan Carlos Unzué and Luis Enrique."
        ],
        "141": [
            540.76,
            544.76,
            "When Barça tries to put pressure on Atleti so that they can't play."
        ],
        "142": [
            544.76,
            550.76,
            "There he puts pressure on him and logically, while Barça when they put pressure on him tries to come out playing, Atleti sees that he doesn't have as much quality."
        ],
        "143": [
            552.76,
            554.76,
            "Less than one titi and it will bother you."
        ],
        "144": [
            554.76,
            559.76,
            "Mateo Laoz is protesting Sergio Busquets to the Valencian referee but he has been very clear about it."
        ],
        "145": [
            559.76,
            561.76,
            "The assistant pointed it out, Mateo also saw it."
        ],
        "146": [
            561.76,
            565.76,
            "Let's see why he showed the yellow card to the FC Barcelona player."
        ],
        "147": [
            565.76,
            567.76,
            "First game for a titi."
        ],
        "148": [
            567.76,
            569.76,
            "That card is very important."
        ],
        "149": [
            569.76,
            574.76,
            "I think a titi put his hand there clearly to stop the ball that was looking for his back."
        ],
        "150": [
            574.76,
            578.76,
            "There's a titi's arm, hand, yellow cardboard for cutting off the pass."
        ],
        "151": [
            578.76,
            582.76,
            "The sending of Eraso for the career of Aritz Aduriz."
        ],
        "152": [
            582.76,
            585.76,
            "A titi is going to have to go a long way to the clash with Aduriz for example."
        ],
        "153": [
            585.76,
            587.76,
            "Having this yellow card can affect you."
        ],
        "154": [
            587.76,
            588.76,
            "When you turn inside."
        ],
        "155": [
            589.76,
            591.76,
            "There goes the launch now of Beñat."
        ],
        "156": [
            591.76,
            594.76,
            "Barça once again puts its defense very forward."
        ],
        "157": [
            594.76,
            595.76,
            "Let's see if he's learned anything."
        ],
        "158": [
            595.76,
            598.76,
            "The chingurri Valverde is giving Beñat alternatives there so that he can open up for Marcos."
        ],
        "159": [
            598.76,
            601.76,
            "Try to open the ball on the right wing, behind Jordi Alba."
        ],
        "160": [
            601.76,
            603.76,
            "Beñat is going to put it there."
        ],
        "161": [
            603.76,
            605.76,
            "Now he puts it with screw, second suit."
        ],
        "162": [
            605.76,
            609.76,
            "Good! He touched it with his knee, hit it and prevented Laporte from entering."
        ],
        "163": [
            609.76,
            612.76,
            "Now Rakitic manages to avoid the corner."
        ],
        "164": [
            613.76,
            615.76,
            "Attention to the departure of Barça."
        ],
        "165": [
            615.76,
            617.76,
            "Rakitic saved it on the line and held it on the field."
        ],
        "166": [
            617.76,
            619.76,
            "Luis Suárez plays it, Beñat has cut the ball."
        ],
        "167": [
            619.76,
            621.76,
            "Athletic Club recovers positions."
        ],
        "168": [
            622.76,
            624.76,
            "Opening the ball, Markel Susaeta."
        ],
        "169": [
            624.76,
            626.76,
            "Delivery to De Marcos."
        ],
        "170": [
            626.76,
            630.76,
            "From Marcos who stops before Denis Suárez and touches the ball in front of Arda for Iturraspe to play."
        ],
        "171": [
            630.76,
            632.76,
            "And De Marcos asks for it again."
        ],
        "172": [
            632.76,
            634.76,
            "Control Marcos' ball."
        ],
        "173": [
            634.76,
            635.76,
            "He plays inside for Willian."
        ],
        "174": [
            635.76,
            636.76,
            "Willian controls it well."
        ],
        "175": [
            636.76,
            637.76,
            "It's going to face, look for the center."
        ],
        "176": [
            637.76,
            638.76,
            "Second screw stick."
        ],
        "177": [
            638.76,
            640.76,
            "Markel Susaeta's shot didn't come."
        ],
        "178": [
            640.76,
            642.76,
            "Ter Stegen has it."
        ],
        "179": [
            647.76,
            651.76,
            "Long shot from Ter Stegen."
        ],
        "180": [
            653.76,
            654.76,
            "Alon up."
        ],
        "181": [
            654.76,
            656.76,
            "Ball that Jordi Alba looks for behind his back."
        ],
        "182": [
            656.76,
            657.76,
            "Jordi Alba played."
        ],
        "183": [
            657.76,
            659.76,
            "Sergio Busquets plays it."
        ],
        "184": [
            659.76,
            661.76,
            "To the back where Ter Stegen is."
        ],
        "185": [
            661.76,
            663.76,
            "It's certainly raining."
        ],
        "186": [
            663.76,
            667.76,
            "And the sensation from up here seems like sprinklers."
        ],
        "187": [
            667.76,
            669.76,
            "In the little space that remains free."
        ],
        "188": [
            669.76,
            670.76,
            " Yes Yes Yes."
        ],
        "189": [
            670.76,
            673.76,
            "That Sirimiri that is falling right now on Salmameh's lawn."
        ],
        "190": [
            673.76,
            676.76,
            "That calabumos, that guayo that they also say in Asturias."
        ],
        "191": [
            676.76,
            678.76,
            "Well, that's what is falling right now on the grass of Qatar."
        ],
        "192": [
            678.76,
            680.76,
            "There, pay attention to the Robben."
        ],
        "193": [
            681.76,
            688.76,
            "With Ter Stegen's face after the German goalkeeper's very serious mistake to play with his foot."
        ],
        "194": [
            689.76,
            691.76,
            "I think Ter Stegen stopped it with his face."
        ],
        "195": [
            691.76,
            695.76,
            "I think he has such a scare in his body that he hasn't even flinched from the ball that Beñaz hit him."
        ],
        "196": [
            695.76,
            696.76,
            "Now Barça is in the replica."
        ],
        "197": [
            696.76,
            698.76,
            "With the ball Sergio Roberto."
        ],
        "198": [
            698.76,
            701.76,
            "He claims a hand but the rejection goes to Sergio Roberto again."
        ],
        "199": [
            701.76,
            703.76,
            "He touches the ball behind Rakitic."
        ],
        "200": [
            703.76,
            705.76,
            "That's three times they've cheated on Carlos."
        ],
        "201": [
            705.76,
            706.76,
            "The previous one didn't happen yesterday."
        ],
        "202": [
            706.76,
            709.76,
            "The problem with that porter is very good when you catch."
        ],
        "203": [
            709.76,
            712.76,
            "But not as good or half as good as he thinks he is."
        ],
        "204": [
            712.76,
            715.76,
            "Ball that Barcelona plays with Jordi Alba."
        ],
        "205": [
            715.76,
            717.76,
            "Delivering the ball to Dery Suárez."
        ],
        "206": [
            717.76,
            721.76,
            "Dery Suárez short, Sergio Busquets takes the ball back under pressure from Beñaz."
        ],
        "207": [
            721.76,
            722.76,
            "Pique and a titi."
        ],
        "208": [
            722.76,
            726.76,
            "And that Michael effect is especially dangerous when you play like Barça."
        ],
        "209": [
            726.76,
            727.76,
            "There he always wants to go out playing."
        ],
        "210": [
            728.76,
            729.76,
            "It was a very serious mistake."
        ],
        "211": [
            729.76,
            731.76,
            "Now Beñaz has a very clear opportunity."
        ],
        "212": [
            731.76,
            732.76,
            "He hit the doll."
        ],
        "213": [
            732.76,
            733.76,
            "Play the ball to Dúrez."
        ],
        "214": [
            733.76,
            735.76,
            "He faces Piqué who holds up."
        ],
        "215": [
            735.76,
            737.76,
            "Wait for Dúrez because he has no company."
        ],
        "216": [
            737.76,
            738.76,
            "He wants to face."
        ],
        "217": [
            738.76,
            739.76,
            "He's going to look for Eraso's cut."
        ],
        "218": [
            739.76,
            740.76,
            "What ball does Eraso get?"
        ],
        "219": [
            740.76,
            741.76,
            "Perfect."
        ],
        "220": [
            741.76,
            742.76,
            "Dúrez fights."
        ],
        "221": [
            742.76,
            744.76,
            "Sergi Roberto stole it."
        ],
        "222": [
            744.76,
            745.76,
            "Very good to Dúrez."
        ],
        "223": [
            746.76,
            749.76,
            "Magnificent because he waited just for Eraso to arrive."
        ],
        "224": [
            749.76,
            751.76,
            "He's doing a great job in the pressure."
        ],
        "225": [
            751.76,
            752.76,
            "I think he came out precisely for that reason."
        ],
        "226": [
            753.76,
            755.76,
            "Barcelona plays short."
        ],
        "227": [
            755.76,
            758.76,
            "Gerard Piqué puts pressure on Dúrez."
        ],
        "228": [
            758.76,
            760.76,
            "Pressure Markel Susaita."
        ],
        "229": [
            760.76,
            761.76,
            "Press the Clédi Glú."
        ],
        "230": [
            761.76,
            764.76,
            "And above all, Ricardo puts pressure on San Mamés."
        ],
        "231": [
            764.76,
            766.76,
            "Press the cathedral after that occasion."
        ],
        "232": [
            766.76,
            768.76,
            "After that clear pressure that Atleti has had."
        ],
        "233": [
            768.76,
            769.76,
            "After that other approach."
        ],
        "234": [
            769.76,
            772.76,
            "After the pressure that the Atleti players continue to exert."
        ],
        "235": [
            772.76,
            774.76,
            "But be careful because Barcelona usually surpasses it."
        ],
        "236": [
            774.76,
            776.76,
            "There is Luis Suárez who tried that one from the side."
        ],
        "237": [
            776.76,
            778.76,
            "He came to the crossing vault."
        ],
        "238": [
            778.76,
            780.76,
            "He took the ball out of the field of play."
        ],
        "239": [
            780.76,
            783.76,
            "We see the mess that Ter Stegen got himself into."
        ],
        "240": [
            785.76,
            789.76,
            "Excessively, in quotes, too much to touch the ball."
        ],
        "241": [
            790.76,
            793.76,
            "Play the ball to Gerard Piqué."
        ],
        "242": [
            793.76,
            795.76,
            "Gerard Piqué plays short on Sergio Busquets."
        ],
        "243": [
            795.76,
            797.76,
            "Sergio Busquets moves up."
        ],
        "244": [
            797.76,
            799.76,
            "Score the ball for Leo Messi."
        ],
        "245": [
            799.76,
            800.76,
            "It's short on Arda."
        ],
        "246": [
            800.76,
            801.76,
            "Leo Messi is going to cross."
        ],
        "247": [
            801.76,
            803.76,
            "In that particular story he leaves it inside."
        ],
        "248": [
            803.76,
            804.76,
            "This time Luis Suárez did not arrive."
        ],
        "249": [
            804.76,
            806.76,
            "He has managed to blow up Atleti."
        ],
        "250": [
            806.76,
            808.76,
            "Ter Stegen is playing now."
        ],
        "251": [
            809.76,
            813.76,
            "The vault clearance that dies in the abdomen of the German goalkeeper."
        ],
        "252": [
            814.76,
            816.76,
            "With Luis Suárez's ball looking for the diagonal."
        ],
        "253": [
            816.76,
            817.76,
            "Offside."
        ],
        "254": [
            817.76,
            820.76,
            "Rakitic had gotten into the wrong position."
        ],
        "255": [
            820.76,
            822.76,
            "We have already gotten used to seeing those gestures from Busquets."
        ],
        "256": [
            822.76,
            823.76,
            "But every time..."
        ],
        "257": [
            823.76,
            824.76,
            " This is impressive."
        ],
        "258": [
            824.76,
            826.76,
            "Before he receives the ball he already knows perfectly well what he is going to do."
        ],
        "259": [
            826.76,
            829.76,
            "The first control is the cutback to get in position."
        ],
        "260": [
            829.76,
            831.76,
            "It must have hit him in the chest, I understand."
        ],
        "261": [
            831.76,
            833.76,
            "Because if that ball hits him in the face..."
        ],
        "262": [
            834.76,
            836.76,
            "This is a mistake on the part of Atlético's football."
        ],
        "263": [
            836.76,
            837.76,
            "No matter how hard it is, right?"
        ],
        "264": [
            838.76,
            839.76,
            " No no."
        ],
        "265": [
            839.76,
            841.76,
            "He hit Ter Stegen right in the face."
        ],
        "266": [
            841.76,
            842.76,
            " Yes Yes."
        ],
        "267": [
            842.76,
            844.76,
            "You can talk about a failure there by Peñán."
        ],
        "268": [
            844.76,
            845.76,
            "There's a lot of power."
        ],
        "269": [
            845.76,
            846.76,
            "There's a lot of power."
        ],
        "270": [
            846.76,
            848.76,
            "Peñán should have done much more with that value."
        ],
        "271": [
            850.76,
            854.76,
            "The opportunity that has escaped Atlético to get ahead on the scoreboard"
        ],
        "272": [
            854.76,
            858.76,
            "before the first quarter of an hour of the match after Ter Stegen's serious mistake."
        ],
        "273": [
            859.76,
            860.76,
            "Long shipment up."
        ],
        "274": [
            860.76,
            865.76,
            "Jordi Alba who protects it simply so that the Vault ball goes over the side."
        ],
        "275": [
            866.76,
            869.76,
            "Let's get FC Barcelona out of the sideline."
        ],
        "276": [
            869.76,
            871.76,
            "Jordi Alba does it for a titi."
        ],
        "277": [
            873.76,
            875.76,
            "Ball for Gerard Piqué."
        ],
        "278": [
            877.76,
            878.76,
            "Gerard Piqué on a marmoset."
        ],
        "279": [
            878.76,
            879.76,
            "A titi for Jordi Alba."
        ],
        "280": [
            880.76,
            883.76,
            "It's a, let's say, reasonable doubt, Ricardo."
        ],
        "281": [
            884.76,
            886.76,
            "Do the wingers get wet or only those who play in the center?"
        ],
        "282": [
            887.76,
            888.76,
            "The ends get wet."
        ],
        "283": [
            888.76,
            889.76,
            " Also not?"
        ],
        "284": [
            889.76,
            892.76,
            "I'm off the pitch, about 3 meters, and I'm also getting wet."
        ],
        "285": [
            892.76,
            894.76,
            "So the ends get wet too."
        ],
        "286": [
            894.76,
            896.76,
            "It's raining gusty and windy."
        ],
        "287": [
            897.76,
            901.76,
            "In addition, there is part of that grandstand that is not closed."
        ],
        "288": [
            901.76,
            902.76,
            "That's what they said."
        ],
        "289": [
            902.76,
            905.76,
            "They say, what bad luck they were going to have because it has been a pretty hot summer."
        ],
        "290": [
            905.76,
            909.76,
            "And when we removed the tribune, part of what was there to be able to expand it, because this was happening,"
        ],
        "291": [
            909.76,
            910.76,
            "that some fans got wet."
        ],
        "292": [
            910.76,
            912.76,
            "Well, today they're going to get a little bit more wet."
        ],
        "293": [
            912.76,
            913.76,
            "He's having bad luck."
        ],
        "294": [
            913.76,
            914.76,
            "Now they get wetter."
        ],
        "295": [
            914.76,
            917.76,
            "The ball to Duritz trying to enable Williams."
        ],
        "296": [
            917.76,
            919.76,
            "Collect the rebound from Duritz."
        ],
        "297": [
            919.76,
            920.76,
            "He endures it and against Sergio Busquets."
        ],
        "298": [
            920.76,
            922.76,
            "Arisa Duritz is being played, pursued by Sergio Busquets."
        ],
        "299": [
            922.76,
            924.76,
            "He's still putting up with Duritz."
        ],
        "300": [
            924.76,
            925.76,
            "You try to take a step, you make a mistake."
        ],
        "301": [
            925.76,
            928.76,
            "He stole the ball in Barcelona through Rakiti."
        ],
        "302": [
            928.76,
            929.76,
            "He plays it for Leo Messi."
        ],
        "303": [
            929.76,
            932.76,
            "Unloading on the right wing for Sergi Roberto."
        ],
        "304": [
            932.76,
            935.76,
            "Sergi Roberto has the back, but he decides to play in the center again for the 10."
        ],
        "305": [
            935.76,
            937.76,
            "There it is starting, about to lose it."
        ],
        "306": [
            938.76,
            939.76,
            "Sergio Roberto saves her."
        ],
        "307": [
            939.76,
            940.76,
            "No, he saved her over the line."
        ],
        "308": [
            940.76,
            942.76,
            "It's ball for the Athletic Group."
        ],
        "309": [
            942.76,
            945.76,
            "Let's say the scaffolding is from the old and the new,"
        ],
        "310": [
            945.76,
            949.76,
            "But there are in some areas where the new part has been covered"
        ],
        "311": [
            949.76,
            951.76,
            "and in some others where not even the old one has been covered."
        ],
        "312": [
            951.76,
            955.76,
            "And that's why there is more water than would even be usual."
        ],
        "313": [
            955.76,
            958.76,
            "Many fans are moving, especially in the front rows."
        ],
        "314": [
            959.76,
            963.76,
            "But still, all their lives, the clubs have carried the shelter in the countryside."
        ],
        "315": [
            963.76,
            966.76,
            "Of course, what happens is that we are used to going to the opera,"
        ],
        "316": [
            966.76,
            967.76,
            "which is not what it is."
        ],
        "317": [
            967.76,
            969.76,
            "Imagine that there are leaks in the high school."
        ],
        "318": [
            969.76,
            971.76,
            "Ball for Barcelona."
        ],
        "319": [
            971.76,
            974.76,
            "The Athletic Group is already playing Williams, trying to confront Jordi Alba."
        ],
        "320": [
            974.76,
            977.76,
            "What a good cross Ter Stegen has taken!"
        ],
        "321": [
            977.76,
            981.76,
            "Very successful in that block, because the way the playing field is,"
        ],
        "322": [
            981.76,
            983.76,
            "It's fast with that rain, it wasn't easy."
        ],
        "323": [
            983.76,
            987.76,
            "Barça comes out on the right with Rakitic and Leo Messi."
        ],
        "324": [
            987.76,
            988.76,
            "There goes Rakitic."
        ],
        "325": [
            988.76,
            990.76,
            "Víctor Corregedo, there is no fault."
        ],
        "326": [
            990.76,
            993.76,
            "Yes, the path was in line, the one who did not make any gesture,"
        ],
        "327": [
            994.76,
            996.76,
            "But Mateo Laoz did whistle for a foul on the Croatian."
        ],
        "328": [
            996.76,
            998.76,
            "I think that Barça's uncomfortable refrain,"
        ],
        "329": [
            998.76,
            1001.76,
            "Athletic is achieving it, for now, so that Barça is not uncomfortable."
        ],
        "330": [
            1001.76,
            1004.76,
            "The release of the ball, Barça aims to always come out playing,"
        ],
        "331": [
            1004.76,
            1008.76,
            "But it seems to me that Athletic is doing a magnificent staging."
        ],
        "332": [
            1008.76,
            1011.76,
            "Yes, I'm not watching Barça uncomfortable,"
        ],
        "333": [
            1011.76,
            1013.76,
            "I am seeing Athletic Club very well."
        ],
        "334": [
            1013.76,
            1016.76,
            "I'm seeing it very well, very encouraged."
        ],
        "335": [
            1016.76,
            1021.76,
            "But I'm also looking, I'm liking some other replica of Barça."
        ],
        "336": [
            1022.76,
            1025.76,
            "The ball passes in front of Iturraspe and reaches De Marcos,"
        ],
        "337": [
            1025.76,
            1027.76,
            "Who plays upstairs looking for Heraso, who fights her."
        ],
        "338": [
            1027.76,
            1032.76,
            "Heraso takes the ball, but understands that Umtiti is missing."
        ],
        "339": [
            1032.76,
            1035.76,
            "Well, Aduriz, the one Umtiti needed."
        ],
        "340": [
            1035.76,
            1039.76,
            "In that fight between Umtiti and Aduriz there will be a large part of the game, especially for Athletic."
        ],
        "341": [
            1039.76,
            1041.76,
            "Why? I asked Aduriz to Mateo Laoz."
        ],
        "342": [
            1041.76,
            1043.76,
            "Gerard Piqué plays."
        ],
        "343": [
            1044.76,
            1048.76,
            "Pique short on Leo Messi's position, who demands a hand."
        ],
        "344": [
            1048.76,
            1052.76,
            "The game continues, FC Barcelona continues to have it."
        ],
        "345": [
            1055.76,
            1058.76,
            "Leo Messi back to play it on Gerard Piqué."
        ],
        "346": [
            1058.76,
            1060.76,
            "Piqué's diagonal is going to fall short."
        ],
        "347": [
            1060.76,
            1063.76,
            "Marcos plays, Iturraspe plays first for Williams' charge."
        ],
        "348": [
            1063.76,
            1064.76,
            "There goes Jordi Alba."
        ],
        "349": [
            1064.76,
            1065.76,
            "Williams, you're welcome, ball to William."
        ],
        "350": [
            1065.76,
            1066.76,
            "William enters through the peak of the area."
        ],
        "351": [
            1066.76,
            1067.76,
            "William who is going to look for the center."
        ],
        "352": [
            1067.76,
            1068.76,
            " Goal."
        ],
        "353": [
            1068.76,
            1069.76,
            "Hit the ball at Umtiti."
        ],
        "354": [
            1069.76,
            1070.76,
            "Williams wasn't accurate at all."
        ],
        "355": [
            1070.76,
            1071.76,
            "Throw-in for Athletic."
        ],
        "356": [
            1071.76,
            1072.76,
            "No, it wasn't accurate at all."
        ],
        "357": [
            1072.76,
            1073.76,
            "Already followed by Jordi Alba."
        ],
        "358": [
            1073.76,
            1074.76,
            "I said that sparks were going to fly in this duel, that confrontation is going to be very difficult"
        ],
        "359": [
            1074.76,
            1075.76,
            "Jordi Alba today."
        ],
        "360": [
            1075.76,
            1076.76,
            "But just when he is where he needs to be, with the position, Williams gives him away."
        ],
        "361": [
            1076.76,
            1077.76,
            "There's Beñaz opening the ball for William."
        ],
        "362": [
            1077.76,
            1078.76,
            "William from the side to Marcos in the center."
        ],
        "363": [
            1078.76,
            1079.76,
            "He's going to face Williams."
        ],
        "364": [
            1079.76,
            1080.76,
            "Denis Suárez is leaving."
        ],
        "365": [
            1080.76,
            1081.76,
            "He touched the position."
        ],
        "366": [
            1081.76,
            1082.76,
            "It's going to waste."
        ],
        "367": [
            1082.76,
            1083.76,
            "It's going to waste."
        ],
        "368": [
            1083.76,
            1084.76,
            "It's going to waste."
        ],
        "369": [
            1084.76,
            1085.76,
            "It's going to waste."
        ],
        "370": [
            1085.76,
            1086.76,
            "It's going to waste."
        ],
        "371": [
            1086.76,
            1087.76,
            "It's going to waste."
        ],
        "372": [
            1087.76,
            1088.76,
            "It's going to waste."
        ],
        "373": [
            1088.76,
            1089.76,
            "It's going to waste."
        ],
        "374": [
            1089.76,
            1090.76,
            "It's going to waste."
        ],
        "375": [
            1090.76,
            1091.76,
            "It's going to waste."
        ],
        "376": [
            1091.76,
            1092.76,
            "It's going to waste."
        ],
        "377": [
            1092.76,
            1093.76,
            "It's going to waste."
        ],
        "378": [
            1093.76,
            1094.76,
            "It's going to waste."
        ],
        "379": [
            1094.76,
            1095.76,
            "It's going to waste."
        ],
        "380": [
            1095.76,
            1096.76,
            "It's going to waste."
        ],
        "381": [
            1096.76,
            1097.76,
            "It's going to waste."
        ],
        "382": [
            1097.76,
            1098.76,
            "It's going to waste."
        ],
        "383": [
            1098.76,
            1099.76,
            "It's going to waste."
        ],
        "384": [
            1099.76,
            1100.76,
            "It's going to waste."
        ],
        "385": [
            1100.76,
            1101.76,
            "It's going to waste."
        ],
        "386": [
            1101.76,
            1102.76,
            "It's going to waste."
        ],
        "387": [
            1102.76,
            1103.76,
            "It's going to waste."
        ],
        "388": [
            1103.76,
            1104.76,
            "It's going to waste."
        ],
        "389": [
            1104.76,
            1105.76,
            "It's going to waste."
        ],
        "390": [
            1105.76,
            1106.76,
            "It's going to waste."
        ],
        "391": [
            1106.76,
            1107.76,
            "It's going to waste."
        ],
        "392": [
            1107.76,
            1108.76,
            "It's going to waste."
        ],
        "393": [
            1108.76,
            1109.76,
            "It's going to waste."
        ],
        "394": [
            1109.76,
            1110.76,
            "It's going to waste."
        ],
        "395": [
            1111.76,
            1113.76,
            "Beñat is going to take a corner."
        ],
        "396": [
            1118.76,
            1120.76,
            "Beñat hit."
        ],
        "397": [
            1120.76,
            1124.76,
            "Atlético del Segundo crosses the ball at the first post."
        ],
        "398": [
            1124.76,
            1126.76,
            "The port threatened with the auction."
        ],
        "399": [
            1126.76,
            1128.76,
            "The ball falls to Markel Susaeta."
        ],
        "400": [
            1128.76,
            1129.76,
            "He returns her to Lares."
        ],
        "401": [
            1129.76,
            1130.76,
            "Willian was offside."
        ],
        "402": [
            1130.76,
            1131.76,
            "Play the ball to Jordi Alba."
        ],
        "403": [
            1131.76,
            1132.76,
            "Attention to counterattack."
        ],
        "404": [
            1132.76,
            1134.76,
            "The drop to Arturano after Charrua's pass."
        ],
        "405": [
            1134.76,
            1135.76,
            "The short goal."
        ],
        "406": [
            1135.76,
            1139.76,
            "It comes from Sergio Busquets who gives speed to the ball because he doesn't have it"
        ],
        "407": [
            1139.76,
            1141.76,
            "And he's going to play it quickly on Leo Messi."
        ],
        "408": [
            1141.76,
            1143.76,
            "Leo starts, the port is found, look for the center."
        ],
        "409": [
            1143.76,
            1144.76,
            "Luis Suárez is coming."
        ],
        "410": [
            1144.76,
            1148.76,
            "Beñat played to demand a transfer, but the truth is that yes, Beñat."
        ],
        "411": [
            1148.76,
            1150.76,
            "He has tried to make a transfer of that category."
        ],
        "412": [
            1150.76,
            1151.76,
            " Come on."
        ],
        "413": [
            1151.76,
            1154.76,
            "I don't know then what I was trying to do."
        ],
        "414": [
            1154.76,
            1156.76,
            "Cut it off, right?"
        ],
        "415": [
            1156.76,
            1157.76,
            " Yes, good."
        ],
        "416": [
            1157.76,
            1159.76,
            "Try to cut it and..."
        ],
        "417": [
            1159.76,
            1164.76,
            "It comes out dead in the chest of Gorka and Raizzo."
        ],
        "418": [
            1164.76,
            1167.76,
            "The referee evidently did not understand the transfer because he did not whistle it."
        ],
        "419": [
            1168.76,
            1170.76,
            "Ball for Barcelona."
        ],
        "420": [
            1170.76,
            1172.76,
            "Leo Messi is not out of agreement."
        ],
        "421": [
            1172.76,
            1176.76,
            "Yes, Luis Suárez was, but Gorka and Raizzo were attentive."
        ],
        "422": [
            1176.76,
            1177.76,
            "Very attentive and very fast."
        ],
        "423": [
            1177.76,
            1179.76,
            "And so attentive, and so attentive."
        ],
        "424": [
            1179.76,
            1182.76,
            "As soon as Atlético's pressure drops a little, Barça becomes more comfortable and that's when it changes"
        ],
        "425": [
            1182.76,
            1183.76,
            "everything completely."
        ],
        "426": [
            1183.76,
            1185.76,
            "We've seen it two, three plays now."
        ],
        "427": [
            1186.76,
            1191.76,
            "This is a game with differentiated styles that we have seen in some way many times."
        ],
        "428": [
            1191.76,
            1196.76,
            "In which the one who puts pressure is Atleti or gets performance and serious performance from the"
        ],
        "429": [
            1196.76,
            1201.76,
            "Moments that you are having or probably the Great's roller ends up prevailing."
        ],
        "430": [
            1201.76,
            1205.76,
            "With other completely different styles, something like this happened a little yesterday with Real Madrid"
        ],
        "431": [
            1205.76,
            1206.76,
            "against Celta."
        ],
        "432": [
            1206.76,
            1212.76,
            "In the end if Celta does not perform in its best moments in the final stretch of the"
        ],
        "433": [
            1212.76,
            1214.76,
            "The big party usually prevails over the small."
        ],
        "434": [
            1214.76,
            1218.76,
            "Barça and Atleti currently draw 0-0 in San Mames."
        ],
        "435": [
            1219.76,
            1223.76,
            "Although the opportunities outside the first have been Atlético's."
        ],
        "436": [
            1224.76,
            1229.76,
            "And when the pressure doesn't come, when the order of the game passes, that's when the"
        ],
        "437": [
            1229.76,
            1234.76,
            "FC Barcelona can take advantage of that because they don't come with the same ease with pressing"
        ],
        "438": [
            1234.76,
            1235.76,
            "from Atlético."
        ],
        "439": [
            1235.76,
            1238.76,
            "He leaves in one of these like Luis Suárez who has made the move for Arda Turan in"
        ],
        "440": [
            1238.76,
            1239.76,
            "the peak of the area."
        ],
        "441": [
            1239.76,
            1246.76,
            "Iván Rakiti's Leonor's arrival is going to turn her upside down."
        ],
        "442": [
            1247.76,
            1253.76,
            "The pressure that did not have an effect on Atlético de Bilbao and when Barça leaves is"
        ],
        "443": [
            1253.76,
            1256.76,
            "the forcefulness itself."
        ],
        "444": [
            1256.76,
            1260.76,
            "What Atlético has lacked, Barça does not lack."
        ],
        "445": [
            1260.76,
            1263.76,
            "The first of the game, the work of Iván Rakiti."
        ],
        "446": [
            1263.76,
            1265.76,
            "Gaujan 0-1 against Barcelona."
        ],
        "447": [
            1265.76,
            1269.76,
            "And Arda Turan is still in form, this time not scoring but assisting."
        ],
        "448": [
            1269.76,
            1274.76,
            "The center is very good and Rakiti is the Barça player most affected at the moment."
        ],
        "449": [
            1274.76,
            1279.76,
            "Luis Suárez first makes the maneuver to break the pressure, leaving"
        ],
        "450": [
            1279.76,
            1281.76,
            "his pair, playing with his back turned and opening it for Arda Turan."
        ],
        "451": [
            1281.76,
            1284.76,
            "And Luis Suárez himself was on the verge of reaching the auction."
        ],
        "452": [
            1284.76,
            1287.76,
            "A very comfortable shot from Rakiti, great ball from Arda."
        ],
        "453": [
            1287.76,
            1289.76,
            "Arda is having a sensational start to the season."
        ],
        "454": [
            1289.76,
            1294.76,
            "In this match until now he was participating less, but everything he has done, he has done well."
        ],
        "455": [
            1294.76,
            1297.76,
            "Valencia who is late for coverage."
        ],
        "456": [
            1297.76,
            1302.76,
            "But Rakiti is very successful in those first moments, in the first 20 minutes of the game."
        ],
        "457": [
            1303.76,
            1308.76,
            "With joy, Luis Enrique has celebrated it on the FC Barcelona bench, because he knows that this is always a difficult, complicated field."
        ],
        "458": [
            1308.76,
            1313.76,
            "And the importance of getting ahead on the scoreboard with a great and successful Arda Turan,"
        ],
        "459": [
            1313.76,
            1317.76,
            "Who now receives congratulations and instructions from Luis Enrique in that assist on Rakiti."
        ],
        "460": [
            1317.76,
            1321.76,
            "And Argenti was doing things well until now, but now Beñat is giving Maikel his head."
        ],
        "461": [
            1321.76,
            1327.76,
            "The ball I had there with Ter Stegen, because it was such a key play."
        ],
        "462": [
            1327.76,
            1330.76,
            "And the arrival of Williams and some more that he has had in a rush at Athletic Club."
        ],
        "463": [
            1330.76,
            1338.76,
            "We were talking about forcefulness, right? Well, it is usually very important to transform opportunities, moments of the game."
        ],
        "464": [
            1338.76,
            1343.76,
            "If you want to perform well in the confrontation against one of the greats of the championship."
        ],
        "465": [
            1345.76,
            1352.76,
            "Meanwhile, Luis Enrique is now working hard to give instructions to Ter Stegen to also look for an exit on the right side and not always on the left."
        ],
        "466": [
            1352.76,
            1357.76,
            "Ball that will put Athletic in motion after the foul committed by FC Barcelona."
        ],
        "467": [
            1358.76,
            1367.76,
            "Beñat was hanging in the area again, and on the first of the occasions in which Barça threw the line so far forward, it seems that he got flustered."
        ],
        "468": [
            1367.76,
            1372.76,
            "And in the second it already created danger. Let's see how Athletic Club resolves this occasion."
        ],
        "469": [
            1374.76,
            1376.76,
            "There goes Beñat's shot giving the ball more flight."
        ],
        "470": [
            1376.76,
            1382.76,
            "Rosca for a titi to clear. Rakiti fights. He manages to touch the front of the area."
        ],
        "471": [
            1382.76,
            1386.76,
            "Arda also lowers the ball to Marquez. He looks for the shot that doesn't go in."
        ],
        "472": [
            1386.76,
            1389.76,
            "The ball goes to Beñat. He makes it easy for Ter Stegen."
        ],
        "473": [
            1391.76,
            1396.76,
            "He takes it out quickly, Luis Enrique paying attention to him. On the right wing now the ball goes to Luis Suárez."
        ],
        "474": [
            1396.76,
            1400.76,
            "Luis Suárez delivers for Sergi Roberto. Play with Rakiti. One touch for Leo Messi to play."
        ],
        "475": [
            1400.76,
            1403.76,
            "It's for Leo Messi. Leo Messi stops there to play it with Rosca."
        ],
        "476": [
            1403.76,
            1406.76,
            "For the career of Luis Suárez who acts as a forward, as a right winger."
        ],
        "477": [
            1406.76,
            1411.76,
            "He comes through the center in Luis Suárez's position. Denis Suárez in Luis Denis's position."
        ],
        "478": [
            1411.76,
            1417.76,
            "The ball behind. Sergi Roberto plays. Rakiti touches the ball short. Luis Enrique's team restarts the play."
        ],
        "479": [
            1418.76,
            1422.76,
            "23 minutes of the first half. 0-1 on the scoreboard. Iván Rakitić's goal."
        ],
        "480": [
            1423.76,
            1427.76,
            "The ball goes to Jordi Alba. In front of William to touch it on Sergio Busquets."
        ],
        "481": [
            1427.76,
            1433.76,
            " Busquets plays back towards the wing for Denis. Denis Suárez plays back on Jordi Alba's position."
        ],
        "482": [
            1433.76,
            1439.76,
            "Barça has a lot of ball position now. A long position for Asturian Luis Enrique's team."
        ],
        "483": [
            1441.76,
            1445.76,
            "At the crossroads Rakitić playing behind for Ter Stegen who plays free."
        ],
        "484": [
            1446.76,
            1451.76,
            "Ter Stegen is going to open the ball on the right wing. He handed the ball over to Sergi Roberto."
        ],
        "485": [
            1451.76,
            1456.76,
            "Ball back on Piqué. The Barça that almost claims Atlético and is seen at the top."
        ],
        "486": [
            1456.76,
            1461.76,
            "It's almost inviting him. By touching back and horizontally touching the centre-backs, Atlético is going up to press."
        ],
        "487": [
            1461.76,
            1467.76,
            "Sergio Busquets' control that has almost come almost to the line. A titi plays. It plays for Ter Stegen."
        ],
        "488": [
            1467.76,
            1471.76,
            "Ter Stegen goes to the right wing to play short on Sergi Roberto."
        ],
        "489": [
            1471.76,
            1477.76,
            "Piqué. Piqué plays it long. Looking for Suárez who kills it with his chest. Playing from behind he manages to save it."
        ],
        "490": [
            1477.76,
            1481.76,
            "Mateo Lascari says that nothing happened. Sergi Roberto takes it by shooting diagonally."
        ],
        "491": [
            1481.76,
            1486.76,
            "The ball is now played by Barcelona. Denis Suárez for Jordi Alba. Jordi Alba for Arda Turán."
        ],
        "492": [
            1486.76,
            1491.76,
            "Marcos misses the pass. Arda continues looking for an inside ball to the head of Luis Suárez."
        ],
        "493": [
            1491.76,
            1495.76,
            "Valenciaga plays. The second line appears. Sergi Roberto who is going to face. Side against side."
        ],
        "494": [
            1495.76,
            1500.76,
            "He takes it back. Leo Messi plays at the top of the area in front of Markel Suseta to shoot his famous slalom."
        ],
        "495": [
            1500.76,
            1504.76,
            "Plays the ball over Sergio Busquets. Sergio Busquets fakes. Plays short in parallel for Rakitic."
        ],
        "496": [
            1504.76,
            1509.76,
            "Sergi Roberto is waiting on the wing. He returns the ball again for the Croatian."
        ],
        "497": [
            1509.76,
            1513.76,
            "It takes three minutes for the Croatian. Yes, yes. An eternal position."
        ],
        "498": [
            1514.76,
            1520.76,
            "Sergio Busquets plays behind with an accordion. Barcelona stretches, shrinks, but always maintains the same tune."
        ],
        "499": [
            1520.76,
            1527.76,
            "The delivery is going long. The change in the game is going to come from Marcos's head to give it up to Gorka and Raizot."
        ],
        "500": [
            1527.76,
            1529.76,
            "And Atleti thus regains possession."
        ],
        "501": [
            1529.76,
            1534.76,
            "Yes, the issue is that everyone plays it. If the play doesn't work out, go back through the details, they continue playing it and the play comes back again."
        ],
        "502": [
            1536.76,
            1540.76,
            "Gorka and Raizot are going to be long. I'm really liking a titi, by the way. A lot."
        ],
        "503": [
            1541.76,
            1547.76,
            "Long ball, up, Sergio Busquets fighting with Aduriz. The ball, attention for Willian, who almost went to sleep."
        ],
        "504": [
            1547.76,
            1554.76,
            "I think he actually did a pipe to a titi. Willian claimed that a titi blocked him."
        ],
        "505": [
            1554.76,
            1561.76,
            "The obstruction that should have disappeared from the regulations, like the extremes, is certainly missing."
        ],
        "506": [
            1561.76,
            1567.76,
            "The ball is short, playing the ball to Atleti Club. Give the ball to Bernat."
        ],
        "507": [
            1567.76,
            1572.76,
            "Beñat playing behind. Beñat on Laporte. Eymeric delivering the ball to the left wing."
        ],
        "508": [
            1572.76,
            1576.76,
            "He tries to get there but he can't. Sousa et al."
        ],
        "509": [
            1578.76,
            1583.76,
            "It is Heraso who immediately orders his teammates to press further forward."
        ],
        "510": [
            1584.76,
            1588.76,
            "Sergio Roberto takes a long throw, Valenciaga lasts. The ball goes to Heraso."
        ],
        "511": [
            1588.76,
            1592.76,
            "Heraso plays it with discretion for Aduriz. Willian is waiting for it. Leave it for Beñat."
        ],
        "512": [
            1592.76,
            1596.76,
            "Beñat on his face, looking for Marco's entrance. Jordi Alba has cut himself."
        ],
        "513": [
            1596.76,
            1601.76,
            "Jordi Alba comes out playing. Willian tries to cover De Marco, who has left his zone."
        ],
        "514": [
            1601.76,
            1605.76,
            "Jordi Alba continues driving the ball. It's not the best way to run really."
        ],
        "515": [
            1605.76,
            1609.76,
            "Denis Suárez plays the ball. Beñat leaves. Denis Suárez continues."
        ],
        "516": [
            1610.76,
            1613.76,
            "It collides with A. And Turraspe is going to wait for an earlier turn."
        ],
        "517": [
            1613.76,
            1619.76,
            "With the one that already hit him from behind. Although he was able to get out with the ball but it already unbalanced him there."
        ],
        "518": [
            1619.76,
            1621.76,
            "I said it wasn't the best way to run, forgive me Julio."
        ],
        "519": [
            1621.76,
            1625.76,
            "The thing about Jordi because he is obviously one of the fastest players in the championship."
        ],
        "520": [
            1625.76,
            1628.76,
            "But when you drive you always run less than when you pass."
        ],
        "521": [
            1628.76,
            1634.76,
            "Especially when you keep playing it short. If it is hit further away yes, but no."
        ],
        "522": [
            1634.76,
            1636.76,
            "You go with the ball glued to your foot."
        ],
        "523": [
            1637.76,
            1641.76,
            "Ball played behind by a Titi. Leave a Titi for Ter Stegen."
        ],
        "524": [
            1641.76,
            1643.76,
            "Ter Stegen for Sergio Busquets. About to roll."
        ],
        "525": [
            1643.76,
            1645.76,
            "In fact, Atleti does it. It goes with Sergio Busquets."
        ],
        "526": [
            1645.76,
            1647.76,
            "And he takes the ball against De Marcos."
        ],
        "527": [
            1647.76,
            1649.76,
            "Before Eraso, sorry."
        ],
        "528": [
            1649.76,
            1652.76,
            "There Denis Suárez goes with the ball. Luis Suárez comes unmarking in the center."
        ],
        "529": [
            1652.76,
            1655.76,
            "Denis Suárez playing with Lezo. Leo Messi at the front of the area."
        ],
        "530": [
            1655.76,
            1659.76,
            "That's where Atleti goes. They manage to get the ball out of Marcos."
        ],
        "531": [
            1659.76,
            1661.76,
            "The Chingurri team tries to replicate it."
        ],
        "532": [
            1661.76,
            1665.76,
            "He plays short and Turraspe. He wants to put the turbo on Marcos' side."
        ],
        "533": [
            1665.76,
            1668.76,
            "He plays it short and makes a mistake. Rakitic recovers the ball."
        ],
        "534": [
            1668.76,
            1670.76,
            "That gives balance for Barcelona."
        ],
        "535": [
            1670.76,
            1674.76,
            "Arda Turán in short. Denis Suárez with Arda Turán."
        ],
        "536": [
            1674.76,
            1675.76,
            "And start again."
        ],
        "537": [
            1675.76,
            1678.76,
            "Start over. FC Barcelona slows down."
        ],
        "538": [
            1678.76,
            1682.76,
            "Leo Messi starts putting them in. He has cut the ball to Bóveda."
        ],
        "539": [
            1682.76,
            1687.76,
            "He plays it for Markel Susaeta. He leaves with a cut from Iván Rakitic."
        ],
        "540": [
            1688.76,
            1693.76,
            "Opens the band for Valenciaga. Valenciaga short again on Markel Susaeta."
        ],
        "541": [
            1693.76,
            1696.76,
            "He puts the ball inside. Eraso saves it. First, not second."
        ],
        "542": [
            1696.76,
            1699.76,
            "He's not going to lose. He wants to at least recover."
        ],
        "543": [
            1699.76,
            1706.76,
            "He helped Inveris Laporte in the adventure. But he is going to whistle for Eraso's previous foul."
        ],
        "544": [
            1706.76,
            1708.76,
            "We are seeing a very good game."
        ],
        "545": [
            1708.76,
            1711.76,
            "We are seeing a good version of both."
        ],
        "546": [
            1711.76,
            1714.76,
            "Atleti-Chingurri is playing very well, with a lot of intensity."
        ],
        "547": [
            1714.76,
            1719.76,
            "But FC Barcelona continues with its replicas, continues playing in its own way. I'm enjoying it a lot."
        ],
        "548": [
            1719.76,
            1722.76,
            "With such long pressures, little by little Atleti's pressure eases."
        ],
        "549": [
            1722.76,
            1725.76,
            "I think he's doing things pretty well."
        ],
        "550": [
            1725.76,
            1727.76,
            "Attention to Leo Messi on Luis Suárez's wall. He leaves again."
        ],
        "551": [
            1727.76,
            1731.76,
            "Opens the ball for Arda Turán. Arda Turán who faces the play first for Denis Suárez."
        ],
        "552": [
            1731.76,
            1735.76,
            "Good maneuver. Denis Suárez who falls. Willian who takes it out."
        ],
        "553": [
            1735.76,
            1738.76,
            "Obstruction. See? Obstruction has been blown."
        ],
        "554": [
            1739.76,
            1744.76,
            "FC Barcelona called for a foul. I don't know how."
        ],
        "555": [
            1744.76,
            1749.76,
            "That's what Denis Suárez says. Leo Messi is also there. Mateo Lahoc explained it to him."
        ],
        "556": [
            1749.76,
            1753.76,
            "The captain of FC Barcelona does not seem completely satisfied."
        ],
        "557": [
            1753.76,
            1757.76,
            "But that's what he pointed out. A foul favored Atleti on the edge of the area."
        ],
        "558": [
            1757.76,
            1760.76,
            "Foul against Williams."
        ],
        "559": [
            1761.76,
            1765.76,
            "Denis Suárez made a foul there."
        ],
        "560": [
            1765.76,
            1768.76,
            "And it defies physics."
        ],
        "561": [
            1768.76,
            1772.76,
            "In this shot that we have seen previously it is very clear."
        ],
        "562": [
            1772.76,
            1777.76,
            "Willian comes under braking without seeing Denis Suárez's maneuver."
        ],
        "563": [
            1777.76,
            1781.76,
            "It ends up overwhelming him. Mateo Lahoc has interpreted it differently."
        ],
        "564": [
            1781.76,
            1784.76,
            "He interpreted a foul by Denis Suárez."
        ],
        "565": [
            1784.76,
            1788.76,
            "Understanding that Willians was ahead after having overwhelmed Denis Suárez."
        ],
        "566": [
            1789.76,
            1793.76,
            "The referee chose to call a foul in favor of Barcelona."
        ],
        "567": [
            1793.76,
            1796.76,
            "Probably surprising many of us."
        ],
        "568": [
            1796.76,
            1799.76,
            "The ball is for Atleti."
        ],
        "569": [
            1799.76,
            1801.76,
            "He touched the ball backwards."
        ],
        "570": [
            1801.76,
            1805.76,
            "Vault. Play Vault on Gorka's position."
        ],
        "571": [
            1805.76,
            1809.76,
            "30 minutes of the first half. Barcelona wins 0-1."
        ],
        "572": [
            1809.76,
            1814.76,
            "Willians controlling the ball on the line in front of Jordi Alba."
        ],
        "573": [
            1814.76,
            1817.76,
            "Give the ball back to De Marcos. De Marcos again."
        ],
        "574": [
            1817.76,
            1820.76,
            "He ran out of the ball. Samba Messi. He's great."
        ],
        "575": [
            1820.76,
            1822.76,
            "Throw-in for Barcelona."
        ],
        "576": [
            1826.76,
            1830.76,
            "Intensity in everyone's faces. And too much in some."
        ],
        "577": [
            1835.76,
            1838.76,
            "In intensity I was referring to those who are on the field of play, to the professionals."
        ],
        "578": [
            1838.76,
            1840.76,
            "The intensity from outside."
        ],
        "579": [
            1841.76,
            1844.76,
            "Rejection for Barcelona."
        ],
        "580": [
            1844.76,
            1846.76,
            "Piqué plays on Ter Stegen."
        ],
        "581": [
            1846.76,
            1848.76,
            "This one for a titi. A titi for Jordi Alba."
        ],
        "582": [
            1848.76,
            1850.76,
            "Put pressure on Willian. Put pressure on Eraso."
        ],
        "583": [
            1850.76,
            1852.76,
            "Ball from a titi for Ter Stegen."
        ],
        "584": [
            1852.76,
            1855.76,
            "Ter Stegen who takes it towards the band."
        ],
        "585": [
            1855.76,
            1857.76,
            "Jordi Alba is coming. Sorry."
        ],
        "586": [
            1857.76,
            1859.76,
            "Sergi Roberto is coming."
        ],
        "587": [
            1859.76,
            1861.76,
            "Playing with Piqué. Above Marquez."
        ],
        "588": [
            1861.76,
            1866.76,
            "It's going to put Jordi Alba in trouble when he manages to handle the ball."
        ],
        "589": [
            1866.76,
            1868.76,
            "He holds on but he has to play from behind."
        ],
        "590": [
            1868.76,
            1870.76,
            "He plays it for Gerard Piqué who now gives him a way out."
        ],
        "591": [
            1870.76,
            1872.76,
            "Gerard Piqué's shot goes wide."
        ],
        "592": [
            1872.76,
            1875.76,
            "Throw-in. The audience applauds."
        ],
        "593": [
            1875.76,
            1877.76,
            "The energy in the pressure of Athletic Club."
        ],
        "594": [
            1882.76,
            1884.76,
            "Barcelona plays the ball."
        ],
        "595": [
            1884.76,
            1887.76,
            "Luis Suárez changing the orientation for Arda Turán."
        ],
        "596": [
            1887.76,
            1890.76,
            "He's going to get to that ball and the Turk is going to control it."
        ],
        "597": [
            1890.76,
            1893.76,
            "Above, to the right of Marcos. Good cut by Arda Turán."
        ],
        "598": [
            1893.76,
            1895.76,
            "Another one about Willian's arrival."
        ],
        "599": [
            1895.76,
            1899.76,
            "He left the ball at Leo Messi's feet."
        ],
        "600": [
            1899.76,
            1902.76,
            "That he had to perform a miracle to lower the ball that Arda hit him."
        ],
        "601": [
            1902.76,
            1904.76,
            "Balls from Denis Suárez."
        ],
        "602": [
            1904.76,
            1906.76,
            "Arda Turán asks for it again."
        ],
        "603": [
            1906.76,
            1910.76,
            "Denis Suárez who looks back and delivers the ball to Gerard Piqué."
        ],
        "604": [
            1911.76,
            1917.76,
            "There are areas of the stands where it is not raining but rather the rain is slipping over the structure."
        ],
        "605": [
            1917.76,
            1919.76,
            "Bilbao is not what it was."
        ],
        "606": [
            1919.76,
            1924.76,
            "In some areas that we are fixing, the rain droplets are not burning."
        ],
        "607": [
            1924.76,
            1927.76,
            "That is, it stops raining and continues to fall."
        ],
        "608": [
            1927.76,
            1929.76,
            "It's the angel jump. Ball up."
        ],
        "609": [
            1929.76,
            1932.76,
            "Headed to take the ball from Marcos."
        ],
        "610": [
            1932.76,
            1934.76,
            "Sergio Busqueda steals it. He plays for Jordi Alba."
        ],
        "611": [
            1934.76,
            1937.76,
            "Jordi Alba delivers the ball over a titi that comes out of the cave."
        ],
        "612": [
            1937.76,
            1939.76,
            "He drives off. He ends up falling."
        ],
        "613": [
            1939.76,
            1941.76,
            "Marcos' ball."
        ],
        "614": [
            1941.76,
            1943.76,
            "Sergio Busqueda steals it."
        ],
        "615": [
            1943.76,
            1945.76,
            "Headed to take the ball from Marcos."
        ],
        "616": [
            1945.76,
            1947.76,
            "Sergio Busqueda steals it."
        ],
        "617": [
            1947.76,
            1949.76,
            "Headed to take the ball from Marcos."
        ],
        "618": [
            1949.76,
            1951.76,
            "Sergio Busqueda steals it."
        ],
        "619": [
            1951.76,
            1953.76,
            "Headed to take the ball from Marcos."
        ],
        "620": [
            1953.76,
            1955.76,
            "Sergio Busqueda steals it."
        ],
        "621": [
            1955.76,
            1957.76,
            "Headed to take the ball from Marcos."
        ],
        "622": [
            1957.76,
            1959.76,
            "Sergio Busqueda steals it."
        ],
        "623": [
            1959.76,
            1961.76,
            "Headed to take the ball from Marcos."
        ],
        "624": [
            1961.76,
            1963.76,
            "Sergio Busqueda steals it."
        ],
        "625": [
            1963.76,
            1965.76,
            "Headed to take the ball from Marcos."
        ],
        "626": [
            1965.76,
            1967.76,
            "Sergio Busqueda steals it."
        ],
        "627": [
            1967.76,
            1969.76,
            "Headed to take the ball from Marcos."
        ],
        "628": [
            1969.76,
            1971.76,
            "Sergio Busqueda steals it."
        ],
        "629": [
            1971.76,
            1973.76,
            "Headed to take the ball from Marcos."
        ],
        "630": [
            1973.76,
            1975.76,
            "Sergio Busqueda steals it."
        ],
        "631": [
            1975.76,
            1977.76,
            "Headed to take the ball from Marcos."
        ],
        "632": [
            1977.76,
            1979.76,
            "Sergio Busqueda steals it."
        ],
        "633": [
            1979.76,
            1981.76,
            "Headed to take the ball from Marcos."
        ],
        "634": [
            1981.76,
            1983.76,
            "Sergio Busqueda steals it."
        ],
        "635": [
            1983.76,
            1985.76,
            "Headed to take the ball from Marcos."
        ],
        "636": [
            1985.76,
            1987.76,
            "Sergio Busqueda steals it."
        ],
        "637": [
            1987.76,
            1989.76,
            "Headed to take the ball from Marcos."
        ],
        "638": [
            1989.76,
            1991.76,
            "Sergio Busqueda steals it."
        ],
        "639": [
            1991.76,
            1993.76,
            "Headed to take the ball from Marcos."
        ],
        "640": [
            1993.76,
            1995.76,
            "Sergio Busqueda steals it."
        ],
        "641": [
            1995.76,
            1997.76,
            "Headed to take the ball from Marcos."
        ],
        "642": [
            1997.76,
            1999.76,
            "Sergio Busqueda steals it."
        ],
        "643": [
            1999.76,
            2001.76,
            "Headed to take the ball from Marcos."
        ],
        "644": [
            2001.76,
            2003.76,
            "Sergio Busqueda steals it."
        ],
        "645": [
            2003.76,
            2005.76,
            "Headed to take the ball from Marcos."
        ],
        "646": [
            2005.76,
            2007.76,
            "Sergio Busqueda steals it."
        ],
        "647": [
            2007.76,
            2009.76,
            "Headed to take the ball from Marcos."
        ],
        "648": [
            2009.76,
            2011.76,
            "Sergio Busqueda steals it."
        ],
        "649": [
            2011.76,
            2013.76,
            "Headed to take the ball from Marcos."
        ],
        "650": [
            2013.76,
            2015.76,
            "Sergio Busqueda steals it."
        ],
        "651": [
            2015.76,
            2017.76,
            "Headed to take the ball from Marcos."
        ],
        "652": [
            2017.76,
            2019.76,
            "Sergio Busqueda steals it."
        ],
        "653": [
            2019.76,
            2021.76,
            "Headed to take the ball from Marcos."
        ],
        "654": [
            2021.76,
            2023.76,
            "Sergio Busqueda steals it."
        ],
        "655": [
            2023.76,
            2025.76,
            "Headed to take the ball from Marcos."
        ],
        "656": [
            2025.76,
            2027.76,
            "Sergio Busqueda steals it."
        ],
        "657": [
            2027.76,
            2029.76,
            "Headed to take the ball from Marcos."
        ],
        "658": [
            2029.76,
            2031.76,
            "Sergio Busqueda steals it."
        ],
        "659": [
            2031.76,
            2033.76,
            "Headed to take the ball from Marcos."
        ],
        "660": [
            2033.76,
            2035.76,
            "Sergio Busqueda steals it."
        ],
        "661": [
            2035.76,
            2037.76,
            "Headed to take the ball from Marcos."
        ],
        "662": [
            2037.76,
            2039.76,
            "Sergio Busqueda steals it."
        ],
        "663": [
            2039.76,
            2041.76,
            "Headed to take the ball from Marcos."
        ],
        "664": [
            2041.76,
            2043.76,
            "Sergio Busqueda steals it."
        ],
        "665": [
            2043.76,
            2045.76,
            "Headed to take the ball from Marcos."
        ],
        "666": [
            2045.76,
            2047.76,
            "Sergio Busqueda steals it."
        ],
        "667": [
            2047.76,
            2049.76,
            "Headed to take the ball from Marcos."
        ],
        "668": [
            2049.76,
            2051.76,
            "Sergio Busqueda steals it."
        ],
        "669": [
            2051.76,
            2053.76,
            "Headed to take the ball from Marcos."
        ],
        "670": [
            2053.76,
            2055.76,
            "Sergio Busqueda steals it."
        ],
        "671": [
            2055.76,
            2057.76,
            "Headed to take the ball from Marcos."
        ],
        "672": [
            2057.76,
            2059.76,
            "Sergio Busqueda steals it."
        ],
        "673": [
            2059.76,
            2061.76,
            "Headed to take the ball from Marcos."
        ],
        "674": [
            2061.76,
            2063.76,
            "Sergio Busqueda steals it."
        ],
        "675": [
            2063.76,
            2065.76,
            "Headed to take the ball from Marcos."
        ],
        "676": [
            2065.76,
            2067.76,
            "Sergio Busqueda steals it."
        ],
        "677": [
            2067.76,
            2069.76,
            "Headed to take the ball from Marcos."
        ],
        "678": [
            2069.76,
            2071.76,
            "Sergio Busqueda steals it."
        ],
        "679": [
            2071.76,
            2073.76,
            "Headed to take the ball from Marcos."
        ],
        "680": [
            2073.76,
            2075.76,
            "Sergio Busqueda steals it."
        ],
        "681": [
            2075.76,
            2077.76,
            "Headed to take the ball from Marcos."
        ],
        "682": [
            2077.76,
            2079.76,
            "Sergio Busqueda steals it."
        ],
        "683": [
            2079.76,
            2081.76,
            "Headed to take the ball from Marcos."
        ],
        "684": [
            2081.76,
            2083.76,
            "Sergio Busqueda steals it."
        ],
        "685": [
            2083.76,
            2085.76,
            "Headed to take the ball from Marcos."
        ],
        "686": [
            2085.76,
            2087.76,
            "Sergio Busqueda steals it."
        ],
        "687": [
            2087.76,
            2089.76,
            "Headed to take the ball from Marcos."
        ],
        "688": [
            2089.76,
            2091.76,
            "Sergio Busqueda steals it."
        ],
        "689": [
            2091.76,
            2093.76,
            "Headed to take the ball from Marcos."
        ],
        "690": [
            2093.76,
            2095.76,
            "Sergio Busqueda steals it."
        ],
        "691": [
            2095.76,
            2097.76,
            "Headed to take the ball from Marcos."
        ],
        "692": [
            2097.76,
            2099.76,
            "Sergio Busqueda steals it."
        ],
        "693": [
            2099.76,
            2101.76,
            "Headed to take the ball from Marcos."
        ],
        "694": [
            2101.76,
            2103.76,
            "Sergio Busqueda steals it."
        ],
        "695": [
            2103.76,
            2105.76,
            "Headed to take the ball from Marcos."
        ],
        "696": [
            2105.76,
            2107.76,
            "Sergio Busqueda steals it."
        ],
        "697": [
            2107.76,
            2109.76,
            "Headed to take the ball from Marcos."
        ],
        "698": [
            2109.76,
            2111.76,
            "Sergio Busqueda steals it."
        ],
        "699": [
            2111.76,
            2113.76,
            "Headed to take the ball from Marcos."
        ],
        "700": [
            2113.76,
            2115.76,
            "Sergio Busqueda steals it."
        ],
        "701": [
            2115.76,
            2117.76,
            "Headed to take the ball from Marcos."
        ],
        "702": [
            2117.76,
            2119.76,
            "Sergio Busqueda steals it."
        ],
        "703": [
            2119.76,
            2121.76,
            "Headed to take the ball from Marcos."
        ],
        "704": [
            2121.76,
            2123.76,
            "Sergio Busqueda steals it."
        ],
        "705": [
            2123.76,
            2125.76,
            "Headed to take the ball from Marcos."
        ],
        "706": [
            2125.76,
            2127.76,
            "Sergio Busqueda steals it."
        ],
        "707": [
            2127.76,
            2129.76,
            "Headed to take the ball from Marcos."
        ],
        "708": [
            2129.76,
            2131.76,
            "Sergio Busqueda steals it."
        ],
        "709": [
            2131.76,
            2133.76,
            "Headed to take the ball from Marcos."
        ],
        "710": [
            2133.76,
            2135.76,
            "Sergio Busqueda steals it."
        ],
        "711": [
            2135.76,
            2137.76,
            "Headed to take the ball from Marcos."
        ],
        "712": [
            2137.76,
            2139.76,
            "Sergio Busqueda steals it."
        ],
        "713": [
            2139.76,
            2141.76,
            "Headed to take the ball from Marcos."
        ],
        "714": [
            2141.76,
            2143.76,
            "Sergio Busqueda steals it."
        ],
        "715": [
            2143.76,
            2145.76,
            "Headed to take the ball from Marcos."
        ],
        "716": [
            2145.76,
            2147.76,
            "Sergio Busqueda steals it."
        ],
        "717": [
            2147.76,
            2149.76,
            "Headed to take the ball from Marcos."
        ],
        "718": [
            2149.76,
            2151.76,
            "Sergio Busqueda steals it."
        ],
        "719": [
            2151.76,
            2153.76,
            "Headed to take the ball from Marcos."
        ],
        "720": [
            2153.76,
            2155.76,
            "Sergio Busqueda steals it."
        ],
        "721": [
            2155.76,
            2157.76,
            "Headed to take the ball from Marcos."
        ],
        "722": [
            2157.76,
            2159.76,
            "Sergio Busqueda steals it."
        ],
        "723": [
            2159.76,
            2161.76,
            "Headed to take the ball from Marcos."
        ],
        "724": [
            2161.76,
            2163.76,
            "Sergio Busqueda steals it."
        ],
        "725": [
            2163.76,
            2165.76,
            "Headed to take the ball from Marcos."
        ],
        "726": [
            2165.76,
            2167.76,
            "Sergio Busqueda steals it."
        ],
        "727": [
            2167.76,
            2169.76,
            "Headed to take the ball from Marcos."
        ],
        "728": [
            2169.76,
            2171.76,
            "Sergio Busqueda steals it."
        ],
        "729": [
            2171.76,
            2173.76,
            "Headed to take the ball from Marcos."
        ],
        "730": [
            2173.76,
            2175.76,
            "Sergio Busqueda steals it."
        ],
        "731": [
            2175.76,
            2177.76,
            "Headed to take the ball from Marcos."
        ],
        "732": [
            2177.76,
            2179.76,
            "Sergio Busqueda steals it."
        ],
        "733": [
            2179.76,
            2181.76,
            "Headed to take the ball from Marcos."
        ],
        "734": [
            2181.76,
            2183.76,
            "Sergio Busqueda steals it."
        ],
        "735": [
            2183.76,
            2185.76,
            "Headed to take the ball from Marcos."
        ],
        "736": [
            2185.76,
            2187.76,
            "Sergio Busqueda steals it."
        ],
        "737": [
            2187.76,
            2189.76,
            "Headed to take the ball from Marcos."
        ],
        "738": [
            2189.76,
            2191.76,
            "Sergio Busqueda steals it."
        ],
        "739": [
            2191.76,
            2193.76,
            "Headed to take the ball from Marcos."
        ],
        "740": [
            2193.76,
            2195.76,
            "Sergio Busqueda steals it."
        ],
        "741": [
            2195.76,
            2197.76,
            "Headed to take the ball from Marcos."
        ],
        "742": [
            2197.76,
            2199.76,
            "Sergio Busqueda steals it."
        ],
        "743": [
            2199.76,
            2201.76,
            "Headed to take the ball from Marcos."
        ],
        "744": [
            2201.76,
            2203.76,
            "Sergio Busqueda steals it."
        ],
        "745": [
            2203.76,
            2205.76,
            "Headed to take the ball from Marcos."
        ],
        "746": [
            2205.76,
            2207.76,
            "Sergio Busqueda steals it."
        ],
        "747": [
            2207.76,
            2209.76,
            "Headed to take the ball from Marcos."
        ],
        "748": [
            2209.76,
            2211.76,
            "Sergio Busqueda steals it."
        ],
        "749": [
            2211.76,
            2213.76,
            "Headed to take the ball from Marcos."
        ],
        "750": [
            2213.76,
            2215.76,
            "Sergio Busqueda steals it."
        ],
        "751": [
            2215.76,
            2217.76,
            "Headed to take the ball from Marcos."
        ],
        "752": [
            2217.76,
            2219.76,
            "Sergio Busqueda steals it."
        ],
        "753": [
            2219.76,
            2221.76,
            "Headed to take the ball from Marcos."
        ],
        "754": [
            2221.76,
            2223.76,
            "Sergio Busqueda steals it."
        ],
        "755": [
            2223.76,
            2225.76,
            "Headed to take the ball from Marcos."
        ],
        "756": [
            2225.76,
            2227.76,
            "Sergio Busqueda steals it."
        ],
        "757": [
            2227.76,
            2229.76,
            "Headed to take the ball from Marcos."
        ],
        "758": [
            2229.76,
            2231.76,
            "Sergio Busqueda steals it."
        ],
        "759": [
            2231.76,
            2233.76,
            "Headed to take the ball from Marcos."
        ],
        "760": [
            2233.76,
            2235.76,
            "Sergio Busqueda steals it."
        ],
        "761": [
            2235.76,
            2237.76,
            "Headed to take the ball from Marcos."
        ],
        "762": [
            2237.76,
            2239.76,
            "Sergio Busqueda steals it."
        ],
        "763": [
            2239.76,
            2241.76,
            "Headed to take the ball from Marcos."
        ],
        "764": [
            2241.76,
            2243.76,
            "Sergio Busqueda steals it."
        ],
        "765": [
            2243.76,
            2245.76,
            "Headed to take the ball from Marcos."
        ],
        "766": [
            2245.76,
            2247.76,
            "Sergio Busqueda steals it."
        ],
        "767": [
            2247.76,
            2249.76,
            "Headed to take the ball from Marcos."
        ],
        "768": [
            2249.76,
            2251.76,
            "Sergio Busqueda steals it."
        ],
        "769": [
            2251.76,
            2253.76,
            "Headed to take the ball from Marcos."
        ],
        "770": [
            2253.76,
            2255.76,
            "Sergio Busqueda steals it."
        ],
        "771": [
            2255.76,
            2257.76,
            "Headed to take the ball from Marcos."
        ],
        "772": [
            2257.76,
            2259.76,
            "Sergio Busqueda steals it."
        ],
        "773": [
            2259.76,
            2261.76,
            "Headed to take the ball from Marcos."
        ],
        "774": [
            2261.76,
            2263.76,
            "Sergio Busqueda steals it."
        ],
        "775": [
            2263.76,
            2265.76,
            "Headed to take the ball from Marcos."
        ],
        "776": [
            2265.76,
            2267.76,
            "Sergio Busqueda steals it."
        ],
        "777": [
            2267.76,
            2269.76,
            "Headed to take the ball from Marcos."
        ],
        "778": [
            2269.76,
            2271.76,
            "Sergio Busqueda steals it."
        ],
        "779": [
            2271.76,
            2273.76,
            "Headed to take the ball from Marcos."
        ],
        "780": [
            2273.76,
            2275.76,
            "Sergio Busqueda steals it."
        ],
        "781": [
            2275.76,
            2277.76,
            "Headed to take the ball from Marcos."
        ],
        "782": [
            2277.76,
            2279.76,
            "Sergio Busqueda steals it."
        ],
        "783": [
            2279.76,
            2281.76,
            "Headed to take the ball from Marcos."
        ],
        "784": [
            2281.76,
            2283.76,
            "Sergio Busqueda steals it."
        ],
        "785": [
            2283.76,
            2285.76,
            "Headed to take the ball from Marcos."
        ],
        "786": [
            2285.76,
            2287.76,
            "Sergio Busqueda steals it."
        ],
        "787": [
            2287.76,
            2289.76,
            "Headed to take the ball from Marcos."
        ],
        "788": [
            2289.76,
            2291.76,
            "Sergio Busqueda steals it."
        ],
        "789": [
            2291.76,
            2293.76,
            "Headed to take the ball from Marcos."
        ],
        "790": [
            2293.76,
            2295.76,
            "Sergio Busqueda steals it."
        ],
        "791": [
            2295.76,
            2297.76,
            "Headed to take the ball from Marcos."
        ],
        "792": [
            2297.76,
            2299.76,
            "Sergio Busqueda steals it."
        ],
        "793": [
            2299.76,
            2301.76,
            "Headed to take the ball from Marcos."
        ],
        "794": [
            2301.76,
            2303.76,
            "Sergio Busqueda steals it."
        ],
        "795": [
            2303.76,
            2305.76,
            "Headed to take the ball from Marcos."
        ],
        "796": [
            2305.76,
            2307.76,
            "Sergio Busqueda steals it."
        ],
        "797": [
            2307.76,
            2309.76,
            "Headed to take the ball from Marcos."
        ],
        "798": [
            2309.76,
            2311.76,
            "Sergio Busqueda steals it."
        ],
        "799": [
            2311.76,
            2313.76,
            "Headed to take the ball from Marcos."
        ],
        "800": [
            2313.76,
            2315.76,
            "Sergio Busqueda steals it."
        ],
        "801": [
            2315.76,
            2317.76,
            "Headed to take the ball from Marcos."
        ],
        "802": [
            2317.76,
            2319.76,
            "Sergio Busqueda steals it."
        ],
        "803": [
            2319.76,
            2321.76,
            "Headed to take the ball from Marcos."
        ],
        "804": [
            2321.76,
            2323.76,
            "Sergio Busqueda steals it."
        ],
        "805": [
            2323.76,
            2325.76,
            "Headed to take the ball from Marcos."
        ],
        "806": [
            2325.76,
            2327.76,
            "Sergio Busqueda steals it."
        ],
        "807": [
            2327.76,
            2329.76,
            "Headed to take the ball from Marcos."
        ],
        "808": [
            2329.76,
            2331.76,
            "Sergio Busqueda steals it."
        ],
        "809": [
            2331.76,
            2333.76,
            "Headed to take the ball from Marcos."
        ],
        "810": [
            2333.76,
            2335.76,
            "Sergio Busqueda steals it."
        ],
        "811": [
            2335.76,
            2337.76,
            "Headed to take the ball from Marcos."
        ],
        "812": [
            2337.76,
            2339.76,
            "Sergio Busqueda steals it."
        ],
        "813": [
            2339.76,
            2341.76,
            "Headed to take the ball from Marcos."
        ],
        "814": [
            2341.76,
            2343.76,
            "Sergio Busqueda steals it."
        ],
        "815": [
            2343.76,
            2345.76,
            "Headed to take the ball from Marcos."
        ],
        "816": [
            2345.76,
            2347.76,
            "Sergio Busqueda steals it."
        ],
        "817": [
            2347.76,
            2349.76,
            "Headed to take the ball from Marcos."
        ],
        "818": [
            2349.76,
            2351.76,
            "Sergio Busqueda steals it."
        ],
        "819": [
            2351.76,
            2353.76,
            "Headed to take the ball from Marcos."
        ],
        "820": [
            2353.76,
            2355.76,
            "Sergio Busqueda steals it."
        ],
        "821": [
            2355.76,
            2357.76,
            "Headed to take the ball from Marcos."
        ],
        "822": [
            2357.76,
            2359.76,
            "Sergio Busqueda steals it."
        ],
        "823": [
            2359.76,
            2361.76,
            "Headed to take the ball from Marcos."
        ],
        "824": [
            2361.76,
            2363.76,
            "Sergio Busqueda steals it."
        ],
        "825": [
            2363.76,
            2365.76,
            "Headed to take the ball from Marcos."
        ],
        "826": [
            2365.76,
            2367.76,
            "Sergio Busqueda steals it."
        ],
        "827": [
            2367.76,
            2369.76,
            "Headed to take the ball from Marcos."
        ],
        "828": [
            2369.76,
            2371.76,
            "Sergio Busqueda steals it."
        ],
        "829": [
            2371.76,
            2373.76,
            "Headed to take the ball from Marcos."
        ],
        "830": [
            2373.76,
            2375.76,
            "Sergio Busqueda steals it."
        ],
        "831": [
            2375.76,
            2377.76,
            "Headed to take the ball from Marcos."
        ],
        "832": [
            2377.76,
            2379.76,
            "Sergio Busqueda steals it."
        ],
        "833": [
            2379.76,
            2381.76,
            "Headed to take the ball from Marcos."
        ],
        "834": [
            2381.76,
            2383.76,
            "Sergio Busqueda steals it."
        ],
        "835": [
            2383.76,
            2385.76,
            "Headed to take the ball from Marcos."
        ],
        "836": [
            2385.76,
            2387.76,
            "Sergio Busqueda steals it."
        ],
        "837": [
            2387.76,
            2389.76,
            "Headed to take the ball from Marcos."
        ],
        "838": [
            2389.76,
            2391.76,
            "Sergio Busqueda steals it."
        ],
        "839": [
            2391.76,
            2393.76,
            "Headed to take the ball from Marcos."
        ],
        "840": [
            2393.76,
            2395.76,
            "Sergio Busqueda steals it."
        ],
        "841": [
            2395.76,
            2397.76,
            "Headed to take the ball from Marcos."
        ],
        "842": [
            2397.76,
            2399.76,
            "Sergio Busqueda steals it."
        ],
        "843": [
            2399.76,
            2401.76,
            "Headed to take the ball from Marcos."
        ],
        "844": [
            2401.76,
            2403.76,
            "Sergio Busqueda steals it."
        ],
        "845": [
            2403.76,
            2405.76,
            "Headed to take the ball from Marcos."
        ],
        "846": [
            2405.76,
            2407.76,
            "Sergio Busqueda steals it."
        ],
        "847": [
            2407.76,
            2409.76,
            "Headed to take the ball from Marcos."
        ],
        "848": [
            2409.76,
            2411.76,
            "Sergio Busqueda steals it."
        ],
        "849": [
            2411.76,
            2413.76,
            "Headed to take the ball from Marcos."
        ],
        "850": [
            2413.76,
            2415.76,
            "Sergio Busqueda steals it."
        ],
        "851": [
            2415.76,
            2417.76,
            "Headed to take the ball from Marcos."
        ],
        "852": [
            2417.76,
            2419.76,
            "Sergio Busqueda steals it."
        ],
        "853": [
            2419.76,
            2421.76,
            "Headed to take the ball from Marcos."
        ],
        "854": [
            2421.76,
            2423.76,
            "Sergio Busqueda steals it."
        ],
        "855": [
            2423.76,
            2425.76,
            "Headed to take the ball from Marcos."
        ],
        "856": [
            2425.76,
            2427.76,
            "Sergio Busqueda steals it."
        ],
        "857": [
            2427.76,
            2429.76,
            "Headed to take the ball from Marcos."
        ],
        "858": [
            2429.76,
            2431.76,
            "Sergio Busqueda steals it."
        ],
        "859": [
            2431.76,
            2433.76,
            "Headed to take the ball from Marcos."
        ],
        "860": [
            2433.76,
            2435.76,
            "Sergio Busqueda steals it."
        ],
        "861": [
            2435.76,
            2437.76,
            "Headed to take the ball from Marcos."
        ],
        "862": [
            2437.76,
            2439.76,
            "Sergio Busqueda steals it."
        ],
        "863": [
            2439.76,
            2441.76,
            "Headed to take the ball from Marcos."
        ],
        "864": [
            2441.76,
            2443.76,
            "Sergio Busqueda steals it."
        ],
        "865": [
            2443.76,
            2445.76,
            "Headed to take the ball from Marcos."
        ],
        "866": [
            2445.76,
            2447.76,
            "Sergio Busqueda steals it."
        ],
        "867": [
            2447.76,
            2449.76,
            "Headed to take the ball from Marcos."
        ],
        "868": [
            2449.76,
            2451.76,
            "Sergio Busqueda steals it."
        ],
        "869": [
            2451.76,
            2453.76,
            "Headed to take the ball from Marcos."
        ],
        "870": [
            2453.76,
            2455.76,
            "Sergio Busqueda steals it."
        ],
        "871": [
            2455.76,
            2457.76,
            "Headed to take the ball from Marcos."
        ],
        "872": [
            2457.76,
            2459.76,
            "Sergio Busqueda steals it."
        ],
        "873": [
            2459.76,
            2461.76,
            "Headed to take the ball from Marcos."
        ],
        "874": [
            2461.76,
            2463.76,
            "Sergio Busqueda steals it."
        ],
        "875": [
            2463.76,
            2465.76,
            "Headed to take the ball from Marcos."
        ],
        "876": [
            2465.76,
            2467.76,
            "Sergio Busqueda steals it."
        ],
        "877": [
            2467.76,
            2469.76,
            "Headed to take the ball from Marcos."
        ],
        "878": [
            2469.76,
            2471.76,
            "Sergio Busqueda steals it."
        ],
        "879": [
            2471.76,
            2473.76,
            "Headed to take the ball from Marcos."
        ],
        "880": [
            2473.76,
            2475.76,
            "Sergio Busqueda steals it."
        ],
        "881": [
            2475.76,
            2479.76,
            "Jada attempt by Leo Messi for Luis Suárez."
        ],
        "882": [
            2481.76,
            2483.76,
            "Oca Beñat presses like a bullet there."
        ],
        "883": [
            2483.76,
            2485.76,
            "Denis Suárez has achieved his goal."
        ],
        "884": [
            2485.76,
            2487.76,
            "Leo Messi has Rakitic stealing it to play."
        ],
        "885": [
            2487.76,
            2489.76,
            "3 for 3, opening."
        ],
        "886": [
            2489.76,
            2491.76,
            "Denis Suárez arrives a little past the goal line."
        ],
        "887": [
            2491.76,
            2493.76,
            "He takes it back to Arda."
        ],
        "888": [
            2493.76,
            2495.76,
            "To Arda who recovers from her slip."
        ],
        "889": [
            2495.76,
            2497.76,
            "He puts the ball short for Leo Messi."
        ],
        "890": [
            2497.76,
            2499.76,
            "To Arda who plays on Rakitic's position."
        ],
        "891": [
            2499.76,
            2501.76,
            "Insist on that side, cut and you scrape."
        ],
        "892": [
            2501.76,
            2503.76,
            "The ball is satin."
        ],
        "893": [
            2503.76,
            2505.76,
            "Marcos' ball."
        ],
        "894": [
            2505.76,
            2507.76,
            "Good start for Rakitic."
        ],
        "895": [
            2507.76,
            2509.76,
            "It comes through the center with Beñat opening on the wing."
        ],
        "896": [
            2509.76,
            2511.76,
            "Opening for Eraso."
        ],
        "897": [
            2511.76,
            2513.76,
            "It was that he was going to face a Titi."
        ],
        "898": [
            2513.76,
            2515.76,
            "Hold on a Titi."
        ],
        "899": [
            2515.76,
            2517.76,
            "It goes inside."
        ],
        "900": [
            2517.76,
            2519.76,
            " Claim."
        ],
        "901": [
            2519.76,
            2521.76,
            "But it's a lot to complain."
        ],
        "902": [
            2521.76,
            2523.76,
            "He didn't put his hand on her chest."
        ],
        "903": [
            2523.76,
            2525.76,
            "But very little to indicate what the Rakitic player intended."
        ],
        "904": [
            2525.76,
            2527.76,
            "Expected ball from Marcos."
        ],
        "905": [
            2527.76,
            2529.76,
            "At the peak of the area is the unmarking of Susa Eta."
        ],
        "906": [
            2529.76,
            2531.76,
            "Collect the rejection."
        ],
        "907": [
            2531.76,
            2533.76,
            "The Rakitic ball."
        ],
        "908": [
            2533.76,
            2535.76,
            "He plays it for Leo Messi."
        ],
        "909": [
            2535.76,
            2537.76,
            "It starts like a ribbon in front of Iturraspe."
        ],
        "910": [
            2537.76,
            2539.76,
            "Leo Messi slows down the game because he has no alternatives in front of him."
        ],
        "911": [
            2539.76,
            2541.76,
            "There is the entrance behind Iturraspe."
        ],
        "912": [
            2541.76,
            2543.76,
            "How difficult the foul is for the Atlético player."
        ],
        "913": [
            2543.76,
            2545.76,
            "The opportunity there."
        ],
        "914": [
            2545.76,
            2547.76,
            "That hand of a Titi."
        ],
        "915": [
            2547.76,
            2549.76,
            "I think it is very insufficient for Eraso's claim."
        ],
        "916": [
            2549.76,
            2551.76,
            "Another good detail from a Titi in the game."
        ],
        "917": [
            2551.76,
            2553.76,
            "The Frenchman is playing a great game for me."
        ],
        "918": [
            2553.76,
            2555.76,
            "I like it when the center backs stay standing."
        ],
        "919": [
            2555.76,
            2557.76,
            "And sometimes we see centre-backs go to the ground."
        ],
        "920": [
            2557.76,
            2559.76,
            "And until heels are invented for pants."
        ],
        "921": [
            2559.76,
            2561.76,
            "When a footballer is on his backside."
        ],
        "922": [
            2561.76,
            2563.76,
            "He doesn't play, he doesn't participate."
        ],
        "923": [
            2563.76,
            2565.76,
            "Let them stay standing."
        ],
        "924": [
            2565.76,
            2567.76,
            "As we have seen there."
        ],
        "925": [
            2567.76,
            2569.76,
            "The ball for Atlético."
        ],
        "926": [
            2569.76,
            2571.76,
            "The ball for Atlético."
        ],
        "927": [
            2571.76,
            2573.76,
            "The ball for Atlético."
        ],
        "928": [
            2573.76,
            2575.76,
            "The ball for Atlético."
        ],
        "929": [
            2575.76,
            2577.76,
            "The ball for Atlético."
        ],
        "930": [
            2577.76,
            2579.76,
            "The ball for Atlético."
        ],
        "931": [
            2579.76,
            2581.76,
            "The ball for Atlético."
        ],
        "932": [
            2581.76,
            2583.76,
            "The ball for Barcelona."
        ],
        "933": [
            2583.76,
            2585.76,
            "The ball for Barcelona."
        ],
        "934": [
            2585.76,
            2587.76,
            "Perez-Teguen."
        ],
        "935": [
            2587.76,
            2589.76,
            "In the end he has to get the long ball."
        ],
        "936": [
            2589.76,
            2591.76,
            "Head and your scrape."
        ],
        "937": [
            2591.76,
            2593.76,
            "Denis Suárez is not arriving."
        ],
        "938": [
            2593.76,
            2595.76,
            "And Marquez Alzusaeta does it."
        ],
        "939": [
            2595.76,
            2597.76,
            "I think there is an obstruction by Sergio Busquets."
        ],
        "940": [
            2597.76,
            2599.76,
            " Does not understand."
        ],
        "941": [
            2599.76,
            2601.76,
            "Ball for Rakitic."
        ],
        "942": [
            2601.76,
            2603.76,
            "Rakitic plays short."
        ],
        "943": [
            2603.76,
            2605.76,
            "On the position of Denis Suárez."
        ],
        "944": [
            2605.76,
            2607.76,
            "That falls there before the Port."
        ],
        "945": [
            2607.76,
            2609.76,
            "Foul committed against the Uruguayan."
        ],
        "946": [
            2611.76,
            2613.76,
            "Just a minute and a half."
        ],
        "947": [
            2613.76,
            2615.76,
            "To reach the end of 45."
        ],
        "948": [
            2615.76,
            2617.76,
            "0-1 on the scoreboard."
        ],
        "949": [
            2617.76,
            2619.76,
            "Very entertaining match in this first half."
        ],
        "950": [
            2619.76,
            2621.76,
            "And the good news for the public of San Mames."
        ],
        "951": [
            2621.76,
            2623.76,
            "It seems like it's raining less."
        ],
        "952": [
            2623.76,
            2625.76,
            "Although those who have left do not return yet."
        ],
        "953": [
            2625.76,
            2627.76,
            "They have to come back with a mop."
        ],
        "954": [
            2627.76,
            2629.76,
            "The ball goes to Barcelona."
        ],
        "955": [
            2629.76,
            2631.76,
            "Perez-Teguen receives from a titi."
        ],
        "956": [
            2631.76,
            2633.76,
            "Touch the ball for Gerard Piqué."
        ],
        "957": [
            2633.76,
            2635.76,
            "The ball goes to Barcelona."
        ],
        "958": [
            2635.76,
            2637.76,
            "Teres Teguen receives from a titi."
        ],
        "959": [
            2637.76,
            2639.76,
            "Touch the ball for Gerard Piqué."
        ],
        "960": [
            2639.76,
            2641.76,
            "I hammered short on Sergi Roberto."
        ],
        "961": [
            2641.76,
            2643.76,
            "He's going after Williams."
        ],
        "962": [
            2643.76,
            2645.76,
            "Definitely changed bands in these last few minutes."
        ],
        "963": [
            2645.76,
            2647.76,
            "With Markel Susaeta."
        ],
        "964": [
            2647.76,
            2649.76,
            "A marmoset."
        ],
        "965": [
            2649.76,
            2651.76,
            "For Jordi Alba."
        ],
        "966": [
            2651.76,
            2653.76,
            "Pressed by De Marco."
        ],
        "967": [
            2653.76,
            2655.76,
            "It stops."
        ],
        "968": [
            2655.76,
            2657.76,
            "Deliver again for a titi."
        ],
        "969": [
            2657.76,
            2659.76,
            "A titi plays it with Teres Teguen."
        ],
        "970": [
            2659.76,
            2661.76,
            "Atlético's pressure continues to increase."
        ],
        "971": [
            2661.76,
            2663.76,
            "Teres Teguen resolves well."
        ],
        "972": [
            2663.76,
            2665.76,
            "Playing for a marmoset."
        ],
        "973": [
            2665.76,
            2667.76,
            "A titi up."
        ],
        "974": [
            2667.76,
            2669.76,
            "Teres Teguen receives from a titi."
        ],
        "975": [
            2669.76,
            2671.76,
            "Messi plays."
        ],
        "976": [
            2671.76,
            2673.76,
            "Messi is going to receive on the run and in space."
        ],
        "977": [
            2673.76,
            2675.76,
            "He makes the effort to get behind Sergi Roberto."
        ],
        "978": [
            2675.76,
            2677.76,
            "Arda Turan asks for it."
        ],
        "979": [
            2677.76,
            2679.76,
            "Arda Turan receives inside the area."
        ],
        "980": [
            2679.76,
            2681.76,
            "Burn Turan."
        ],
        "981": [
            2681.76,
            2683.76,
            "I don't think he touches her."
        ],
        "982": [
            2683.76,
            2685.76,
            "Gorka Iraito."
        ],
        "983": [
            2685.76,
            2687.76,
            "I don't know if it's slightly or just that mitten"
        ],
        "984": [
            2687.76,
            2689.76,
            "makes Turan's shot burn"
        ],
        "985": [
            2689.76,
            2691.76,
            "goes off course to save Gorka Iraito's hand."
        ],
        "986": [
            2691.76,
            2693.76,
            "But a golden opportunity for Barça."
        ],
        "987": [
            2693.76,
            2695.76,
            "And Messi purposely looked for Arda Turan."
        ],
        "988": [
            2695.76,
            2697.76,
            "He got extremely angry."
        ],
        "989": [
            2697.76,
            2699.76,
            "Luis Suárez with Burn Turan."
        ],
        "990": [
            2699.76,
            2701.76,
            "The yellow card for Susa Eta."
        ],
        "991": [
            2701.76,
            2703.76,
            "Because there is a clear foul from behind."
        ],
        "992": [
            2703.76,
            2705.76,
            "About the Turk Arda Turan."
        ],
        "993": [
            2705.76,
            2707.76,
            "Very ugly if Mateo Laot tells you so."
        ],
        "994": [
            2707.76,
            2709.76,
            "Susa Eta understands."
        ],
        "995": [
            2709.76,
            2711.76,
            "That yellow card for the Atlético player."
        ],
        "996": [
            2711.76,
            2713.76,
            "And he said before, he had gotten very angry"
        ],
        "997": [
            2713.76,
            2715.76,
            "Luis Suárez with Burn Turan for not sending him that ball"
        ],
        "998": [
            2715.76,
            2717.76,
            "after the sending of Leo Messi."
        ],
        "999": [
            2717.76,
            2719.76,
            "Very good ball from Messi."
        ],
        "1000": [
            2719.76,
            2721.76,
            "And once again Barça leads him several times."
        ],
        "1001": [
            2721.76,
            2723.76,
            "Yes, in the face of pressure from the rival, the conviction to continue playing."
        ],
        "1002": [
            2723.76,
            2725.76,
            "And after getting out of that pressure,"
        ],
        "1003": [
            2725.76,
            2727.76,
            "He already has much more room to run."
        ],
        "1004": [
            2727.76,
            2729.76,
            "Which is what Barça has done two or three times."
        ],
        "1005": [
            2729.76,
            2731.76,
            "The truth is that if it's up to Luis Suárez to push it."
        ],
        "1006": [
            2731.76,
            2733.76,
            "For the Uruguayan in the race and ahead."
        ],
        "1007": [
            2733.76,
            2735.76,
            "Saving Gorka Iraito."
        ],
        "1008": [
            2735.76,
            2737.76,
            "Arda Turan played it."
        ],
        "1009": [
            2737.76,
            2739.76,
            "It would have been completely offside."
        ],
        "1010": [
            2739.76,
            2741.76,
            "Because they were advancing with Luis Suárez."
        ],
        "1011": [
            2741.76,
            2743.76,
            "At first I am not so clear about Luis Suárez's position."
        ],
        "1012": [
            2743.76,
            2745.76,
            "But the Turk resolved the way he resolved."
        ],
        "1013": [
            2745.76,
            2747.76,
            "The goal was lost for Barcelona."
        ],
        "1014": [
            2747.76,
            2749.76,
            "Luis Suárez puts it."
        ],
        "1015": [
            2749.76,
            2751.76,
            "For Messi and Luis Suárez."
        ],
        "1016": [
            2751.76,
            2753.76,
            "There goes the rejection."
        ],
        "1017": [
            2753.76,
            2755.76,
            "The play is void."
        ],
        "1018": [
            2755.76,
            2757.76,
            "The play is void."
        ],
        "1019": [
            2757.76,
            2759.76,
            "Because the first half is over."
        ],
        "1020": [
            2759.76,
            2761.76,
            "After the first of FC Barcelona's launches."
        ],
        "1021": [
            2761.76,
            2763.76,
            "They were taking the break when someone was ready."
        ]
    }
}