{
    "segments": {
        "0": [
            0.0,
            4.32,
            "Da luz verde Marco Ubila comienza a rodar el balón a la derecha de sus imágenes de"
        ],
        "1": [
            4.32,
            8.56,
            "blanco impoluto del Milan. A la izquierda ya decimos una de las"
        ],
        "2": [
            8.56,
            12.72,
            "revelaciones de la temporada el Sassuolo de Eusebio Di Francesco."
        ],
        "3": [
            12.72,
            19.52,
            "Un Sassuolo acostumbrado a jugar en categorías regionales que en 2006 subió a Chiuno y"
        ],
        "4": [
            19.52,
            26.48,
            "bueno que la temporada que viene gracias a la gran campaña realizada este año va"
        ],
        "5": [
            26.68,
            32.4,
            "a poder disfrutar de su tercera temporada en Serie A. Increíble lo que se ha conseguido"
        ],
        "6": [
            32.4,
            35.96,
            "en este equipo. Un Sassuolo para que nos entiendan aquí en"
        ],
        "7": [
            35.96,
            42.96,
            "España yo lo compararía un poco, sobre todo por solo tomando esta temporada al Rayo Vallecano,"
        ],
        "8": [
            42.96,
            48.4,
            "un equipo al que no le gusta empatar, o pierde o gana y además por diferencias de goles"
        ],
        "9": [
            48.4,
            53.08,
            "bastante abultadas, algo que al Milan le beneficia y le perjudica al mismo tiempo porque el Milan"
        ],
        "10": [
            53.08,
            59.08,
            "este año ha sido un poco igual. Sí, en cuanto a eso que comentas, sí se"
        ],
        "11": [
            59.08,
            65.64,
            "puede comparar perfectamente pero como institución realmente es bastante más pequeño un Sassuolo"
        ],
        "12": [
            65.64,
            72.8,
            "porque como decimos la temporada pasada jugó su primer año, su primera campaña en Serie"
        ],
        "13": [
            72.8,
            79.56,
            "A y hasta 2006 era un equipo que estaba en categorías regionales."
        ],
        "14": [
            79.56,
            84.44,
            "Está sacando el balón desde atrás Nigel de Jong, la pisa el neerlandés."
        ],
        "15": [
            84.44,
            87.12,
            "Buen corto para Gaby Paleta, tiene a la izquierda Bonera."
        ],
        "16": [
            87.12,
            93.0,
            "Deja el balón al propio Bonera que la envía directamente fuera, se la deja al propio Di"
        ],
        "17": [
            93.0,
            98.36,
            "Francesco además. Ahí está Galena."
        ],
        "18": [
            98.36,
            105.88,
            "Pedía Filippo Inzaghi una repetición de la actuación ante la Roma que dice que considera"
        ],
        "19": [
            105.88,
            111.0,
            "que fue mucho mejor que las más recientes en cuanto a resultado también evidentemente"
        ],
        "20": [
            111.0,
            116.84,
            "porque consiguió romper esa racha de tres derrotas consecutivas pero también es cierto"
        ],
        "21": [
            116.84,
            120.48,
            "que la segunda vuelta de la Roma está siendo desastrosa."
        ],
        "22": [
            120.48,
            131.72,
            "Ahí tenemos a Squincy, el presidente del Sassuolo, Giorgio Squincy que es tifoso del"
        ],
        "23": [
            131.72,
            135.44,
            "Milan, es hincha del Milan pero presidente del Sassuolo."
        ],
        "24": [
            161.72,
            166.6,
            "El segundo punto de Colars, ese balón en la portería, Alex juega con Nigel de Jong."
        ],
        "25": [
            166.6,
            171.48,
            "Se ofrece Van Dijkel, no lo ha visto de Jong, sin embargo la juega con Ignacio Abate, prolonga"
        ],
        "26": [
            171.48,
            174.6,
            "la acción, qué bien dejando pasar esa pelota Keisuke Honda."
        ],
        "27": [
            174.6,
            185.84,
            "Avanza metros el japonés, llega al pico del área y se fue bien abajo Peluso."
        ],
        "28": [
            185.84,
            190.96,
            "De nuevo Keisuke Honda, recorta hacia el exterior, pone un centro que se va cerrando, la pelota"
        ],
        "29": [
            190.96,
            194.56,
            "despejada cae en la frontal, la va a recuperar el Sassuolo, lo intenta Nigel de Jong, se"
        ],
        "30": [
            194.56,
            195.56,
            "antitipa."
        ],
        "31": [
            195.56,
            199.08,
            "Abate jugando con Keisuke Honda."
        ],
        "32": [
            199.08,
            203.64,
            "De nuevo para Nigel de Jong."
        ],
        "33": [
            203.64,
            213.24,
            "Un movimiento por delante de la pelota o algo que vuelve a ser noticia en el Milan."
        ],
        "34": [
            213.24,
            215.68,
            "Jugando Alex, presiona a Simone Sassa."
        ],
        "35": [
            215.68,
            222.04,
            "De nuevo para el brasileño, Amaga la deja para Abate en el lateral derecho, prolonga"
        ],
        "36": [
            222.04,
            223.76,
            "la acción de nuevo sobre esa banda."
        ],
        "37": [
            223.76,
            226.28,
            "Toque al centro para que salga jugando Andrea Poli."
        ],
        "38": [
            226.28,
            233.44,
            "Se frena en zona de tres cuartos, juega en corto, la devuelve Honda."
        ],
        "39": [
            233.44,
            234.44,
            "Espera en la izquierda, Bonera."
        ],
        "40": [
            234.44,
            240.6,
            "Vuelve a pisar Poli, vuelve a salir de entre las líneas Keisuke Honda."
        ],
        "41": [
            241.6,
            246.36,
            "De Jong que retrasa la pelota y así lo hace Andrea Poli."
        ],
        "42": [
            246.36,
            248.96,
            "Juega de nuevo el neerlandés, el internacional."
        ],
        "43": [
            248.96,
            252.2,
            "Es mala ahora la descarga de Bonaventura y por lo tanto el saque será de banda para"
        ],
        "44": [
            252.2,
            253.2,
            "el Sassuolo."
        ],
        "45": [
            253.2,
            260.68,
            "Bueno, una posesión larguísima en la que no consiguió avanzar lo más mínimo el Milan"
        ],
        "46": [
            260.68,
            263.96,
            "y acabó perdiendo la pelota en la mitad de la cancha."
        ],
        "47": [
            263.96,
            269.12,
            "Es una demostración de la dificultad que tiene en su juego de ataque."
        ],
        "48": [
            270.12,
            272.12,
            "Peleando hacia adentro, ahora lo ha hecho bien."
        ],
        "49": [
            272.12,
            278.0,
            "Ahí estaba Jinkiel, metiéndose por medio, dejándola al costado derecho para que temple"
        ],
        "50": [
            278.0,
            279.0,
            "el centro Keisuke Honda."
        ],
        "51": [
            279.0,
            282.16,
            "La pelota despejada, viene el balón muerto en la frontal."
        ],
        "52": [
            282.16,
            286.8,
            "Poli que remata al aire y ojo a la salida del Sassuolo."
        ],
        "53": [
            286.8,
            290.28,
            "Esa balón que buscaba Simone Sassa pero que ha cortado perfectamente paleta."
        ],
        "54": [
            290.28,
            292.84,
            "La deja arriba para Keisuke Honda."
        ],
        "55": [
            292.84,
            298.56,
            "En el Sassuolo tenemos que estar pendientes del tridente que tiene el ataque, Berardi,"
        ],
        "56": [
            298.56,
            299.56,
            "Sassa y Sansone."
        ],
        "57": [
            299.56,
            304.44,
            "Jugadores rápidos, con habilidad."
        ],
        "58": [
            304.44,
            308.16,
            "Quizá las cifras de goles no han sido todo lo buenas que se podía esperar, pero claro,"
        ],
        "59": [
            308.16,
            311.52,
            "jugar con el Sassuolo no es nada fácil."
        ],
        "60": [
            311.52,
            317.52,
            "Sassa por ejemplo, anotó la semana pasada y fue el primer gol que marcó desde el mes"
        ],
        "61": [
            317.52,
            320.96,
            "de febrero, después de 13 partidos y mil minutos."
        ],
        "62": [
            321.08,
            326.32,
            "Pero yo creo que jugándolo al Sassuolo no se le puede tener tanto en cuenta esa estadística."
        ],
        "63": [
            326.32,
            330.96,
            "Sí es verdad que Sassa ha anotado nueve veces esta campaña y Berardi 11."
        ],
        "64": [
            330.96,
            335.04,
            "El envío es bueno ahora de Andrea Poli."
        ],
        "65": [
            335.04,
            347.0,
            "El balón interior es bueno para Poli de Keisuke Honda y sin embargo se quedó en el camino."
        ],
        "66": [
            347.0,
            351.68,
            "Fontanesi encargado de despejar, envía arriba el balón, Berardi recibe la falta."
        ],
        "67": [
            351.68,
            365.28,
            "Gran trabajo de Eusebio Di Francesco, que fue jugador de la Roma y el presidente Squincy,"
        ],
        "68": [
            365.28,
            368.64,
            "Giorgio Squincy, ha dicho que tiene todavía un año de contrato."
        ],
        "69": [
            368.64,
            375.36,
            "Entonces con eso ha querido despejar cualquier duda sobre su continuidad."
        ],
        "70": [
            375.36,
            394.6,
            "Jugando desde el centro de la defensa, Carnavalo para Chervi, busca la espalda de la zaga"
        ],
        "71": [
            394.6,
            401.16,
            "milanista y toma en falta Berardi."
        ],
        "72": [
            401.16,
            406.92,
            "El partido de hoy, y ya no sólo por esta acción."
        ],
        "73": [
            406.92,
            417.96,
            "Al caer le da una patada."
        ],
        "74": [
            417.96,
            420.2,
            "Y a Hernández le da la sensación que con toda intención."
        ],
        "75": [
            420.2,
            430.88,
            "No hay desde luego una mala entrada en el estadio y sin embargo no hay apenas al viento."
        ],
        "76": [
            430.88,
            436.96,
            "A veces pasa a final de temporada cuando los dos equipos no sacan nada."
        ],
        "77": [
            436.96,
            442.4,
            "Sí la asistencia puede ser buena porque la gente quiere despedirse de sus respectivos"
        ],
        "78": [
            442.4,
            447.52,
            "equipos, pero evidentemente no pueden tener la misma pasión o la misma emoción que en"
        ],
        "79": [
            447.52,
            453.36,
            "un partido en el que hay un buen juego, más allá de los tres puntos."
        ],
        "80": [
            453.36,
            459.84,
            "El envío a la espalda era bueno para Simón Esanza pero demasiado fuerte, demasiado intenso."
        ],
        "81": [
            459.84,
            463.52,
            "Está saliendo Paleta, baja a recibir Van Ginkel, se mete entre los centrales, Ángel"
        ],
        "82": [
            463.52,
            465.36,
            "de Jon, mala salida de balón del Milan."
        ],
        "83": [
            465.36,
            472.0,
            "Es buena con ese desplazamiento largo, Iñacio Abate, palmas arriba para encontrar el pase"
        ],
        "84": [
            472.0,
            473.92,
            "Kizuke Onda y está batida a destro."
        ],
        "85": [
            473.92,
            479.24,
            "El remate con la puntera aquí de la uña porque seguramente se la acaba de clavar el"
        ],
        "86": [
            479.24,
            480.56,
            "exjugador de la Roma."
        ],
        "87": [
            480.56,
            485.72,
            "El problema en esta situación para el Sassuolo es que cuando recibe destro los defensas mantienen"
        ],
        "88": [
            485.72,
            491.4,
            "la misma distancia con el delantero, no salen a tapar el remate, con lo cual se lo permiten."
        ],
        "89": [
            516.72,
            525.16,
            "La semana pasada anotó frente a su equipo, el dueño de su contrato, la Roma en esa victoria"
        ],
        "90": [
            525.16,
            526.16,
            "del Milan por 2-1."
        ],
        "91": [
            526.16,
            530.76,
            "Bajo el cañón que ha tirado Kizuke Onda, a punto de perderla, bajo la recuperación"
        ],
        "92": [
            530.76,
            534.76,
            "de nuevo en zona de tres cuartos en el corazón, pone el balón a la espalda de la defensa,"
        ],
        "93": [
            534.76,
            537.0,
            "toda la ventaja para Diego López."
        ],
        "94": [
            537.0,
            538.68,
            "Se ha equivocado ahora Domenico Berardi."
        ],
        "95": [
            538.68,
            542.2,
            "La recuperación era en una zona peligrosa."
        ],
        "96": [
            542.68,
            544.68,
            "Vaya cañón que le acaba de tirar a Taider."
        ],
        "97": [
            547.68,
            549.68,
            "Esos de los que duelen."
        ],
        "98": [
            551.68,
            553.88,
            "Tocando atrás Daniel Emonera, jugando para Gaby Paleta."
        ],
        "99": [
            555.88,
            560.68,
            "Se apoya en Nigel de Jon, distribuye a la derecha, esta vez es Alex el que sale de sus dominios."
        ],
        "100": [
            561.68,
            564.68,
            "Con el balón pasándola medular."
        ],
        "101": [
            565.16,
            568.16,
            "Corremento largo de Alex, buscando la espalda de nuevo."
        ],
        "102": [
            568.16,
            572.16,
            "El bote de balón no va a favorecer ahí la carrera de Giacomo Bonaventura."
        ],
        "103": [
            595.16,
            602.16,
            "El cuerpo perfectamente de Simon Sasa, tira el caño de nuevo y hay falta de Gabriel Paleta"
        ],
        "104": [
            602.16,
            605.16,
            "sobre el delantero del Sassuolo."
        ],
        "105": [
            605.16,
            606.16,
            "La falta creo que es clara."
        ],
        "106": [
            607.16,
            609.16,
            "Trasmeíamos a Tasotti."
        ],
        "107": [
            614.16,
            615.16,
            "Y sí, hay pisotón."
        ],
        "108": [
            616.16,
            620.16,
            "Hay pisotón de Paleta que llega tarde lo justo."
        ],
        "109": [
            625.16,
            627.16,
            "Ahí está, el saque en corto."
        ],
        "110": [
            628.16,
            630.16,
            "En el centro de Berardi, balón al segundo."
        ],
        "111": [
            630.16,
            634.16,
            "Palo, puede haber penalti, no lo va a señalar Marco Guida."
        ],
        "112": [
            635.16,
            637.16,
            "Y tampoco lo va a reclamar el jugador del Sassuolo."
        ],
        "113": [
            638.16,
            639.16,
            "Pero en directo parecía."
        ],
        "114": [
            640.16,
            642.16,
            "Y ahí está, el saque en corto."
        ],
        "115": [
            643.16,
            644.16,
            "Y ahí está, el saque en corto."
        ],
        "116": [
            645.16,
            646.16,
            "Y ahí está, el saque en corto."
        ],
        "117": [
            647.16,
            648.16,
            "Y ahí está, el saque en corto."
        ],
        "118": [
            649.16,
            650.16,
            "Y ahí está, el saque en corto."
        ],
        "119": [
            651.16,
            652.16,
            "Y ahí está, el saque en corto."
        ],
        "120": [
            652.64,
            653.64,
            "Pero en directo parecía."
        ],
        "121": [
            655.64,
            660.64,
            "Claro, porque se lanza buscando ese centro que se le iba alejando."
        ],
        "122": [
            662.64,
            665.64,
            "La presencia del defensa evidentemente lo incomoda,"
        ],
        "123": [
            665.64,
            667.64,
            "pero no le comete falta."
        ],
        "124": [
            682.64,
            686.64,
            "¡Vale, vale, vale!"
        ],
        "125": [
            687.64,
            689.64,
            "Balón largo que ha bajado Matías de destra."
        ],
        "126": [
            689.64,
            692.64,
            "La pierde ante la recuperación de Missiroli."
        ],
        "127": [
            693.64,
            695.64,
            "Jugando en el centro de la zaga, Pablo Cannavaro para Azzervi."
        ],
        "128": [
            696.64,
            697.64,
            "Espera a la izquierda Peluso."
        ],
        "129": [
            697.64,
            700.64,
            "Se mueve Missiroli para ofrecer línea de pasa segura al centro."
        ],
        "130": [
            702.64,
            704.64,
            "Recibe el balón, devuelve para su lateral izquierdo."
        ],
        "131": [
            704.64,
            707.64,
            "Toca Peluso, recibe la presión, aunque suelta rápido la bola."
        ],
        "132": [
            707.64,
            709.64,
            "Azzervi tocando para Cannavaro."
        ],
        "133": [
            709.64,
            710.64,
            "Tiene a Fontanís en la derecha."
        ],
        "134": [
            711.12,
            714.12,
            "Juega sin embargo con Missiroli para que sea el que distribuya desde ahí."
        ],
        "135": [
            714.12,
            716.12,
            "Balón a la espalda de la defensa para la carrera de Simones."
        ],
        "136": [
            716.12,
            718.12,
            "Asa, bota el balón y atrapa Diego López."
        ],
        "137": [
            725.12,
            729.12,
            "Está especialmente rápido el campo y aquí lo acabamos de ver."
        ],
        "138": [
            730.12,
            735.12,
            "Un envío que teóricamente no tendría que ser o suponer mayor problema para Marco van Ginkel."
        ],
        "139": [
            736.12,
            740.12,
            "Se pierde por línea de banda y por lo tanto será o ha sido ya el saque para el sasuelo."
        ],
        "140": [
            741.12,
            743.12,
            "Azzervi."
        ],
        "141": [
            744.12,
            747.12,
            "Pisa al esférico, juega con Peluso a la izquierda."
        ],
        "142": [
            747.12,
            750.12,
            "Se mueve Missiroli de nuevo en el centro, siendo siempre el apoyo del equipo."
        ],
        "143": [
            751.12,
            753.12,
            "Ha habido falta ahora sobre Nicola Sansone."
        ],
        "144": [
            755.12,
            756.12,
            "Falta Andrea Poli."
        ],
        "145": [
            766.12,
            769.12,
            "Es buena la acción, el rechazo lo recoge Domenico Berardi."
        ],
        "146": [
            769.6,
            774.6,
            "En dos tiempos ha parado Diego López y a punto ha estado de entrar ese balón."
        ],
        "147": [
            775.6,
            777.6,
            "No ha entrado el balón y acaban de dar gol."
        ],
        "148": [
            778.6,
            782.6,
            "Y a mí, sinceramente, en directo no me parecía que entrase la pelota."
        ],
        "149": [
            783.6,
            786.6,
            "Muy difícil de terminar desde ese ángulo."
        ],
        "150": [
            786.6,
            791.6,
            "No lo parecía pero hay que estar en línea para saberlo exactamente."
        ],
        "151": [
            792.6,
            795.6,
            "Pero veremos ahora en la repetición."
        ],
        "152": [
            799.6,
            800.6,
            "Yo creo que no."
        ],
        "153": [
            800.6,
            801.6,
            "No ha entrado el gol."
        ],
        "154": [
            802.6,
            806.6,
            "Está el árbitro de línea justo al lado."
        ],
        "155": [
            806.6,
            810.6,
            "Pero me atrevería a decir que ni siquiera se está mirando, con lo cual no sé ni para qué está."
        ],
        "156": [
            812.6,
            813.6,
            "Para mí no entra."
        ],
        "157": [
            813.6,
            814.6,
            "No, no, no entra."
        ],
        "158": [
            815.6,
            820.6,
            "Es un error sin duda porque el remate va al cuerpo, no debe plantear ningún tipo de dificultad."
        ],
        "159": [
            820.6,
            826.6,
            "Se le escapa y yo creo que salva la pelota antes de que traspase la línea de banda."
        ],
        "160": [
            827.08,
            831.08,
            "Por milímetros sí, pero yo creo también que lo salva Diego López."
        ],
        "161": [
            833.08,
            837.08,
            "Ahí se ve como parte de la circunferencia del balón todavía está por encima de la línea."
        ],
        "162": [
            840.08,
            845.08,
            "Porque tiene que estar el balón entero, no es solamente la parte del balón que está en contacto con el terreno."
        ],
        "163": [
            846.08,
            847.08,
            "Toda la circunferencia."
        ],
        "164": [
            848.08,
            856.08,
            "Entonces eso me hace pensar que el disparo de Berardín no llega a introducirse en la potencia en su totalidad."
        ],
        "165": [
            857.08,
            861.08,
            "Ahí está escrutando la jugada Gagliani."
        ],
        "166": [
            864.08,
            866.08,
            "Y la verdad no había hecho ningún gesto."
        ],
        "167": [
            869.08,
            872.08,
            "Pero entendemos que estará de acuerdo con nosotros en que ese balón no ha entrado."
        ],
        "168": [
            874.08,
            877.08,
            "Se pone el balón, arranca Andrea Poli hacia el interior del terreno de juego."
        ],
        "169": [
            877.08,
            880.08,
            "Toca para el círculo central donde se encuentra Nigel de Jon."
        ],
        "170": [
            880.08,
            882.08,
            "Distribuye a la izquierda, recibe Bonera."
        ],
        "171": [
            882.08,
            883.08,
            "Por delante se encuentra Bonaventura."
        ],
        "172": [
            883.56,
            889.56,
            "Es el décimo segundo tanto de Berardín esta temporada, el jugador que pertenece a la Juventus."
        ],
        "173": [
            892.56,
            893.56,
            "Grandísimo extremo."
        ],
        "174": [
            894.56,
            896.56,
            "Jovencísimo, tiene 21 o 22 años."
        ],
        "175": [
            898.56,
            902.56,
            "Accidente de combinación del Milan cortada en la frontal del área."
        ],
        "176": [
            904.56,
            908.56,
            "Recuperación de Andrea Poli, juega para Ignacio Abate, lateral derecho, templa el centro."
        ],
        "177": [
            908.56,
            909.56,
            "El despeje no es bueno."
        ],
        "178": [
            910.56,
            912.56,
            "El balón cae en la frontal y va a haber falta."
        ],
        "179": [
            913.56,
            915.56,
            "Falta de Bonaventura, por la protesta."
        ],
        "180": [
            918.56,
            921.56,
            "Bueno, no hemos hablado de las bajas del Milan para este partido."
        ],
        "181": [
            921.56,
            927.56,
            "No están por lesión Essien, Montolivo, Cherchi, Antonelli ni Rami."
        ],
        "182": [
            928.56,
            932.56,
            "Montolivo se perderá la temporada, que no es mucho."
        ],
        "183": [
            933.56,
            940.56,
            "Pero además creo que no volverá a entrenar hasta la pretemporada"
        ],
        "184": [
            941.04,
            949.04,
            "porque su visión no es lo suficientemente importante como para que tenga que hacer un parón largo."
        ],
        "185": [
            950.04,
            955.04,
            "Y además Jermí Menez está suspendido, con lo cual pierde mucho gol."
        ],
        "186": [
            956.04,
            960.04,
            "El Milan tiene a su máximo anotador, Jermí Menez, fuera."
        ],
        "187": [
            961.04,
            965.04,
            "Son 16 tantos, los que ha logrado, pero hay que también matizar"
        ],
        "188": [
            965.04,
            968.04,
            "porque de los 16 goles, 8 han sido de penalti."
        ],
        "189": [
            968.52,
            974.52,
            "Sin embargo, siendo el más anotador, también es el más activo y eso lo agradece el Milan."
        ],
        "190": [
            975.52,
            979.52,
            "Es el único que de vez en cuando despierta al equipo."
        ],
        "191": [
            981.52,
            985.52,
            "Muchas veces jugando como delantero centro esta temporada."
        ],
        "192": [
            986.52,
            993.52,
            "A pesar de que no es su posición, evidentemente, y él baja mucho a conectar con el medio campo."
        ],
        "193": [
            998.52,
            1002.52,
            "Lo que se suele llamar falso 9, que a mí no me gusta."
        ],
        "194": [
            1003.52,
            1011.52,
            "Falso delantero centro, no me gusta esa expresión porque hay distintas formas de entender el puesto de delantero centro."
        ],
        "195": [
            1011.52,
            1016.52,
            "No tiene por qué ser punta de área para que sea delantero centro."
        ],
        "196": [
            1016.52,
            1018.52,
            "También se puede ser un delantero centro retrasado."
        ],
        "197": [
            1020.52,
            1023.52,
            "Ahí están jugando desde el centro de la defensa Jermí."
        ],
        "198": [
            1024.0,
            1029.0,
            "A la izquierda para Peluso, prolonga la acción sobre esa banda y el toque de prolongación de Sansone."
        ],
        "199": [
            1029.0,
            1032.0,
            "Se pierde por el lateral, sacará abate."
        ],
        "200": [
            1034.0,
            1035.0,
            "Toca Alex."
        ],
        "201": [
            1036.0,
            1039.0,
            "Desincompasiono en el centro de la zaga, Palet avanza a metros."
        ],
        "202": [
            1041.0,
            1043.0,
            "Aproximándose a la medular, juega de nuevo al centro."
        ],
        "203": [
            1043.0,
            1045.0,
            "Van Angel de Jong distribuye desde ahí."
        ],
        "204": [
            1045.48,
            1055.48,
            "Es que es normal que tengas problemas de creación de juego cuando el que saca el balón jugado es Nigel de Jong."
        ],
        "205": [
            1055.48,
            1066.48,
            "Además, fíjate que Sassá es el único que sale a tapar a los defensas y solo Sassá alcanza para que tengan problemas."
        ],
        "206": [
            1066.48,
            1067.48,
            "Eso es, eso es."
        ],
        "207": [
            1067.96,
            1068.96,
            "Despeja a Berardi."
        ],
        "208": [
            1069.96,
            1071.96,
            "Le da a Sansone pero la pelota despejada."
        ],
        "209": [
            1072.96,
            1073.96,
            "Vamos a poner un..."
        ],
        "210": [
            1074.96,
            1075.96,
            "Fuera de juego."
        ],
        "211": [
            1080.96,
            1085.96,
            "Ligeramente pero es probable que sí, que ya esté en campo rival el jugador del Sassuolo."
        ],
        "212": [
            1086.96,
            1092.96,
            "Nigel de Jong evita la presión de Sassá, así enviando el balón vertical."
        ],
        "213": [
            1093.44,
            1095.44,
            "La pone arriba para Kizuki Onda."
        ],
        "214": [
            1096.44,
            1099.44,
            "El brasileño, Alex Evita, la entrada a Onda, gana línea de fondo."
        ],
        "215": [
            1099.44,
            1102.44,
            "Y el centro tapado de nuevo, ya es el segundo que le cortan."
        ],
        "216": [
            1103.44,
            1106.44,
            "Saque de esquina a favor del Milan, saque de esquina."
        ],
        "217": [
            1108.44,
            1110.44,
            "Tiene que ser importante. Y ahí está Estefán El Xaragüi."
        ],
        "218": [
            1111.44,
            1114.44,
            "Otro de los desaparecidos de este Milan."
        ],
        "219": [
            1118.44,
            1120.44,
            "Si vuelve a la zona, si vuelve a la zona."
        ],
        "220": [
            1120.92,
            1127.92,
            "Si vuelve después de una ausencia pero entiendo que te refieres a desaparecido también en el terreno de juego, cuando le toca jugar."
        ],
        "221": [
            1127.92,
            1131.92,
            "Sí, exacto, porque no ha tocado varias veces esta temporada y tampoco ha estado aquí."
        ],
        "222": [
            1133.92,
            1139.92,
            "Es que bueno, es verdad que a él se le puede disculpar por temas físicos, por lesiones."
        ],
        "223": [
            1142.92,
            1145.92,
            "Recibiendo en campo rival Berardi, asociándose con Sassá."
        ],
        "224": [
            1145.92,
            1147.92,
            "Es buena la devolución, ahí está la carrera de Berardi."
        ],
        "225": [
            1148.4,
            1150.4,
            "Frontal del área, puede abrirla."
        ],
        "226": [
            1150.4,
            1153.4,
            "La juega con su compañero se habilita para el disparo."
        ],
        "227": [
            1154.4,
            1156.4,
            "Y le han cerrado perfectamente en Altaider."
        ],
        "228": [
            1157.4,
            1161.4,
            "El pase de Berardi a Altaider no es bueno, porque le obliga a frenarse."
        ],
        "229": [
            1161.4,
            1168.4,
            "Un pase por delante le hubiera permitido llegar en velocidad y golpear directamente a puerta."
        ],
        "230": [
            1178.4,
            1180.4,
            "El centro se va abriendo en el primer palo."
        ],
        "231": [
            1180.4,
            1183.4,
            "La pelota despejada por parte de la defensa del Milan."
        ],
        "232": [
            1184.4,
            1190.4,
            "Se va a perder por línea de banda, a no ser que lo evite, y lo evita Altaider, el ace del Bologna."
        ],
        "233": [
            1197.4,
            1202.4,
            "Para mí, a modo de apreciar, el centro de la defensa del Milan,"
        ],
        "234": [
            1202.88,
            1207.88,
            "para mí, a modo de apunte, un jugador infravaloradísimo."
        ],
        "235": [
            1208.88,
            1210.88,
            "Saffir Taida."
        ],
        "236": [
            1214.88,
            1217.88,
            "Un jugador que además, si no recuerdo mal, pertenece al Inter."
        ],
        "237": [
            1217.88,
            1219.88,
            "Pertenece al Inter, efectivamente, sí."
        ],
        "238": [
            1223.88,
            1226.88,
            "Es un jugador que no le vendría nada mal a este Milan."
        ],
        "239": [
            1227.36,
            1230.36,
            "El Milan necesita de todo, sí."
        ],
        "240": [
            1230.36,
            1236.36,
            "Y evidentemente, un jugador como Taida no sería mala cosa."
        ],
        "241": [
            1236.36,
            1244.36,
            "Aunque tampoco sería un primer paso para construir un Milan fuerte, un Milan importante."
        ],
        "242": [
            1244.36,
            1247.36,
            "Pero que puede jugar en este Milan, indudablemente que sí."
        ],
        "243": [
            1247.36,
            1252.36,
            "Y mucho mejor de lo que lo hacen muchos de sus colegas de profesión."
        ],
        "244": [
            1252.84,
            1255.84,
            "En el conjunto rossonero, avanza Keisuke Onda hacia el interior del campo."
        ],
        "245": [
            1255.84,
            1258.84,
            "Cambio de orientación, abajo a Bonaventura."
        ],
        "246": [
            1259.84,
            1262.84,
            "Recibe emparejado con Fontanes y les ha dado el paso Mishiroli."
        ],
        "247": [
            1262.84,
            1264.84,
            "El balón de Bonaventura es bueno para la llegada de Daniele Bonera."
        ],
        "248": [
            1264.84,
            1266.84,
            "Por el centro, y la pelota despejada."
        ],
        "249": [
            1269.84,
            1273.84,
            "No pudo arrematar Marco Van Dijkel en el primer palo y el saque de banda en tierra hostil."
        ],
        "250": [
            1275.84,
            1277.84,
            "Pues no, el saque de banda en tierra hostil, no."
        ],
        "251": [
            1278.32,
            1280.32,
            "Ha pitado falta."
        ],
        "252": [
            1280.32,
            1282.32,
            "En el final falta efectivamente de Van Dijkel."
        ],
        "253": [
            1285.32,
            1289.32,
            "No está haciendo buena temporada el jugador seguido por el Chelsea."
        ],
        "254": [
            1291.32,
            1296.32,
            "De hecho, la semana pasada, frente a la Roma, Van Dijkel anotó su primer gol."
        ],
        "255": [
            1299.32,
            1304.32,
            "Y ya sé que no todo se mide por la cantidad de goles, y sobre todo cuando van a la final."
        ],
        "256": [
            1304.8,
            1307.8,
            "Pero el juego de Van Dijkel no ha convencido."
        ],
        "257": [
            1310.8,
            1313.8,
            "También estaba ausente por lesión durante mucho tiempo, eso es verdad."
        ],
        "258": [
            1321.8,
            1324.8,
            "Jugando de central a central, a Chervy para Carnaval y vuelta a empezar."
        ],
        "259": [
            1324.8,
            1329.8,
            "Tienen a la izquierda Pelusi, sin embargo la presión del Milan obliga a rifar el balón en el centro del campo."
        ],
        "260": [
            1329.8,
            1332.8,
            "Caída de San Martín, y el gol de Van Dijkel."
        ],
        "261": [
            1333.28,
            1336.28,
            "El balón en el centro del campo, caída de Sansón, el de la ventaja."
        ],
        "262": [
            1336.28,
            1337.28,
            "¿Ventaja y poca?"
        ],
        "263": [
            1337.28,
            1338.28,
            "Sí."
        ],
        "264": [
            1339.28,
            1343.28,
            "Qué manía tienen los árbitros de no entender bien esta regla."
        ],
        "265": [
            1343.28,
            1348.28,
            "Es que los árbitros creen que por el mero hecho de tener la pelota ya existe ventaja, y eso no es así."
        ],
        "266": [
            1348.28,
            1349.28,
            "No, no, al contrario."
        ],
        "267": [
            1356.28,
            1360.28,
            "Los árbitros tienen que jugar más al fútbol para entenderlo mejor."
        ],
        "268": [
            1363.28,
            1370.28,
            "Con aplicar un poco la lógica y no la tradición, creo que sería suficiente."
        ],
        "269": [
            1370.28,
            1372.28,
            "Falta ahora de ya como Buenaventura."
        ],
        "270": [
            1375.28,
            1377.28,
            "Ella tiene tarjeta amarilla."
        ],
        "271": [
            1378.28,
            1381.28,
            "Le pide un poco de calma a Marco Guida."
        ],
        "272": [
            1381.28,
            1383.28,
            "La falta sobre Safio de Caída."
        ],
        "273": [
            1393.28,
            1396.28,
            "El balón en el centro, Doménico Berardi."
        ],
        "274": [
            1398.28,
            1402.28,
            "Bota atrás de Nigel de Jong, ventaja para Diego López."
        ],
        "275": [
            1405.28,
            1408.28,
            "El balón despejado a Xherbi, la pone arriba del nuevo de cabeza."
        ],
        "276": [
            1408.28,
            1410.28,
            "La intenta bajar Nigel de Jong con el pecho, controla."
        ],
        "277": [
            1411.28,
            1413.28,
            "Y con la diestra, envía arriba."
        ],
        "278": [
            1413.28,
            1415.28,
            "Le va a dar a la banda Kizuke Honda, a punto de perderla."
        ],
        "279": [
            1415.28,
            1418.28,
            "Peluso envía el balón fuera, y el saque de banda es a favor del Milan."
        ],
        "280": [
            1418.76,
            1421.76,
            "Ahí está Filipe Nsagui, como decíamos antes, cuestionado."
        ],
        "281": [
            1421.76,
            1426.76,
            "A pesar de que yo creo que no puede hacer mucho más con la cuantía que tiene."
        ],
        "282": [
            1429.76,
            1435.76,
            "El Milan tampoco es que haga fichajes para estar peleando los primeros puestos."
        ],
        "283": [
            1440.76,
            1442.76,
            "La falta de las dos, la falta de las dos."
        ],
        "284": [
            1443.24,
            1449.24,
            "No tiene plantilla de equipo grande, pero sí tiene la exigencia de un club grande."
        ],
        "285": [
            1450.24,
            1454.24,
            "Y ese es el daño que se le ha hecho a Filipe Nsagui esta temporada."
        ],
        "286": [
            1455.24,
            1460.24,
            "Aclaré en Seedorf en la anterior, me parece que fue."
        ],
        "287": [
            1462.24,
            1465.24,
            "Y ahora, el equipo grande, el equipo grande, el equipo grande,"
        ],
        "288": [
            1465.24,
            1468.24,
            "el equipo grande, el equipo grande, el equipo grande,"
        ],
        "289": [
            1468.24,
            1471.24,
            "el equipo grande, el equipo grande, el equipo grande,"
        ],
        "290": [
            1471.72,
            1473.72,
            "la más Emiliano Alegre."
        ],
        "291": [
            1476.72,
            1479.72,
            "Y ahí está la demostración, con la más Emiliano Alegre."
        ],
        "292": [
            1479.72,
            1482.72,
            "Depende de la plantilla y del equipo que tengas."
        ],
        "293": [
            1482.72,
            1487.72,
            "No creo que Alegre sea mejor entrenador hoy que cuando estaba en el Milan."
        ],
        "294": [
            1491.72,
            1497.72,
            "Alegre que ha llevado a la Juve, gestada por Antonio Conte,"
        ],
        "295": [
            1498.2,
            1503.2,
            "el año anterior o los años anteriores, a la final de la Liga de Campeones,"
        ],
        "296": [
            1503.2,
            1505.2,
            "después de muchísimos años."
        ],
        "297": [
            1508.2,
            1513.2,
            "Fuego en pierna derecha, despeja, cargo de Álex, la baja, Poli,"
        ],
        "298": [
            1513.2,
            1517.2,
            "Amaga con despejar, finalmente Biondini, el que le ve las intenciones,"
        ],
        "299": [
            1517.2,
            1521.2,
            "toca atrás y Álex despeja, golpea en un jugador del Sassuolo y hay falta."
        ],
        "300": [
            1524.2,
            1525.2,
            "El a favor del Milan."
        ],
        "301": [
            1528.2,
            1530.2,
            "Toma Van Ginkgel para Diego López."
        ],
        "302": [
            1530.2,
            1533.2,
            "Juega a Paleta, espera a la izquierda Daniela Bonera."
        ],
        "303": [
            1537.2,
            1540.2,
            "Envio largo a la espalda y es a la carrera de Buenaventura,"
        ],
        "304": [
            1540.2,
            1543.2,
            "se anticipa Paolo Cannavaro, qué calidad ahora para sacar la pelota."
        ],
        "305": [
            1544.2,
            1548.2,
            "Ningún centrocampista se deja caer ni se acerca a Paleta"
        ],
        "306": [
            1548.2,
            1552.2,
            "para tratar de recibir la pelota en la posición intermedia."
        ],
        "307": [
            1552.2,
            1555.2,
            "Entonces Paleta tiene la necesidad de golpear en largo."
        ],
        "308": [
            1558.2,
            1562.2,
            "En este caso la responsabilidad sería de Poli, Van Ginkgel y de John."
        ],
        "309": [
            1569.2,
            1571.2,
            "Bajo a recibir el propio neerlandés."
        ],
        "310": [
            1579.2,
            1582.2,
            "Alza metros Buenaventura, llega a zona de tres cuartos en el corazón,"
        ],
        "311": [
            1582.2,
            1585.2,
            "distribuye a la izquierda la carrera de Van Ginkgel."
        ],
        "312": [
            1585.68,
            1589.68,
            "Bonita que el balón se pierda por línea de banda y de fondo, se va bien abajo Fontanesi."
        ],
        "313": [
            1590.68,
            1592.68,
            "Pasamos a Philippe Mexés."
        ],
        "314": [
            1593.68,
            1596.68,
            "En el banquillo se ha puesto el balón en juego, pelota al segundo palo."
        ],
        "315": [
            1597.68,
            1599.68,
            "Bien despejada ahora por parte de la defensa del Sassuolo,"
        ],
        "316": [
            1599.68,
            1601.68,
            "Missiroldi en la entrega para que Álex controle,"
        ],
        "317": [
            1602.68,
            1605.68,
            "levante la cabeza y entregue atrás para Diego López."
        ],
        "318": [
            1605.68,
            1607.68,
            "Ha sido un partido muy cómodo para Sassuolo,"
        ],
        "319": [
            1607.68,
            1610.68,
            "sobre todo desde que consiguió la ventaja,"
        ],
        "320": [
            1610.68,
            1614.68,
            "porque con el orden defensivo que está mostrando,"
        ],
        "321": [
            1615.16,
            1619.16,
            "simplemente guardando las posiciones cada jugador,"
        ],
        "322": [
            1620.16,
            1624.16,
            "y tapando los huecos, fíjate, es una cuestión muy sencilla,"
        ],
        "323": [
            1624.16,
            1627.16,
            "de que cada uno vaya a su sitio."
        ],
        "324": [
            1628.16,
            1630.16,
            "Y con eso el Milán no sabe qué hacer."
        ],
        "325": [
            1632.16,
            1634.16,
            "Ante esa situación lo único que hace es mantener la posición,"
        ],
        "326": [
            1634.16,
            1637.16,
            "pases horizontales hasta que pierda la pelota."
        ],
        "327": [
            1637.64,
            1641.64,
            "No hay falta de semanas para Sassuolo, pero no la señala Marco Huida."
        ],
        "328": [
            1642.64,
            1644.64,
            "Y Paleta jugando con Nigel de Jon."
        ],
        "329": [
            1647.64,
            1650.64,
            "De primeros a Andrea Pol y para Álex de nuevo de Jon."
        ],
        "330": [
            1654.64,
            1656.64,
            "Gana metros con respecto a la portería de Consigli,"
        ],
        "331": [
            1657.64,
            1660.64,
            "que si no recuerdo mal no he mencionado en todo el partido."
        ],
        "332": [
            1661.64,
            1663.64,
            "27 casi 28 minutos,"
        ],
        "333": [
            1664.12,
            1667.12,
            "de esta primera parte no hemos mencionado Consigli porque no ha participado."
        ],
        "334": [
            1669.12,
            1672.12,
            "No ha tenido su oportunidad, no se la han brindado los jugadores del Milán."
        ],
        "335": [
            1673.12,
            1675.12,
            "Falta sobre Matías Destro de Acerbi."
        ],
        "336": [
            1685.12,
            1688.12,
            "Balón de espaldas que juega Kizuke Onda, toca para Abate,"
        ],
        "337": [
            1688.12,
            1690.12,
            "el balón elevado de Abate despierta."
        ],
        "338": [
            1690.6,
            1692.6,
            "Averigua la salida de Misiroli del Sassuolo."
        ],
        "339": [
            1693.6,
            1695.6,
            "Desbordador a Nigel de Jon."
        ],
        "340": [
            1696.6,
            1699.6,
            "Misiroli golpea a Álex y de Jon consigue barrer la acción."
        ],
        "341": [
            1700.6,
            1701.6,
            "Balón atrás."
        ],
        "342": [
            1703.6,
            1704.6,
            "Para Paleta Abate."
        ],
        "343": [
            1707.6,
            1708.6,
            "Para Andrea Pol y de Jon."
        ],
        "344": [
            1708.6,
            1710.6,
            "La pide por aventura, le ha visto tarde de Jon."
        ],
        "345": [
            1713.6,
            1715.6,
            "Pide disculpas a Gerardi por llegar tarde."
        ],
        "346": [
            1716.08,
            1719.08,
            "Conduce en el círculo central Andrea Pol y jugando para Van Ginkel."
        ],
        "347": [
            1726.08,
            1729.08,
            "Decía Van Ginkel que la jugada pedía que Pol y continuase por el centro"
        ],
        "348": [
            1729.08,
            1733.08,
            "y le pide además de Jon a sus compañeros por delante de la pelota que se muevan."
        ],
        "349": [
            1736.08,
            1739.08,
            "Kizuke Onda la pisa, toca atrás con Abate, es estéril,"
        ],
        "350": [
            1739.08,
            1741.08,
            "completamente desbordado."
        ],
        "351": [
            1741.56,
            1746.56,
            "Se podrían tirar así días, que no creo que llegasen a buen puerto."
        ],
        "352": [
            1747.56,
            1752.56,
            "Fíjate como los jugadores que están por delante del balón están quietos."
        ],
        "353": [
            1753.56,
            1754.56,
            "Y al principio se movían."
        ],
        "354": [
            1754.56,
            1756.56,
            "Y un jugador quieto es muy fácil de marcar."
        ],
        "355": [
            1758.56,
            1761.56,
            "Como mucho pueden recibir la pelota a los pies y devolvérsela"
        ],
        "356": [
            1762.56,
            1763.56,
            "y se pueden mover."
        ],
        "357": [
            1764.56,
            1765.56,
            "Y no se puede hacer nada."
        ],
        "358": [
            1766.04,
            1770.04,
            "Como mucho pueden recibir la pelota a los pies y devolvérsela"
        ],
        "359": [
            1771.04,
            1773.04,
            "al que se la acaba de entregar."
        ],
        "360": [
            1779.04,
            1782.04,
            "Está claro que más allá, que también es posible que haya problemas"
        ],
        "361": [
            1784.04,
            1788.04,
            "digamos tácticos de liderazgo en el banquillo del Milan"
        ],
        "362": [
            1788.04,
            1794.04,
            "desde hace muchos meses y años, incluso pocos años."
        ],
        "363": [
            1794.52,
            1795.52,
            "Un par de años."
        ],
        "364": [
            1796.52,
            1798.52,
            "El problema aquí está en la actitud."
        ],
        "365": [
            1801.52,
            1802.52,
            "Para mí es lo fundamental."
        ],
        "366": [
            1802.52,
            1806.52,
            "Primero me parece que hay una falta de calidad en esta partida."
        ],
        "367": [
            1806.52,
            1807.52,
            "También."
        ],
        "368": [
            1807.52,
            1812.52,
            "Y como consecuencia de la falta de calidad, los resultados no son buenos."
        ],
        "369": [
            1812.52,
            1813.52,
            "Se termina la temporada."
        ],
        "370": [
            1814.52,
            1817.52,
            "Llega José Máloa en la espalda, Berardi se planta, ¡qué golazo!"
        ],
        "371": [
            1818.52,
            1823.52,
            "Golazo, golazo, golazo de Berardi, pegándole con la zurda y al exterior."
        ],
        "372": [
            1824.52,
            1828.52,
            "Para que se abra el disparo y le sea imposible a Diego López."
        ],
        "373": [
            1829.52,
            1832.52,
            "Marca la distancia al Sassuolo, 2 a 0 a la media hora de partida."
        ],
        "374": [
            1833.52,
            1834.52,
            "Qué fácil lo ha hecho Sassuolo."
        ],
        "375": [
            1835.52,
            1839.52,
            "Y con tanto balón, tanta posesión del Milan, como habías dicho Jorge,"
        ],
        "376": [
            1839.52,
            1844.52,
            "absolutamente estéril, sin amenazar la portería al Sassuolo, aprovecha"
        ],
        "377": [
            1844.52,
            1849.52,
            "que las líneas están adelantadas, envía una pelota larga a Berardi,"
        ],
        "378": [
            1850.0,
            1854.0,
            "le gana la carrera sin ningún problema a Paleta, que además le marcaba"
        ],
        "379": [
            1854.0,
            1857.0,
            "al costado y no a la espalda."
        ],
        "380": [
            1858.0,
            1863.0,
            "Y Berardi no iba a fallar desde esa posición, no hay ninguna duda."
        ],
        "381": [
            1863.0,
            1868.0,
            "Una pelota rematada con potencia, nada puede hacer Diego López."
        ],
        "382": [
            1869.0,
            1873.0,
            "Y fíjate con qué poco el Sassuolo le está ganando y ganando claramente"
        ],
        "383": [
            1873.0,
            1874.0,
            "el partido al Milan."
        ],
        "384": [
            1880.0,
            1884.0,
            "La calidad de Domenico Berardi que se impone y la velocidad, sobre todo,"
        ],
        "385": [
            1884.0,
            1885.0,
            "del jugador del Sassuolo."
        ],
        "386": [
            1888.0,
            1893.0,
            "Estaba diciendo justo cuando se produjo el gol, que en primer lugar me parece"
        ],
        "387": [
            1893.0,
            1895.0,
            "que hay una falta de calidad, sobre todo en el Milan."
        ],
        "388": [
            1895.0,
            1898.0,
            "Eso desemboca en unos malos resultados."
        ],
        "389": [
            1898.0,
            1901.0,
            "Los malos resultados hacen que se llegue a final de temporada"
        ],
        "390": [
            1902.0,
            1905.0,
            "en esta situación, en este momento, en este momento, en este momento"
        ],
        "391": [
            1905.48,
            1907.48,
            "Los malos resultados hacen que se llegue a final de temporada"
        ],
        "392": [
            1908.48,
            1909.48,
            "en esta situación."
        ],
        "393": [
            1910.48,
            1914.48,
            "Y el centro ojo y el remate de Van Ginkel lo ha despejado Fontanesi a Körner."
        ],
        "394": [
            1916.48,
            1918.48,
            "En una situación en la que el Milan no se juega nada."
        ],
        "395": [
            1918.48,
            1921.48,
            "Y ahí es donde surge esa mala actitud de la que hablabas."
        ],
        "396": [
            1923.48,
            1925.48,
            "Porque falta la motivación de estar jugándose algo."
        ],
        "397": [
            1929.48,
            1931.48,
            "Sin embargo, yo esa actitud la veo de toda la temporada."
        ],
        "398": [
            1932.48,
            1933.48,
            "Y ahí sí que se juega nada."
        ],
        "399": [
            1933.96,
            1934.96,
            "Si es así, sí, naturalmente."
        ],
        "400": [
            1937.96,
            1941.96,
            "Pero en parte yo creo que es la falta de calidad y la falta de eso,"
        ],
        "401": [
            1941.96,
            1946.96,
            "de liderazgo en el banquillo lo que provoca, ojo el remate."
        ],
        "402": [
            1946.96,
            1950.96,
            "¡Qué golazo acaba de meter Giacomo Bonaventura para recortar distancias!"
        ],
        "403": [
            1950.96,
            1954.96,
            "Después de una gran jugada individual saliendo en diagonal"
        ],
        "404": [
            1954.96,
            1958.96,
            "desde la banda derecha hacia el centro del área y consiguiendo batir"
        ],
        "405": [
            1958.96,
            1960.96,
            "con un disparo poco ortodoxo, pero efectivo."
        ],
        "406": [
            1961.44,
            1964.44,
            "Andrea Consigli recorta distancias el equipo de Insdaghi 2 a 1."
        ],
        "407": [
            1965.44,
            1968.44,
            "Pero es la primera vez que el Milan intenta algo diferente."
        ],
        "408": [
            1968.44,
            1970.44,
            "Y lo tiene que hacer de forma individual, Bonaventura."
        ],
        "409": [
            1971.44,
            1975.44,
            "Atacando a la defensa, siendo directo y agresivo además en su internada."
        ],
        "410": [
            1976.44,
            1979.44,
            "Y supera la marca de tres jugadores."
        ],
        "411": [
            1980.44,
            1985.44,
            "Luego se inventa, improvisa ese remate casi sin movimiento de la pierda"
        ],
        "412": [
            1985.44,
            1990.44,
            "y casi con la puntera para batir a Consigli que sigue sin tocar la pelota."
        ],
        "413": [
            1991.44,
            1996.44,
            "Pero mete al partido, mete al Milan en el partido, Bonaventura con esa muy buena acción."
        ],
        "414": [
            1998.44,
            2002.44,
            "Casi con la puntera o con la puntera, me da la sensación de que le ha pegado"
        ],
        "415": [
            2002.44,
            2007.44,
            "igual que le pegó Matías Destro hace varios minutos al principio del partido."
        ],
        "416": [
            2008.44,
            2012.44,
            "Decía, la actitud ha sido mala durante toda la temporada y en partes"
        ],
        "417": [
            2013.44,
            2016.44,
            "o puede ser esa falta de liderazgo unida a la falta de calidad"
        ],
        "418": [
            2016.92,
            2020.92,
            "lo que provoque que los jugadores del Milan se lleven los brazos abajo"
        ],
        "419": [
            2021.92,
            2025.92,
            "cuando ven que la dinámica en los primeros 10 minutos del partido"
        ],
        "420": [
            2025.92,
            2027.92,
            "no ha cambiado con respecto al encuentro anterior."
        ],
        "421": [
            2027.92,
            2030.92,
            "Yo creo que cuando sientes impotencia porque te falta juego"
        ],
        "422": [
            2031.92,
            2033.92,
            "puede dar la sensación también de que falla la actitud."
        ],
        "423": [
            2033.92,
            2034.92,
            "Entiendo."
        ],
        "424": [
            2036.92,
            2039.92,
            "Cuando no tiene por qué ser real esa falta de actitud."
        ],
        "425": [
            2040.92,
            2041.92,
            "Pues es posible."
        ],
        "426": [
            2042.4,
            2046.4,
            "Que a lo largo del año haya sido esa falta de fe en lo que podían hacer"
        ],
        "427": [
            2047.4,
            2051.4,
            "lo que les ha llevado a parecer que no querían ganar los partidos."
        ],
        "428": [
            2052.4,
            2054.4,
            "Que no se esforzaban lo suficiente."
        ],
        "429": [
            2061.4,
            2066.4,
            "Eso sí, a pocos entrenadores se les ha dado la confianza que se les está dando a Inzaghi."
        ],
        "430": [
            2066.88,
            2069.88,
            "Un equipo como el Milan y acabando en décima posición."
        ],
        "431": [
            2075.88,
            2079.88,
            "El centro se va cerrando, problemas en defensa enormes."
        ],
        "432": [
            2080.88,
            2083.88,
            "Y afortunadamente para el Milan estaba fuera de juego Simon Sasa."
        ],
        "433": [
            2096.88,
            2099.88,
            "Va a calmarse el partido cuando se había vuelto loco con el 2-0."
        ],
        "434": [
            2100.88,
            2103.88,
            "Tres minutos después llegaba el 2-1 y aquí se vuelve a enfriar."
        ],
        "435": [
            2104.88,
            2107.88,
            "Nigel de Jon tiene a Andrea Poli por el centro, sin embargo envía la pelota arriba."
        ],
        "436": [
            2107.88,
            2110.88,
            "Recibe Keisuke Onda, dobla, Ignacio abate."
        ],
        "437": [
            2111.88,
            2114.88,
            "Bueno el reverso, ahora en el corazón de la zona de tres cuartos."
        ],
        "438": [
            2114.88,
            2117.88,
            "Van Aventure distribuyendo para Van Dijk el próximo al pico del área."
        ],
        "439": [
            2117.88,
            2119.88,
            "De nuevo dejándolo al centro, es bueno el pase ahora del neerlandés."
        ],
        "440": [
            2119.88,
            2124.88,
            "Se puede perfilar para el disparo, quiere asociarse con Onda, le pega Onda."
        ],
        "441": [
            2125.36,
            2126.36,
            "Y el gol no llega."
        ],
        "442": [
            2127.36,
            2130.36,
            "El remate de Matías de Sanse perdido a la derecha de la portería de Consigli."
        ],
        "443": [
            2131.36,
            2136.36,
            "Onda que lo ha intentado en estático y que se ha encontrado con un gran guardameta del Sassuolo que interviene por primera vez."
        ],
        "444": [
            2137.36,
            2141.36,
            "Tenía una muy buena posición de remate y creo que podría haber hecho más Onda."
        ],
        "445": [
            2142.36,
            2145.36,
            "Porque la pelota sale hacia el centro de la portería."
        ],
        "446": [
            2146.36,
            2149.36,
            "Consigli reacciona bien, claro, pero tampoco es tan difícil la parada."
        ],
        "447": [
            2150.36,
            2152.36,
            "Es decir, la tiene que efectuar."
        ],
        "448": [
            2152.84,
            2154.84,
            "Esa pelota no puede acabar nunca en gol."
        ],
        "449": [
            2155.84,
            2161.84,
            "Después a derecho tiene ese rebote que le forma un poco incómoda, por eso no puede conseguir el empate."
        ],
        "450": [
            2162.84,
            2165.84,
            "Pero veremos si esto provoca una reacción del Milan."
        ],
        "451": [
            2166.32,
            2169.32,
            "Ahí está el balón, en profundidad para Jacques Bonaventura."
        ],
        "452": [
            2170.32,
            2173.32,
            "Está anulada la jugada pero han tardado muchísimo en quitarla."
        ],
        "453": [
            2178.32,
            2180.32,
            "Ahí estaba el asistente de Marco Uribe."
        ],
        "454": [
            2183.32,
            2184.32,
            "Yo creo que no hay."
        ],
        "455": [
            2186.32,
            2187.32,
            "No hay."
        ],
        "456": [
            2188.32,
            2189.32,
            "No hay."
        ],
        "457": [
            2190.32,
            2191.32,
            "No hay."
        ],
        "458": [
            2192.32,
            2193.32,
            "No hay."
        ],
        "459": [
            2193.8,
            2194.8,
            "Yo creo que no hay."
        ],
        "460": [
            2197.8,
            2202.8,
            "Se infiltra bien entre la defensa, ya como Bonaventura."
        ],
        "461": [
            2204.8,
            2208.8,
            "Sin embargo saca Andrea Consigli, vuela el balón, intentará bajarlo según es Assa."
        ],
        "462": [
            2209.8,
            2212.8,
            "Pelea Biondini, aunque la pelota la gana, ganando además la posición Van Ginkel."
        ],
        "463": [
            2213.8,
            2214.8,
            "Y hay falta sobre Bonaventura."
        ],
        "464": [
            2215.28,
            2218.28,
            "El aspecto psicológico en los equipos es muy importante."
        ],
        "465": [
            2219.28,
            2224.28,
            "El Milan ha conseguido recortar distancia muy pronto después de recibir ese segundo gol."
        ],
        "466": [
            2225.28,
            2233.28,
            "Ha dado otro aviso, eso puede animar a sus jugadores y también puede generar cierto nerviosismo en el Sassuolo."
        ],
        "467": [
            2233.76,
            2234.76,
            "Ahí estaba la retracción."
        ],
        "468": [
            2237.76,
            2243.76,
            "Si fuera en Inglaterra no habría problema porque ya se usa la tecnología para este tipo de actividades."
        ],
        "469": [
            2244.76,
            2245.76,
            "Y no hay problema."
        ],
        "470": [
            2246.76,
            2247.76,
            "No hay problema."
        ],
        "471": [
            2248.76,
            2249.76,
            "No hay problema."
        ],
        "472": [
            2250.76,
            2251.76,
            "No hay problema."
        ],
        "473": [
            2252.76,
            2253.76,
            "No hay problema."
        ],
        "474": [
            2254.76,
            2255.76,
            "No hay problema."
        ],
        "475": [
            2256.76,
            2257.76,
            "No hay problema."
        ],
        "476": [
            2258.76,
            2259.76,
            "No hay problema."
        ],
        "477": [
            2260.76,
            2261.76,
            "No hay problema."
        ],
        "478": [
            2262.24,
            2263.24,
            "No hay problema."
        ],
        "479": [
            2264.24,
            2265.24,
            "No hay problema."
        ],
        "480": [
            2266.24,
            2267.24,
            "No hay problema."
        ],
        "481": [
            2268.24,
            2269.24,
            "No hay problema."
        ],
        "482": [
            2270.24,
            2271.24,
            "No hay problema."
        ],
        "483": [
            2272.24,
            2273.24,
            "No hay problema."
        ],
        "484": [
            2274.24,
            2275.24,
            "No hay problema."
        ],
        "485": [
            2276.24,
            2277.24,
            "No hay problema."
        ],
        "486": [
            2278.24,
            2279.24,
            "No hay problema."
        ],
        "487": [
            2280.24,
            2281.24,
            "No hay problema."
        ],
        "488": [
            2282.24,
            2283.24,
            "No hay problema."
        ],
        "489": [
            2284.24,
            2285.24,
            "No hay problema."
        ],
        "490": [
            2286.24,
            2287.24,
            "No hay problema."
        ],
        "491": [
            2288.24,
            2289.24,
            "No hay problema."
        ],
        "492": [
            2290.24,
            2291.24,
            "No hay problema."
        ],
        "493": [
            2292.24,
            2293.24,
            "No hay problema."
        ],
        "494": [
            2294.24,
            2295.24,
            "No hay problema."
        ],
        "495": [
            2296.64,
            2297.64,
            "No hay problema."
        ],
        "496": [
            2298.64,
            2299.64,
            "No hay problema."
        ],
        "497": [
            2300.64,
            2301.64,
            "No hay problema."
        ],
        "498": [
            2302.64,
            2303.64,
            "No hay problema."
        ],
        "499": [
            2304.64,
            2305.64,
            "No hay problema."
        ],
        "500": [
            2306.64,
            2307.64,
            "No hay problema hasta hoy."
        ],
        "501": [
            2314.64,
            2315.64,
            "No hay problema."
        ],
        "502": [
            2316.64,
            2317.64,
            "No hay problema."
        ],
        "503": [
            2318.64,
            2319.64,
            "No hay problema."
        ],
        "504": [
            2320.64,
            2321.64,
            "No hay problema hasta hoy."
        ],
        "505": [
            2321.76,
            2338.76,
            "Es posible que, aunque no se vea, golpeen la parte externa del tobillo de Berardi."
        ],
        "506": [
            2338.76,
            2346.44,
            "Y ahí está la tarjeta amarilla para el hoy lateral izquierdo del Milan."
        ],
        "507": [
            2347.44,
            2351.44,
            "Minuto 39, a falta de 5 para que se cumplan los 90 reglamentarios."
        ],
        "508": [
            2351.44,
            2356.44,
            "Berardi de nuevo en la jugada individual, pone el centro, balón al segundo palo, consigue despejarlo Abate."
        ],
        "509": [
            2358.44,
            2363.44,
            "Toque de cabeza de Safir Taider que cae en tierra de nadie y lo recupera Honda para los suyos."
        ],
        "510": [
            2363.44,
            2365.44,
            "Abate despeja y la entrega directamente al rival."
        ],
        "511": [
            2365.44,
            2366.44,
            "Peluso."
        ],
        "512": [
            2367.44,
            2370.44,
            "Ahora entra en línea, se equivoca el argelino Taider."
        ],
        "513": [
            2371.44,
            2376.44,
            "Se da la vuelta a Buenaventura, busca la espalda de la defensa y está la carrera de Mati a destro."
        ],
        "514": [
            2376.44,
            2384.44,
            "Ventaja ahora del guardaneta con Silly, lo ha hecho perfecto, protegiendo la pelota y acompañándola al interior de sus dominios."
        ],
        "515": [
            2387.44,
            2388.44,
            "Fontanesi."
        ],
        "516": [
            2391.44,
            2394.44,
            "Bien prolongada la jugada ahora, Biondini que toca para Domenico Berardi."
        ],
        "517": [
            2394.44,
            2397.44,
            "La devolución es buena para Biondini, pone el centro al segundo palo."
        ],
        "518": [
            2397.44,
            2402.44,
            "El remate no llega a producirse, llegó perfecto Abate y ahora atrapa Diego López."
        ],
        "519": [
            2403.44,
            2406.44,
            "Buena comunicación, el sesuelo cuando puede le da velocidad al juego."
        ],
        "520": [
            2406.44,
            2410.44,
            "Una velocidad que está siendo difícil de contraatocar para el Milán."
        ],
        "521": [
            2410.44,
            2416.44,
            "Además sus jugadores dan el pase, sueltan la pelota y siguen corriendo buscando el espacio."
        ],
        "522": [
            2416.44,
            2422.44,
            "Lo atacan para tratar de volver a recibir la pelota y si no lo hacen por lo menos arrastran a la defensa."
        ],
        "523": [
            2422.44,
            2427.44,
            "Y eso está generando muchas dificultades en la última línea milanista."
        ],
        "524": [
            2428.44,
            2432.44,
            "Partido de ida en San Siro que venció el Sassuolo por un gol a dos."
        ],
        "525": [
            2443.44,
            2451.44,
            "Simone Sassa y Sansone, los goleadores de aquel partido para el equipo de Sassuolo que juega en este estadio."
        ],
        "526": [
            2452.44,
            2456.44,
            "Chistá del Tricolore en Reyo, en la ciudad de Reyo, Emilia."
        ],
        "527": [
            2467.44,
            2469.44,
            "Esta arrancada de Keisuke Onda."
        ],
        "528": [
            2475.44,
            2480.44,
            "Buena la apertura a la izquierda para que Bonera retrase la pelota para Andrea Poli."
        ],
        "529": [
            2483.44,
            2488.44,
            "La pelota va, se retrasa para Álex."
        ],
        "530": [
            2488.44,
            2492.44,
            "Ahora sí recibe Nigel de Jon, le piden lo de calma a Bonera."
        ],
        "531": [
            2492.44,
            2497.44,
            "Avanza a metros pasando de la medular, juega con su lateral izquierda por la acción sobre esa banda Bonera."
        ],
        "532": [
            2497.44,
            2503.44,
            "Van Dijk en la pelea con Fontanés y gana finalmente el esférico en posesión."
        ],
        "533": [
            2503.44,
            2505.44,
            "Quiere marcharse hacia la línea de fondo y la ha visto."
        ],
        "534": [
            2505.44,
            2509.44,
            "Las intenciones en lateral derecho del Sassuolo, saque de banda en tierra hostil."
        ],
        "535": [
            2509.44,
            2515.44,
            "Estoy viendo Jorge que si gana Sassuolo se pone a tres puntos del Milan."
        ],
        "536": [
            2515.44,
            2517.44,
            "Eso lo dice todo."
        ],
        "537": [
            2517.44,
            2526.44,
            "Y lo que es una muy buena temporada, una excelente temporada para uno, es muy mala para el otro, siendo bastante parecida."
        ],
        "538": [
            2530.44,
            2532.44,
            "Se equivocó Bonera ahora al distribuir al centro."
        ],
        "539": [
            2532.44,
            2537.44,
            "La ha recuperado Simone Sassa, juega a la izquierda para Unzafir Kaider que sigue ganando metros."
        ],
        "540": [
            2537.44,
            2542.44,
            "Balón interior, el control ha sido bueno pero el balón creo que tampoco del Kaider."
        ],
        "541": [
            2544.44,
            2553.44,
            "Se equivoca Sassa evidentemente en el control y pierde la ocasión porque se le escapa el balón."
        ],
        "542": [
            2553.44,
            2555.44,
            "Mila dos con el talón en la garganta."
        ],
        "543": [
            2555.44,
            2557.44,
            "Paleta aunque obviamente sin querer."
        ],
        "544": [
            2569.44,
            2572.44,
            "Era un buen desmarque diagonal, tenía buena posición de tiro."
        ],
        "545": [
            2572.44,
            2576.44,
            "Pero Sassa no fue capaz de dominar el balón."
        ],
        "546": [
            2579.44,
            2584.44,
            "Hacía un gesto Sassa como si estuviese mareado por el impacto."
        ],
        "547": [
            2589.44,
            2591.44,
            "Y ahora está en el centro, el balón."
        ],
        "548": [
            2591.44,
            2593.44,
            "Y la ha visto, la ha visto."
        ],
        "549": [
            2593.44,
            2595.44,
            "Y la ha visto, la ha visto."
        ],
        "550": [
            2595.44,
            2597.44,
            "Y la ha visto, la ha visto."
        ],
        "551": [
            2597.44,
            2599.44,
            "Y ahora está en el centro, el balón."
        ],
        "552": [
            2599.44,
            2601.44,
            "Y la ha visto, la ha visto."
        ],
        "553": [
            2601.44,
            2603.44,
            "Y la ha visto, la ha visto."
        ],
        "554": [
            2603.44,
            2605.44,
            "Y la ha visto, la ha visto."
        ],
        "555": [
            2605.44,
            2607.44,
            "Y la ha visto, la ha visto."
        ],
        "556": [
            2607.44,
            2609.44,
            "Y la ha visto, la ha visto."
        ],
        "557": [
            2609.44,
            2611.44,
            "Y la ha visto, la ha visto."
        ],
        "558": [
            2611.44,
            2613.44,
            "Y la ha visto, la ha visto."
        ],
        "559": [
            2613.44,
            2615.44,
            "Y la ha visto, la ha visto."
        ],
        "560": [
            2615.44,
            2617.44,
            "Y la ha visto, la ha visto."
        ],
        "561": [
            2617.44,
            2619.44,
            "Y la ha visto, la ha visto."
        ],
        "562": [
            2619.44,
            2621.44,
            "Y la ha visto, la ha visto."
        ],
        "563": [
            2621.44,
            2623.44,
            "Y la ha visto, la ha visto."
        ],
        "564": [
            2623.44,
            2625.44,
            "Y la ha visto, la ha visto."
        ],
        "565": [
            2626.44,
            2628.44,
            "La ha visto, la ha visto."
        ],
        "566": [
            2636.44,
            2638.44,
            "Arnaud Abate al centro de la defensa."
        ],
        "567": [
            2638.44,
            2640.44,
            "Distribuye ahora Beyo para Van Gymkel."
        ],
        "568": [
            2640.44,
            2647.8,
            "Van Ginkel. Yo creo que lo que dice es de bondad es significativo. Cuando llegó al"
        ],
        "569": [
            2647.8,
            2653.72,
            "mirante pensaba que iba a dar un salto de calidad al equipo y todavía se le está esperando."
        ],
        "570": [
            2658.52,
            2663.16,
            "Van Ginkel baja a recibir honda ese balón del jugador neerlandés."
        ],
        "571": [
            2663.16,
            2671.76,
            "La dividida que va a ganar Sass ahora hay falta de Van Ginkel."
        ],
        "572": [
            2674.96,
            2679.76,
            "Va a terminar esta primera parte con el 2 a 1 en el marcador probablemente."
        ],
        "573": [
            2683.8,
            2687.96,
            "Con una sensación un tanto descafeinada del partido."
        ],
        "574": [
            2688.52,
            2695.2,
            "De alguna forma. Y eso que ha habido tres goles. El problema es que no ha habido dos equipos en"
        ],
        "575": [
            2695.2,
            2703.56,
            "ataque. Lo de Buenaventura fue una agradable para el Milan, agradable sorpresa. Pero por el momento"
        ],
        "576": [
            2703.56,
            2710.28,
            "algo aislado. Poli. Mira que vuelve a las andadas tocando a Nigel de Jon. Sale del paso como primera"
        ],
        "577": [
            2710.28,
            2716.04,
            "línea de presión. Simone Sassa juega de nuevo arriba para Van Ginkel. El control orientado"
        ],
        "578": [
            2716.04,
            2721.24,
            "es bueno ahora de Keisuke Onda. La deja para Abate. Se mueve Onda al desmarque. El balón de Abate"
        ],
        "579": [
            2721.24,
            2726.68,
            "no es bueno. El desmarque tardío y la recuperación a cargo de Francesco Acerbi. Despeja. Llegaremos al"
        ],
        "580": [
            2726.68,
            2737.0,
            "46 que estamos ya rozando. Tocando Abate de nuevo. Da oxígeno al juego. Bien Paleta prolongando la"
        ],
        "581": [
            2737.0,
            2742.72,
            "acción a la izquierda. Recibe Bebonera. Envía a la frontal del área. Va a intentar bajarla pero no"
        ],
        "582": [
            2742.72,
            2749.0,
            "puede. Matía destroza la pelota dividida y falta sobre Andrea Poli. Saca petróleo el Milan."
        ],
        "583": [
            2749.0,
            2751.24,
            "Misiroli que se lleva además la tarjeta amarilla."
        ],
        "584": [
            2757.32,
            2761.56,
            "Increíblemente va a terminar este primer tiempo en Milan con la"
        ],
        "585": [
            2761.56,
            2765.76,
            "posibilidad de irse el descanso con empate."
        ],
        "586": [
            2773.64,
            2776.8,
            "Bueno Alex le pega muy fuerte y le hemos visto marcar goles de falta."
        ],
        "587": [
            2781.84,
            2786.08,
            "Onda recuerdo que tampoco le pegaba mal y ahí está junto al balón por si acaso."
        ],
        "588": [
            2788.88,
            2794.28,
            "El golpeo favorece a un diestro pero no me sorprendería que le pegase el jugador japonés."
        ],
        "589": [
            2794.28,
            2802.4,
            "El golpeo favorece a un diestro pero no me sorprendería que le pegase el jugador japonés."
        ]
    }
}