{
    "input": "\n    Burnley 0 - 1 Arsenal\n\nFirst Half:\n\n0:0 Comment: pressure on Chelsea who will play tomorrow against Queens Park Rangers at Loftus Road.\n0:5 Comment: Kostieny who plays, was also a doubt until the last minute and the only bad news from Arsenal in\n0:10 Comment: As for injuries, he has recovered several players, he is about to do so, it is Oxlade\n0:14 Comment: These days it has become known that he is going to have to wait a little longer for his recovery,\n0:19 Comment: So practically in the season he will no longer play. The referee of the match is Mike Dean,\n0:23 Comment: Let's see why he lost the ball and Trippier was about to steal it. Alexis Sánchez is there\n0:29 Comment: Complaining to the referee not only about the foul but also about the yellow card. There is one thing\n0:35 Comment: statistically, we have to comment on it, although logically not too many have occurred\n0:40 Comment: games lately, but not Arsenal's last four league visits to this stadium\n0:45 Comment: He has won, the last three ended with a draw, in fact in the League the last victory is from the year 70,\n0:51 Comment: Barley's last one in '73 and Arsenal's last three visits in the League,\n0:58 Comment: They ended with a tie. The fact that the last one is so old is because it was in the first division\n1:3 Comment: They have almost never played, they have almost never played Barley. Let's see the launch of this foul,\n1:9 Comment: Alexis Sánchez between the three sticks, although without complications for Tom Hitton.\n1:19 Comment: There we have the Chilean's launch that ended up going very to the middle without too many\n1:24 Comment: We already said difficulties for the Barley goalkeeper. Barley has just tied 0-0\n1:30 Comment: against Tottenham on the last day. It is true that it was very irregular during the championship also in\n1:37 Comment: his stadium but in the last two home games he has added four points and has not conceded\n1:42 Comment: Not a single goal from Sindic's team. Hitton hits again although he does so directly outside.\n1:51 Comment: There is the Huelve bench that is left out again and there is also Walcott recently recovered\n1:58 Comment: from an injury. We will see if he finally also has Gibbs at left back who is on the bench\n2:3 Comment: Today but good for the moment it keeps Monreal and Bellerín who by the way are in a moment of\n2:7 Comment: form... they wanted to show us with that flag the wind that makes it very favorable to the\n2:12 Comment: Barley is a team that plays longer. Mertesacker left the ball behind for Kostielny.\n2:17 Comment: Bellerín has just scored one of the four goals the team scored in the last game against Liverpool.\n2:27 Comment: They also scored in this duel against Ozil, Alexis and Olivier Giroud. Cazorla holds that ball by supporting himself\n2:36 Comment: In Ozil, when Bellerín leaves, there is the progression of the young Spanish player again\n2:42 Comment: Holding that ball and at the height of the rival area. Ozil again for Bellerín, the center that is going to\n2:51 Comment: End in the hands of Tom Hitton. It ends very quickly Hitton, he cut Monreal and Santi Cazorla\n2:59 Comment: Relying on Kostielny. For now absolute control of Arsène Wenger's team.\n3:4 Comment: Yes, playing with Cazorla and we see it clearly in the double pivot. Cazorla today in games in which he plays in that position as well\n3:9 Comment: He logically moved towards the area and as a pure center half it is Coqueland that until Arteta's return\n3:16 Comment: He is performing quite well. We did it the other day against Liverpool, for example Arsenal's first minutes against Liverpool were impressive\n3:22 Comment: of pressure without the ball but of course today is not going to be so easy because the rival is going to come out and wait for him logically.\n3:31 Comment: Ball ahead for Nacho Monreal, Monreal leaves that ball for Alexis, tries to change pace and\n3:37 Comment: The Chilean also raises his head there looking for Giroud's reference.\n3:43 Comment: Duff anticipated it as does Mertesacker now in Arsenal's defensive coverage.\n3:50 Comment: The German central defender of the London team was playing again , he did not arrive and Cazorla after Alexis' pass\n3:56 Comment: Although the Chilean is intense again in the recovery. There, VARLEY has to bring the lines together a lot.\n4:2 Comment: At the moment dominated in these first five minutes by Wenger's team Aaron Ramsey trying to get out against Jones.\n4:10 Comment: It must be said that Alexis has to participate a lot, Ramsey also and I am remembering the City game that VARLEY won 1-0 with that goal from Boyd.\n4:18 Comment: I think City made a mistake that day because they wanted to play a lot long, let's say they almost dressed as VARLEY in that game\n4:26 Comment: And Arsenal are going to do the opposite, they are going to play and touch until space appears.\n4:30 Comment: Mertesacker was cutting, there's Mesut Özil losing to Jones, David Jones trying to get that deep ball.\n4:39 Comment: What tremendous speed that ends with Ospina's clearance, what a good opportunity Barnes arrives and there I think Bogue was already in an offside position.\n4:50 Comment: He was the one who produced this first interesting shot of the game in the 5th minute of play\n4:55 Comment: and he had to save Ospina in a good counterattack by VARLEY.\n5:4 Comment: First important situation that the game leaves us.\n5:11 Comment: Ozil plays with Alexis, the return of the German, Alexis.\n5:15 Comment: What a move they made.\n5:16 Comment: Well, the Chilean ends up finishing high.\n5:19 Comment: What a play the first touch, combinations between three players, between Özil, Giroud who unloads,\n5:25 Comment: Let's see here, first touch, first touch, it's almost all the first touch.\n5:28 Comment: Another first touch, the only one who gives two touches in the play is Alexis, then it's true that he gets a rebound from the defender.\n5:34 Comment: But this is Arsenal, this is Arsenal, they start to combine quickly, they are really an unstoppable team.\n5:44 Comment: Well, in the first situation against VARLEY, this very dangerous arrival happened,\n5:50 Comment: combinative, braiding the play by Wenger's team.\n5:57 Comment: Trippier hit the long ball, Kostielny ended up controlling it there, directing that ball towards Bellerín.\n6:6 Comment: Bellerín went long, Giroud deflected there but without being able to direct the ball towards a teammate.\n6:13 Comment: Vox's jump, Inks' arrival, not Vars, it was Vars trying to come from behind.\n6:22 Comment: Mii's center from the left hits Kostielny, Boit arrived, Mertesacker crossed and could have done some damage\n6:30 Comment: because I get the feeling that George Boit ends up hitting Per Mertesacker there.\n6:37 Comment: But well the VARLEY probably without elaborating so much, but it also arrives at the moment with danger.\n6:44 Comment: This is Vox's action.\n6:45 Comment: Yes, long ball, really good deep ball and Ospina has to come out very quickly there, who is in great shape.\n6:53 Comment: Wenger was also commenting these days on an interesting topic and that is that he is going to try to get Arsenal\n6:58 Comment: Don't be such a team... there we have the two points for Vox-Inks, that doesn't make so many games, so many long trips in the preseason.\n7:5 Comment: Because he is also aware that several of his players are going to be in the Copa América in Chile, all of Ospina.\n7:12 Comment: And that wears out the team a lot when you have to take into account that the Premier League starts very soon.\n7:20 Comment: Giroud's shot went very high, minute 8 of the first half.\n7:25 Comment: There is Vox with Dani Inks, who by the way has gone six consecutive days without scoring, it is his worst streak this season.\n7:35 Comment: Six consecutive days without scoring a goal.\n7:38 Comment: The classic play, long ball from the side and the low Vox looking for a second play.\n7:44 Comment: There is Arfiel, Trippier, Vox-Inks, who has not scored for six consecutive days.\n7:49 Comment: Giroud's shot went very high, minute 8 of the first half.\n7:55 Comment: There's Arfiel, Trippier, who hasn't scored for six consecutive days.\n8:0 Comment: Giroud's shot went very high, minute 8 of the first half.\n8:18 Comment: Nacho Monreal for Santi Cazorla.\n8:25 Comment: Try to get that ball played to Pellerín opening towards the right wing.\n8:35 Comment: Arsene Wenger's team with Kostielny holds possession there.\n8:39 Comment: Ozil, Pellerín, Ranci, Mesut Ozil again.\n8:48 Comment: Towards Cazorla.\n8:51 Comment: Cazorla opens for Alexis, Nacho Monreal plays the ball from below, it bounces off George Boyd.\n9:0 Comment: And throw-in again for Arsenal.\n9:3 Comment: Alexis with Monreal.\n9:6 Comment: Alexis Sánchez again.\n9:9 Comment: Change direction well, leave Boyd behind.\n9:12 Comment: The center is a little short, the defense had initially cleared it with Schäckel.\n9:17 Comment: Cazorla, Alexis again.\n9:20 Comment: Wenger's team continues to insist. Monreal, Alexis.\n9:26 Comment: And we see how the whole team puts together the varle.\n9:29 Comment: Ranci now inside, Giroud's touch.\n9:32 Comment: And clear the varle's rear again.\n9:34 Comment: The Varle is trying to mount a counterattack now, but Inks stopped.\n9:41 Comment: Arsenal is not putting the same pressure they did against Libertadores.\n9:44 Comment: He's letting out more comfortably when he's valuing him.\n9:47 Comment: In that play we saw it very clearly.\n9:49 Comment: In that play he stayed, and it has happened to him more times, a little halfway between pressing well.\n9:54 Comment: There we have Deitch, the technician.\n9:57 Comment: I say that he has stayed halfway between pressing well, decisively.\n10:2 Comment: And that has made the game quite comfortable.\n10:5 Comment: That offside was very borderline, although they ended up indicating it to Barms.\n10:18 Comment: There Arsenal is playing at the back with Kostielny.\n10:22 Comment: Giroud came down to receive that ball at the height of the center of the field.\n10:26 Comment: Kostielny now back to Ospina.\n10:28 Comment: Kostielny again.\n10:31 Comment: He decides to press high Bouks.\n10:35 Comment: It forces Ospina to have to put that ball too long.\n10:40 Comment: This is where I say that it is the issue of pressure, which is not as high as it was other days.\n10:46 Comment: Schäckle has failed. Let's go see there Alexis.\n10:49 Comment: The release of the first part of the first part of the first part.\n10:52 Comment: It wasn't the first or the second, but it was the third.\n10:55 Comment: Aaron Ransay ends up taking advantage of that ball that he ended up finishing in the first instance.\n11:2 Comment: There, the ball that was left at the height of the field.\n11:6 Comment: And that's where Arsenal have stayed.\n11:9 Comment: Arsenal, Arsenal, Arsenal.\n11:12 Comment: And that's where Arsenal have stayed.\n11:14 Comment: There he ends up taking advantage of that ball that he ended up finishing in the first instance.\n11:21 Comment: There, Ozil.\n11:23 Comment: Alexis is very good in the play because Coquelán, more than giving him a pass, gives him a problem.\n11:28 Comment: It gives him a very strong ball and it is not easy to control.\n11:31 Comment: We see that the rebound succession is in the area.\n11:33 Comment: It's a ball that Coquelán recovers and cuts well.\n11:36 Comment: But the truth is, the pass that Alexis gives him is a very strong ball, difficult to control.\n11:40 Comment: The Chilean controls it well and from there the 0-1 play is put together.\n11:43 Comment: It's not that the game is going to change much because Barça doesn't have many more resources than what we're seeing.\n11:51 Comment: Of course, there have been some games for Arsenal where when they started winning they went very far behind.\n11:54 Comment: Hold on and counterpunch. I don't think I'm going to do it today against such an inferior team.\n11:59 Comment: Well, the first goal of the game also had a little bit of luck because Alexis, I think he was looking for the shot on goal.\n12:4 Comment: It goes wide and hits Ozil.\n12:7 Comment: And from there the situation becomes extremely complicated for Barça.\n12:14 Comment: That everything comes from a poorly executed Shackle long hit.\n12:18 Comment: A bad shot that allowed Arsenal to recover in the center of the field, catching Barça in the middle.\n12:25 Comment: Well, in any case Arsenal had already started dominating the game.\n12:33 Comment: He was having much more of an offensive presence.\n12:36 Comment: It is true that with some counter-attacking action, Barça had also made itself visible in the last few meters.\n12:41 Comment: There is still a lot of game left but it is certainly not the best start for the local team.\n12:46 Comment: And on the other hand, it will give Arsenal even more confidence.\n12:51 Comment: There was Cazorla.\n12:53 Comment: Ozil's backheel.\n12:56 Comment: The lack of Jones.\n12:59 Comment: In that obstruction on the Spanish player.\n13:5 Comment: Santi Cazorla again.\n13:8 Comment: That's where Barnes ends up recovering.\n13:11 Comment: Arfil backwards.\n13:13 Comment: Shackle.\n13:15 Comment: This blow is not necessary either.\n13:17 Comment: Rejected by Mertesacker although he wins the ball in the center of the field.\n13:21 Comment: Now the VARLEY.\n13:23 Comment: Boit comes out accompanied by Trippier.\n13:26 Comment: He is a dangerous and quite offensive side.\n13:29 Comment: The most interesting thing this VARLEY has is Trippier.\n13:36 Comment: Short towards Árfil.\n13:38 Comment: The center of Trippier.\n13:40 Comment: Cazorla recovered.\n13:42 Comment: Now Ozil plays for Arsenal.\n13:46 Comment: There's Bellerín.\n13:49 Comment: Covered by Barnes.\n13:51 Comment: Rancey intervening.\n13:53 Comment: Also Cazorla.\n13:55 Comment: The ball back.\n13:57 Comment: Costielni.\n13:59 Comment: They gave Rancey again.\n14:1 Comment: For Mertesacker.\n14:6 Comment: And finally for Ospina.\n14:10 Comment: Bouks again puts pressure on Ospina who ends up playing long.\n14:14 Comment: Trippier's Hit.\n14:16 Comment: Inks measures wrong.\n14:18 Comment: Coquelin protecting there against Árfil.\n14:21 Comment: Referee Mike Dean understands a foul by the Scottish VARLEY player.\n14:32 Comment: There's Sindic or Deitch.\n14:37 Comment: Second season at VARLEY.\n14:39 Comment: A day ago the team was training him in Watford too.\n14:42 Comment: Several seasons at Millwall.\n14:46 Comment: Not from the English front row.\n14:48 Comment: But interesting teams like Millwall and Watford with a lot of history.\n14:53 Comment: Jones' opening for Mee.\n14:59 Comment: Ozil has diverted there.\n15:2 Comment: Birdmill scored the goal against Chelsea.\n15:4 Comment:  Danger.\n15:6 Comment: Sorry Julio.\n15:8 Comment: There Inks lifts the ball without too much precision.\n15:10 Comment: Try to get Boit on the other side.\n15:12 Comment: He almost lost to Cazorla.\n15:14 Comment: Tripier's cross towards the penalty spot.\n15:16 Comment: Mertesacker played.\n15:18 Comment: And there is a lack of Coquelán.\n15:20 Comment: It's a mistake that Coquelán gives away.\n15:22 Comment: He makes that face of disbelief, but for me it's a mistake.\n15:24 Comment: Give a divided ball, a ball that flies.\n15:26 Comment: And Coquelán overwhelms the rival.\n15:28 Comment: And it's a clear mistake.\n15:31 Comment: Let's see if Boit maybe hits him.\n15:33 Comment: Maybe Inks.\n15:36 Comment: Let's see, because it is a really very good position for any VARLEY pitcher.\n15:40 Comment: She's pretty focused.\n15:42 Comment: Appropriate for both a player and a player of the others.\n15:43 Comment: There's Trippier too.\n15:45 Comment: Tripier and Jones.\n15:47 Comment: And a little further back, Arfiel.\n15:49 Comment: Let's see if we have a play rehearsed.\n15:53 Comment: At the moment when the 16th game of this first half is over.\n15:56 Comment: Very good set piece option for VARLEY.\n15:58 Comment: With Jones there on the right.\n16:0 Comment: And Trippier the winger on the left.\n16:2 Comment: Let's see if we can get there.\n16:4 Comment: And there is a good ball.\n16:11 Comment:  On the left.\n16:13 Comment: Let's see if he's right-handed or left-handed.\n16:15 Comment: He is the one who tries his fortune.\n16:17 Comment: Well, in the end, Jones.\n16:19 Comment: The ball hit Mertesacker.\n16:21 Comment: Still there in the area.\n16:23 Comment: Ospina clears with his fists.\n16:25 Comment: Mee trying to get that ball down.\n16:27 Comment: Attention Coquelin who manages to anticipate.\n16:29 Comment: Arsenal's counter.\n16:31 Comment: Giroud exits.\n16:33 Comment: Cazorla goes in the middle.\n16:35 Comment: On the left Alexis.\n16:37 Comment: Ramsey came up too.\n16:39 Comment: Receive Santi Cazorla.\n16:41 Comment: The center of Alexis.\n16:43 Comment: Ramsey in an offside position.\n16:46 Comment: I think Arsenal are playing well.\n16:48 Comment: Playing, combining well inside.\n16:50 Comment: And the key is that the sides also arrive.\n16:53 Comment: Bellerin is arriving much more than Monreal in the last few games.\n17:0 Comment: There we have Jones.\n17:2 Comment: He was the one who looked for the shot in that direct free kick.\n17:6 Comment: Without being able to save Per Mertesacker's height.\n17:9 Comment: Quite a stalk of course.\n17:11 Comment: That's the Arsenal saga.\n17:13 Comment: Let's see that ball there.\n17:15 Comment: I was facing Inks.\n17:17 Comment: Inks goes to the ground.\n17:19 Comment: He claims the foul after the Monreal crossing.\n17:21 Comment: Mike Dean sees no fault.\n17:23 Comment: Burnley is giving a sense of danger with those long balls.\n17:25 Comment: Of course, who can look for them there in the midfield.\n17:27 Comment: Cazorla and Coquelin are not very big players.\n17:29 Comment: Mertesacker does, but he doesn't want to abandon his position.\n17:31 Comment: Burnley has three or four players at the top who are very ambitious in this type of action.\n17:36 Comment: There's one of them, Boit.\n17:38 Comment: But also Inks, Burns or Ospina.\n17:40 Comment: Any of them attack the ball or the spaces very well.\n17:43 Comment: And we will see how he responds to that demand from Arsenal.\n17:46 Comment: Let's see the play here.\n17:48 Comment: He asks for a hand, but I think the ball goes more to his hand in that play.\n17:51 Comment: Ospina long.\n17:53 Comment: Shackle Mirror.\n17:55 Comment: I left Mertesacker for Coquelin.\n17:57 Comment: He rose to the occasion.\n17:59 Comment: That's the Arsenal saga.\n18:1 Comment: The truth is that you cannot forget Mertesacker's play.\n18:3 Comment: That's Mertesacker's move.\n18:8 Comment: I left Mertesacker for Coquelin.\n18:10 Comment: Arfield's hand arrives.\n18:23 Comment: Arsenal will play.\n18:27 Comment: An Arsenal, we said, from Burnley,\n18:29 Comment: It's a team that is good at top teams.\n18:32 Comment: Well, Arsenal are great at bottom teams.\n18:34 Comment: From the middle of the board down.\n18:36 Comment: Well, he has played 16 games against teams that are in that position\n18:40 Comment: and he hasn't lost any of them and has won 13 of the 16.\n18:43 Comment: So Arsenal know how to take advantage perfectly when they play against teams\n18:47 Comment: They are not doing well in the league table.\n18:49 Comment: Burnley, however, grows against the best.\n18:52 Comment: As we have already been commenting.\n18:54 Comment: I was coming to Mee, trying to avoid the throw-in.\n18:57 Comment: And Arsenal, who are good at it.\n19:3 Comment: The position is what Arsenal are good at.\n19:7 Comment: Arsenal's two-thirds dominated position,\n19:11 Comment: as the realization informed us there.\n19:13 Comment: Yes, they are two very teams...\n19:15 Comment: Look, what Kostia Enlid does is not so common.\n19:17 Comment: But they are two very recognizable teams in what they are proposing.\n19:20 Comment: Arsenal went down after the goal.\n19:22 Comment: A team trying to play a lot and playing a lot,\n19:25 Comment: combining, and another playing a lot long.\n19:27 Comment: But the one who plays long is giving me a feeling of danger.\n19:31 Comment: I think Arsenal don't have a team that plays long.\n19:33 Comment: He's not even in control of the game right now.\n19:41 Comment: There's Dannings.\n19:44 Comment: That came to be heard, I think for Real Sociedad too.\n19:47 Comment: Sounding, right? For the Royal Society.\n19:49 Comment: He's a striker...\n19:51 Comment: What happens is that in the end I think he is not at the level of other young forwards in England.\n19:56 Comment: But mostly Harry Kane, right?\n19:58 Comment: Harry Kane is a bit the one who is overshadowing him in everything.\n20:0 Comment: Because it is true that their season is good.\n20:1 Comment: Mertesacker.\n20:3 Comment: Hit that ball long for Giroud.\n20:6 Comment: Ransey arrives who has tried to surprise me.\n20:9 Comment: Ugh, the assistant was displaced there by Ransey.\n20:14 Comment:  Smile.\n20:16 Comment: The assistant who said it was his fault.\n20:20 Comment: And that he was the one who had stopped the Welshman from Arsenal a little there.\n20:24 Comment:  Higher.\n20:26 Comment: He has to put that ball in play.\n20:29 Comment: Wenger's painting.\n20:31 Comment: With Bellerín.\n20:33 Comment: Towards Özil.\n20:35 Comment: There was the German.\n20:38 Comment: Risking a lot.\n20:40 Comment: There in that pass, although Mertesacker ended up recovering.\n20:43 Comment: And there's the ball.\n20:50 Comment: Risking a lot.\n20:52 Comment: There in that pass, although Mertesacker ended up recovering.\n20:55 Comment: Mertesacker, Coquelán.\n20:58 Comment: Barley wants to press, who wants to surprise Arsenal in some error in circulation.\n21:3 Comment: The Arsenal that has become more conservative and more practical since the goal.\n21:8 Comment: Indeed, as Julio said, maybe he has lost a little, he has lowered the intensity of his game a little.\n21:15 Comment: And there is still too much game left to consider it won.\n21:20 Comment: Risking a lot.\n21:22 Comment: And Arsenal, since they don't really regain control of the game, they have the players to do it,\n21:27 Comment: I think he could be scared.\n21:29 Comment: Here comes another ball from above.\n21:31 Comment: And now it's hard for Arsenal to defend them.\n21:36 Comment: Jones hasn't arrived, he misjudged the bounce of the ball.\n21:39 Comment: Ransey doesn't connect with Cazorla, he steals.\n21:42 Comment: There Boyd plays for Vars.\n21:44 Comment: Vars seeks space for launch.\n21:46 Comment: Clear Monreal.\n21:48 Comment: Now Arsenal.\n21:50 Comment: Ransey advanced to Alexis, who was carrying her with his arm.\n21:54 Comment: Alexis Sánchez gets angry with Mike Dean.\n22:1 Comment: Barley recovers the position of the ball again.\n22:4 Comment: Trippier plays for Shackle.\n22:10 Comment: Hit Shackle.\n22:12 Comment: Vars extends towards Vox.\n22:13 Comment: It causes a lot of fouls near the area and a feeling that Arsenal are not comfortable.\n22:19 Comment: I said when he scored the goal that I didn't think given the opponent's weakness that the team would go behind,\n22:25 Comment: But the feeling is that we see again what we have seen more times.\n22:28 Comment: What we have seen at the Kuspa Rangers field, for example, at the Crystal Palace field,\n22:32 Comment: Above all, they won 1-2 too.\n22:34 Comment: The game is that Arsenal start scoring and go far back to hold on.\n22:37 Comment: He's been doing well lately.\n22:39 Comment: But that's too much of a risk, I think.\n22:43 Comment: Yes, because the winning streak since this calendar year, 2015, has been truly spectacular on the part of Wenger's team.\n22:51 Comment: The recent match against Newcastle, in the second half, Giroud scored two goals in the first half.\n22:55 Comment: In the second half, Newcastle were even able to tie them because they created many scoring chances.\n23:2 Comment: Well, let's see, also a centered position, although five meters further back than the one I had before.\n23:8 Comment: Trippier's throw takes him out of Ospina.\n23:11 Comment: Yes, that ball was very controlled by Ospina.\n23:13 Comment: Very good opportunity now for the VAR.\n23:18 Comment: Arsenal tries to get out, with Bellerín cutting in on Mee.\n23:22 Comment: Coquelan steps on that ball in the presence of Barnes.\n23:27 Comment: And Coquelan relies on Costielny.\n23:30 Comment: Monreal.\n23:32 Comment: Alexis, Arfiel's pressure ends.\n23:38 Comment: We have repeated the launch of the side.\n23:41 Comment: Now this one went to Trippier.\n23:43 Comment: It had previously been Jones.\n23:46 Comment: It's true that because of the spin of the ball, it seemed like it could have been much more complicated for Ospina.\n23:52 Comment: He wasn't as tight as he seemed at first.\n24:0 Comment: He hits Coquelan with the intention of changing the direction of the game.\n24:4 Comment: I had won the game and Ranci had won Mee.\n24:6 Comment: This could have ended with a yellow card.\n24:8 Comment: For Mee.\n24:10 Comment: For me it's yellow.\n24:11 Comment: The player was leaving Mee and he had to go to the limit.\n24:18 Comment: He puts his hand on his face.\n24:21 Comment: I think Ranci has gone there.\n24:24 Comment: Ben Mee from the Manchester City academy.\n24:26 Comment: This left back who logically didn't have many opportunities at City.\n24:37 Comment: He lifts that ball to Costielny.\n24:39 Comment: Head to Alexis.\n24:40 Comment: Giroud's jump.\n24:42 Comment: Alexis arrives.\n24:44 Comment: Hand of Michael Duff.\n24:48 Comment: The option now, dead ball for Arsenal.\n24:51 Comment: In this 25th minute of the game.\n24:54 Comment: Clear hand, let's see, because Arsenal does have excellent throwers.\n24:57 Comment: Mesut Ozil, of course.\n24:59 Comment:  Santi Cazorla.\n25:1 Comment: It's another possibility.\n25:3 Comment: Alexis Sánchez himself.\n25:5 Comment: There's Cazorla, there's Alexis.\n25:7 Comment: The three I already mentioned are around the ball.\n25:10 Comment:  We'll see.\n25:12 Comment: A very important situation for Arsenal as well.\n25:15 Comment: Now set piece.\n25:17 Comment: Minute 26.\n25:19 Comment: Populated barrier in the VARLEY.\n25:21 Comment: Well, in the end it's Cazorla.\n25:23 Comment: About to surprise Guiton.\n25:25 Comment: It was very close to directing that ball.\n25:27 Comment: Between the three sticks, Arsenal came close to scoring their second goal in the match.\n25:31 Comment: It comes out touching the right post.\n25:33 Comment: The City youth academy option.\n25:37 Comment: It took a little while to direct that ball.\n25:39 Comment: Between the three sticks, Arsenal came close to scoring their second goal in the match.\n25:41 Comment: It comes out touching the right post.\n25:43 Comment: A little bit above, between the post and the crossbar looking for the square, Santi Cazorla.\n25:52 Comment: Well, the referee was also there with the cards in his hand.\n26:5 Comment: There's Duff.\n26:7 Comment: The ball flies again towards the center of the field.\n26:9 Comment: Arsenal gets it back.\n26:11 Comment: Well, there was a yellow card for Michael Duff.\n26:27 Comment: He had to say something to the referee there because it happened once Cazorla had launched.\n26:32 Comment: because it was produced once Cazorla had launched\n26:38 Comment: without the ball being in motion.\n26:46 Comment: Well, a very practical Arsenal at the moment.\n26:49 Comment: There's Roy Hodgson.\n26:51 Comment: At Arsenal he doesn't have much to do with many Englishmen, frankly.\n26:54 Comment:  But...\n26:56 Comment: Well, in fact, he doesn't have any.\n26:58 Comment: Of the eleven, none. Of today's eleven, none.\n27:1 Comment: Because Ramses Wales does have some Barli players.\n27:4 Comment: But I think that for the senior team...\n27:7 Comment:  I do not know that...\n27:9 Comment: I wanted to watch a football game, but I don't know if it has much to do with it.\n27:13 Comment:  Anyway.\n27:14 Comment: I insist, Sadio Götz is there,\n27:15 Comment: I think we will see some plan, because Sadio Götz does\n27:19 Comment: He has some Barli player to pull from like Ings.\n27:25 Comment: The forward ball was played by Bokes,\n27:27 Comment: I cleared Mertesacker, so did Ramsey.\n27:31 Comment: Coquelin, won by Jones, plays for Trippier.\n27:35 Comment: Trippier advances that ball he touches.\n27:38 Comment: There Ings, the low Ings, the center of Trippier.\n27:43 Comment: Mertesacker, Arsenal is a fronton there.\n27:46 Comment: It's Jones, Mertesacker again.\n27:48 Comment: Ozil, Mee.\n27:52 Comment: That doesn't come down.\n27:53 Comment: No, no, it's exact.\n27:55 Comment: He can't get that ball down.\n27:56 Comment: The side of the... takes him off again.\n28:0 Comment: Barli set.\n28:2 Comment: Ramsey.\n28:4 Comment: Backwards to Bellerín.\n28:6 Comment: Arsenal is, let's say, vulgarized.\n28:10 Comment: And that, logically, the party is the same downwards, downwards.\n28:12 Comment: And if it is equal to the loss, Barli has many more options.\n28:16 Comment: Because he also feels more comfortable in a setting of this type.\n28:22 Comment: Bellerín, he failed there.\n28:23 Comment: Ings takes advantage of that situation to get into the area, plays backwards.\n28:27 Comment: VAR leaves the ball behind.\n28:28 Comment: Between that and the fact that Coquelán has been very firm.\n28:31 Comment: With Santi Cazorla, definitely chipping.\n28:35 Comment: But scare for Arsenal.\n28:37 Comment: Bellerín's serious mistake.\n28:38 Comment: They were very bad in that play. Just like what happened the other day in the penalty he gave to Sterling.\n28:42 Comment: Still, earning his place at Arsenal for now.\n28:44 Comment: But it is evident that a very young player has to...\n28:47 Comment:  has to...\n28:48 Comment: to smooth out a lot of things.\n28:49 Comment: Especially from a defensive point of view, because the offensive reaches the attack well.\n28:54 Comment: Long ball to Giroud, Duff cut.\n28:57 Comment: Arfield arrives.\n28:58 Comment: Duff himself has to get on the ground, because...\n29:3 Comment: Alexis could have perfectly taken that ball.\n29:6 Comment: Arfield comes out, connects with Barnes.\n29:10 Comment: Throw-in for VARley.\n29:25 Comment: Minute 30.\n29:27 Comment: From this first part.\n29:33 Comment: Cazorla.\n29:35 Comment: Rancey.\n29:37 Comment: Ozil.\n29:41 Comment: Let Alexis in.\n29:42 Comment: Let's see the combination. Giroud-Alexis.\n29:44 Comment: Alexis Sánchez. No.\n29:46 Comment: That center is very closed. Directly outside.\n29:49 Comment: The Chilean is disappearing, but although he is not playing well in this stretch of the game, I see him...\n29:53 Comment: He asks for them all, he moves permanently.\n29:54 Comment: For me, this has been the most...\n29:57 Comment: Arsenal's most successful, even Arsenal's best.\n29:59 Comment: Alexis.\n30:4 Comment: Well, Hilton will put the ball in play.\n30:13 Comment: VARley remains discontinued.\n30:16 Comment: The truth is that the goal hasn't particularly affected him either.\n30:20 Comment: It is a team that practically does not change its way of playing, of acting.\n30:24 Comment: You don't have anything to do with it, Enrique, but as long as you're still alive with only one goal against you,\n30:28 Comment: I think he is aware that he is in the game and Arsenal are going to end up suffering like the best.\n30:32 Comment: Well, let's see, there's another ball.\n30:35 Comment: That he tried to control Vox, although Bellerín diverted it.\n30:38 Comment:  And finish...\n30:40 Comment: in the hands of Ospina.\n30:44 Comment: The VARley knows that he has to persevere, that he has to trust in some play...\n30:49 Comment: where Arsenal's defense...\n30:51 Comment: make some mistake.\n30:53 Comment: Minimum detail, take advantage of a second action.\n30:56 Comment: The VARley, as long as it continues with this score, even if it is against,\n31:1 Comment: He will continue to push, he will continue to look for his options.\n31:4 Comment: Arsenal is the one that has become much more conservative, more practical.\n31:8 Comment: And, as you said, Julio, vulgarizing his game.\n31:11 Comment: For me yes, clearly.\n31:16 Comment: When I say the vulgar term...\n31:19 Comment: I use it from a negative point of view, logically.\n31:21 Comment: Arsenal is a team capable of playing something different...\n31:24 Comment: What few teams in England can do,\n31:26 Comment: They have a lot of quality people for the ball.\n31:29 Comment: Something vulgar is what uses a lot more equipment.\n31:32 Comment: And that thing about Arsenal can take a leap...\n31:33 Comment: He hasn't been giving in this game since he scored the goal.\n31:36 Comment:  That's what I mean.\n31:38 Comment: And that makes VARley, for the moment...\n31:40 Comment: He's settled in a lot.\n31:42 Comment: He has settled in a lot, yes. And the VARley is...\n31:45 Comment: Right now he is giving the impression that he can tie the game.\n31:52 Comment: The ball goes over the sideline.\n31:54 Comment: Costielli lets her out.\n31:55 Comment: Possession will be for the London team.\n32:0 Comment: And we have the situation of the four defenders.\n32:3 Comment: Trippier, Duff, Schäckel and Mie.\n32:6 Comment:  From right to left.\n32:8 Comment: Giroud, closed by Jones.\n32:10 Comment: Ozil recovered, cut Mie.\n32:13 Comment: Bellerín arrives.\n32:15 Comment: They leave Cazorla short.\n32:17 Comment: Again, Héctor Bellerín.\n32:19 Comment: Towards Aaron Ransay.\n32:23 Comment: The Welshman, again, with Bellerín.\n32:25 Comment: This one for Mertesacker.\n32:28 Comment: Costielli.\n32:30 Comment: And Monreal.\n32:33 Comment: Monreal with Ozil.\n32:39 Comment: The truth is that VARley doesn't go much higher to put pressure there.\n32:43 Comment: Sometimes he doesn't do it punctually,\n32:45 Comment: When Espina is going to put the ball on the sideline.\n32:48 Comment: He's going to put the ball in play\n32:49 Comment: to force the Colombian to have to play long.\n32:55 Comment: But if not, what VARley wants is to keep the lines very close together.\n33:0 Comment: That's not your battle.\n33:1 Comment: Their battle is in...\n33:7 Comment: be or remain solid on one's own playing field\n33:10 Comment: and take advantage of the opportunities that may arise\n33:13 Comment: in much faster transitions.\n33:15 Comment: How Giroud works.\n33:17 Comment: That ball there.\n33:18 Comment: The equipment may be bad, but it is a permanent resource.\n33:23 Comment: He receives it on his back when he goes down a few meters, like in this play.\n33:27 Comment: It's a relief to always have a player like Giroud.\n33:29 Comment: As a type of nine that relieves a lot.\n33:39 Comment: Let's see the launch of this foul.\n33:42 Comment: Booted by Ozil towards the penalty spot.\n33:44 Comment: Mertesacker grabbed that ball from Boyd.\n33:46 Comment: Tripier's header for the goalkeeper for Heaton.\n34:1 Comment: Play long Heaton.\n34:5 Comment: It's Arfield. No.\n34:7 Comment: VARley is also very direct there.\n34:11 Comment: It needs to be too.\n34:12 Comment: Yes, but in that type of plays an error by the opponent can occur\n34:16 Comment: And there is always that possibility.\n34:19 Comment: What he doesn't have are creative players in midfield.\n34:22 Comment: It has a double pivot, which is what it is.\n34:25 Comment: Well, let's see.\n34:26 Comment: Mee was with yellow cardboard.\n34:30 Comment: He committed that foul on Giroud.\n34:36 Comment: And Mee is going to have to be very careful from now on.\n34:43 Comment: Giroud.\n34:55 Comment: Jeke.\n35:8 Comment: Mirko's art of joy does not come close to defeating the steal.\n35:12 Comment: with Vellerín, Coquelin, this towards Cazorla, Cazorla with Monreal, leaves short for Alexis.\n35:21 Comment: Alexis, Cazorla, again Alexis Sánchez, Coquelin, Alexis again, the pressure of\n35:35 Comment: Jones and the foul indicated by Din has served Ávila and Alexis, that ball remained stopped\n35:49 Comment: Oliver Giroud who in the end couldn't get the shot on goal.\n35:52 Comment: Ospina, because Ospina's long shot finds the response from Shakil, Mertesacker guiding\n36:4 Comment: That ball towards Costielni, Cazorla looks for it and asks for it short.\n36:8 Comment: Cazorla has to appear much more in the origin of the game in Arsenal's midfield\n36:14 Comment: for Arsenal to grow from there and get back to managing the game, really\n36:17 Comment: govern the party, which is what he is not doing.\n36:21 Comment: Cazorla advances, Cazorla for Alexis, Alexis continues there, who is not in charge of having\n36:31 Comment: Arsenal's ball position, but perhaps they still lack a little bit of ambition,\n36:37 Comment: Although we already said for Arsène Wenger's team it is a comfortable situation because now\n36:42 Comment: He defends himself with the ball without VARLEY being able to recover it.\n36:47 Comment: Mertesacker, to the right for Bellerín and the ball back again.\n36:57 Comment: Arsenal is not in a hurry and Wenger's team is almost inviting VARLEY to advance\n37:5 Comment: lines, but he also has a hard time stretching too much.\n37:12 Comment: Now the local team, Porto-Mie, Barnes leaves for Mie, Bellerín recovers again\n37:21 Comment: for Arsenal.\n37:23 Comment: Good oriented control from Ozil that opens to the left for Monreal, Monreal inside\n37:29 Comment: with Alexis.\n37:30 Comment: Alexis, back to Nacho Monreal, the idea was good on the Chilean's part, he tried\n37:37 Comment: Surprise the South American with that ball again towards the Arsenal side.\n37:43 Comment: Also, Alexis' pass came in in the correct position but was a little long.\n37:59 Comment: Guiton hitting the length, looking for Vox who was jumping next to Costielny.\n38:8 Comment: The jump also from Barnes, now Jones, is recovering quite quickly too\n38:13 Comment: Arsenal.\n38:14 Comment: Now he is defending something better, he is defending those types of long balls better,\n38:20 Comment: The VARLEY doesn't give you that much of a sense of danger.\n38:25 Comment: There is Jones next to the referee, Jones who was unlucky in the ball situation\n38:47 Comment: stopped that VARLEY enjoyed a few minutes ago.\n38:50 Comment: Possession for those of Sindh Deitch.\n39:11 Comment: The long ball, now Duff, well there is no foul, Costielny went to the ground after the arrival\n39:21 Comment: Trippier.\n39:22 Comment: But the referee was close and did not understand the foul in that play.\n39:34 Comment: I was leaving Barnes behind, it's Jones, Jones is now moving back to Duff.\n39:40 Comment: Duff's shipment changing the direction of the game.\n39:43 Comment: Mee has jumped, there with Vox, Inkslaar controls on the front and in his attempt to play with\n39:50 Comment: Trippier a pass too far back and the loss for VARLEY.\n39:56 Comment: Well, VARLEY tries but it is true that it is also lacking a lot of clarity\n40:7 Comment: of his football.\n40:11 Comment: Technically it is light years ahead of Arsenal.\n40:17 Comment: Mesut Özil is making that gesture of supporting the pressure because he is not\n40:24 Comment: Making Arsenal.\n40:25 Comment: And Arsenal, if they really put pressure on VARLEY, will steal balls and beat them for sure.\n40:30 Comment: The match pretty easily but he's not doing it.\n40:32 Comment: This Arsenal game is really surprising me.\n40:37 Comment: I'm seeing the team too comfortable.\n40:41 Comment: He's winning the game, it's true, but I see him well below the level required for\n40:46 Comment: This Arsenal and the level they gave in those minutes that I said against Liverpool where they came out\n40:50 Comment: to really crush the rival.\n40:52 Comment: It was a game in which I did know that I had to look for that pressure and I had to play\n40:58 Comment: more than 100% of what he is doing today.\n41:0 Comment: He's going to take that long shot from Ospina.\n41:8 Comment: I came to clear Schäckel.\n41:10 Comment: Barnes was playing too.\n41:12 Comment: Try to control that ballonarfield.\n41:15 Comment: Duff's hitting imprecise.\n41:17 Comment: VARLEY's idea is to once again be a very direct team, as we say, but it had more\n41:32 Comment: Easy to find the forwards in the first minutes of the game.\n41:36 Comment: Now he has had a fairly long phase of games without being able to connect with Ings, with Barnes\n41:43 Comment: or with Vox.\n41:44 Comment: Giroud leaves for Özil.\n41:52 Comment: Try changing direction.\n41:53 Comment: The German stayed on the ground.\n41:55 Comment: I recovered Monreal, who played for Coquelin.\n41:57 Comment: Coquelin with Mertesacker.\n41:59 Comment: Mertesacker, Kostielny.\n42:5 Comment: The two Arsenal centre-backs move the ball very calmly there without feeling it\n42:10 Comment: especially demanded.\n42:12 Comment: Ospina a little more.\n42:15 Comment: Along, he's leaving.\n42:17 Comment: The game has gone down a lot.\n42:19 Comment: If Arsenal's good players don't appear, Arsenal makes the game worse.\n42:26 Comment: Let's see, there Vox won the game against Kostielny, but it reached Bellerín.\n42:32 Comment: So does Mee now for VARLEY.\n42:35 Comment: Barnes leaves behind.\n42:37 Comment: Jones, Sharfield.\n42:39 Comment: Vox again.\n42:41 Comment: With Shackle.\n42:48 Comment: Manage to connect Shackle with Mee.\n42:51 Comment: Vem-Mee towards Scott Arfield.\n42:53 Comment: There's Jones.\n42:55 Comment: Jones hesitated.\n42:56 Comment: Alexis arrived, he stole the ball.\n42:58 Comment: The Chilean who is going to play to the right for Rancey.\n43:0 Comment:  No.\n43:1 Comment: That ball went to Aaron Rancey's back.\n43:6 Comment: Alexis had made a great defensive move.\n43:9 Comment: Intense again.\n43:11 Comment: But there was a lack of precision to do better against Arsenal.\n43:19 Comment: Kostielny, Bellerín, Jones puts his foot in.\n43:22 Comment: Ings doesn't get along with Barnes.\n43:25 Comment:  Lack...\n43:29 Comment: I don't know if Barnes thought I was going to point it out to him, but...\n43:33 Comment: It's the ball for VARLEY, it seems.\n43:37 Comment: Another long ball to almost close the first half.\n43:47 Comment: We have seen that detail from Ings.\n43:49 Comment: Technically he is not a bad player, the forward.\n43:52 Comment: Arsenal's Ford was whistled for a foul.\n43:55 Comment: They were both complaining there.\n43:57 Comment: Deitch, the technician.\n44:0 Comment: As Mike Dean had pointed out, I had the feeling that he had indicated the ball for VARLEY.\n44:10 Comment: There goes that ball that was flying towards Giroud.\n44:14 Comment: Mee anticipated.\n44:22 Comment: Gray deployment of both teams for much of this first half.\n44:29 Comment: Arsenal worked with determination until the goal arrived.\n44:33 Comment: In the 12th minute of play in the first half, practically in that first quarter of an hour, Arsenal stopped.\n44:39 Comment: He has done enough to avoid danger.\n44:44 Comment: Because VARLEY has practically not pressed him since 0-1 at all.\n44:50 Comment: But he hasn't done much to increase his scoring numbers in this duel either.\n\nSecond Half:\n0:31 Comment: And now Aaron Ramsey was looking for that pass, which Shackel anticipated.\n0:41 Comment: Ball therefore for the London team, Santi Cazorla plays for Bellerín, Árfil put his foot in.\n0:48 Comment: Now Bellerín again, sending towards Giroud, Ramsey, this one back with Cazorla, Cazorla\n1:5 Comment: connects with Coquelan, relying on Costielni, directing the ball to the left to\n1:11 Comment: Monreal, it seemed that he fell a little short, Vox took advantage of that to balance\n1:17 Comment: with a ball that he couldn't reach, Trippier did recover it for Varley, but\n1:21 Comment: excellent Monreal's cut with Coquelan, playing towards Ozil, Ozil with Alexis, Alexis,\n1:29 Comment: Coquelan, very locked in there, Árfil, Alexis jumped, Alexis Sánchez again, lost\n1:40 Comment: the Chilean, there is a lack.\n1:43 Comment: It's time to hold the ball Alexis too, he has played in a few more games in\n1:49 Comment: the right, but this position on the left is probably the one that best suits you,\n1:53 Comment: In London I remember Alexis more on the right, phenomenal season for the city\n1:57 Comment: with some ups and downs, but for me a very good season for the Chilean, top scorer of the\n2:1 Comment: team, although Giroud is on a roll.\n2:5 Comment: Cut, Mee, here Cazorla finally arrives, playing towards Monreal, Monreal with Alexis,\n2:15 Comment: There would be space for Monreal with that rise on the left wing, Cazorla between the lines,\n2:21 Comment: Giroud's return, Schäkel clears, Monreal plays again, Cazorla appears there,\n2:27 Comment: finishing option, opening towards Bellerín, who is going to collect but loses there a little\n2:33 Comment: of time the Arsenal, Bellerín, towards Rancey, who undoes the path, changes again\n2:40 Comment: direction, the truth is that Arsenal feel comfortable, keeping the ball in their\n2:45 Comment: power, before a VARLEY, who does not see the form of VARLEY, who does not see the form of VARLEY,\n2:53 Comment: who doesn't see a way to recover it, unless it is, well, by squeezing a little\n3:1 Comment: to Ospina to force the Colombian to have to play the long ball.\n3:6 Comment: Ball to Arfiel, Arfiel with Mee, Mee towards Jones, Jones, Schäkel, has to support himself\n3:17 Comment: in Hiton, Hiton hit Monreal with his chest, Boyd trying to snatch the ball\n3:27 Comment: to Santi Cazorla, possession for Arsenal.\n3:31 Comment: Arfiel, opening towards Mee, let's see Mee's center, he goes towards the far post, Boyd,\n3:52 Comment: Jones, Ozil cutter, good opening, now towards Trippier, Trippier's center,\n4:0 Comment: Monreal plays, and therefore there will be a corner kick, a corner kick for VARLEY,\n4:7 Comment: I think it will be one of the first corner kicks that the team will enjoy.\n4:12 Comment: local, the first, there have only been two in the party, barely one has also voted\n4:18 Comment: Arsenal, and this is the first for the home team, with that cross, touched by Daze, to\n4:28 Comment: the Barnes half turn, well then the finish... quite comfortable in any case for Ospina.\n4:33 Comment: Tried to surprise there on the turn but it wasn't going too far... when they head you\n4:37 Comment: in the area that rejection, that second play is always dangerous.\n4:41 Comment: Barnes is showing up quite a bit.\n4:48 Comment: The bench has Yudkiewicz, who I think is a forward who, depending on this game, could come in.\n4:52 Comment: We'll see if he gets one, the center forward. For Mee it seems to me that Inks is not... yes he is\n4:59 Comment: He is immovable but Vokes seems to me to be a player who can come out.\n5:4 Comment: Kostienly cleared, Ramsey holds the ball, Mee tried to prevent the Welshman from turning.\n5:13 Comment: Hall cut by Daze, Shackle overtakes him, Barnes arrives there, there was offside, he was coming\n5:20 Comment: Barnes offside position.\n5:22 Comment: Well, the VAR does not deceive him, the truth is that he has... his style of play is already well established,\n5:29 Comment: It is very clear. It is not the classic team that certainly forces the arabesque on its\n5:40 Comment: soccer. There is no wide or fluid circulation, far from it, the objective is\n5:47 Comment: Look for the men upstairs as soon as possible. And perhaps the goal for Arsenal is to try\n5:54 Comment: So that the game does not reach the defining moment in July with this short score,\n5:59 Comment: that is, solve it before.\n6:0 Comment: He's not looking for it, he's not looking for it either... it's just that he hasn't even created opportunities to\n6:3 Comment: do it. As long as it is 0-1, in the VAR I live in the end, someone will have insurance, someone\n6:9 Comment: ball up. By the way, Belleguer, who is a player who has not gone to play in\n6:15 Comment: the League, by the way, Bellerín today practically also because of what he is doing\n6:19 Comment: his team but has almost not reached the attack.\n6:22 Comment: That lack from Barnes makes a good effort but we have seen little of Bellerín. Barnes too\n6:28 Comment: with a long career in modest teams, although quite young, still 25 years old,\n6:32 Comment: Brighton is coming, Gustavo Pollet's former team, by the way, the former team too\n6:37 Comment: Pollet, from Sandern, lost it today against Crystal Palace, it was a defeat\n6:42 Comment: very hard and Sandersn is very bad.\n6:47 Comment: Costielli comes out, Costielli is playing with Monreal, Monreal was trying to put pressure there\n6:54 Comment: Trippier, Alexis has come out very well now with strength, Barnes crosses paths, he goes to see Corner,\n7:0 Comment: You're going to see a corner kick.\n7:4 Comment: Barnes, a very intense player, it's true, but sometimes he leaves details a little ugly, some\n7:10 Comment: tickets, I remember Barley's game against Chelsea where he had to be sent off\n7:15 Comment: Barnes in a couple of actions where he entered in a dangerous way.\n7:26 Comment: There is Santi Cazorla, Santi Cazorla who plays with Monreal, Monreal towards Bellerín.\n7:33 Comment: In fact, he was the one who made that wild tackle on Matic, it is on Barnes that later costs Matic.\n7:39 Comment: He scrambles and costs Matic himself the red card, but the entrance was truly horrible.\n7:50 Comment: It doesn't improve the game, nor does it improve the game, nor does Arsenal improve, which is the one who has to make the game improve.\n7:56 Comment: The one who has the key, indeed.\n7:58 Comment: The Barley can't do much more.\n8:1 Comment: Barley is what it is and the truth is that it tries to do it in the most professional way possible,\n8:7 Comment: with the greatest intensity that he is capable of transmitting to his football.\n8:16 Comment: And he is there to try to take advantage of a mistake by Arsenal, which it is true has not yet occurred\n8:21 Comment: because the team is being quite careful with the ball, especially in the most delicate areas.\n8:27 Comment: Arsene Wenger's team has made really serious losses.\n8:32 Comment: And that control in the circulation of the ball is allowing him to walk with an advantage\n8:42 Comment: and not complicate life.\n8:45 Comment: But the score is still very short.\n8:47 Comment: Mertesacker towards Kostienli.\n8:49 Comment: There the Frenchman did not get it right.\n8:51 Comment: Arfiel was trying to leave.\n8:53 Comment: Distribute Jones now to the left.\n8:55 Comment: Too strong.\n8:57 Comment: Mee was already offering to go out on the wing, but that pass was too strong.\n9:9 Comment: We are already at 10 of this second part.\n9:12 Comment: Bellerin.\n9:14 Comment: But that throw is short, cut by Barnes.\n9:17 Comment: Try below now, but you can't.\n9:20 Comment: Cut by Barnes.\n9:22 Comment: Now try Héctor Bellerín below.\n9:24 Comment: Jones intercepts the ball.\n9:26 Comment: Barnes plays.\n9:28 Comment: Barnes, changing direction, ends up losing that ball.\n9:31 Comment: Ransay leaning on Ospina.\n9:33 Comment: Ospina is always pressured.\n9:35 Comment: They can play it long.\n9:37 Comment: Nor is Arsenal a team that tries to come from behind by getting the ball clearly.\n9:44 Comment: Yes, Kostienli can do it more, but today he is not doing it, far from it.\n9:47 Comment: Quite a vulgar party, I insist on the term.\n9:53 Comment: Lose Inks.\n9:55 Comment: Play Özil, Mertesacker.\n9:57 Comment: Giroud's jump now takes the ball off his hands.\n10:0 Comment: He was a little late, Boit can't control there against Kostienli.\n10:4 Comment: Everything was already invalidated due to a previous absence, indicated by Mike Dean.\n10:8 Comment: Ball for Barley.\n10:17 Comment: Daft ready to put that ball in play.\n10:26 Comment: By the way, the local team has already had 15 fouls.\n10:30 Comment: Shaq the, the loose ball.\n10:33 Comment: Vox was trying to find that space to put together the launch.\n10:36 Comment: Mertesacker crossed paths.\n10:38 Comment: And there, well at the end Giroud.\n10:41 Comment: Therefore, nothing can be done.\n10:43 Comment: And there, well at the end Giroud.\n10:46 Comment: Protect before Bellerín takes it long.\n10:50 Comment: Shaq cut him.\n10:52 Comment: Kokelan does it now.\n10:54 Comment: Bellerin.\n10:59 Comment: Back with Mertesacker.\n11:3 Comment: Cazorla.\n11:5 Comment: Kostienli.\n11:6 Comment: That's where Alexis had gotten between the lines.\n11:9 Comment: Rancei, Alexis Sánchez again.\n11:11 Comment: Kokelan.\n11:12 Comment: Back with Kostienli.\n11:17 Comment: Mertesacker towards Bellerín.\n11:21 Comment: Kokelan arrives.\n11:24 Comment: There Barley does not have the necessary resources to provoke a loss for Arsenal.\n11:30 Comment: Between the quality of the Arsenal players and the security cushion with which Arsène Wenger's team plays.\n11:36 Comment: Barley fails to create those situations where Arsenal players are forced to risk too much with the ball.\n11:46 Comment: And only when the ball reaches Ospina and he plays it long is almost the clearest way for Barley to be able to recover it.\n11:55 Comment: It is true that Arsenal play in a very comfortable zone because Wenger's team is practically not reaching the top either.\n12:2 Comment: It's accumulating a lot of people in the middle.\n12:4 Comment: The issue is that there are players who have disappeared from the game.\n12:7 Comment: Ozil is one of them.\n12:9 Comment: Not because of Ozil today, but because his team is not proposing anything for him to appear either.\n12:15 Comment: And he plays in front of the double pivot, he is not going to come too far back next to Kokelan.\n12:19 Comment: Cazorla has done practically nothing either.\n12:22 Comment: Ozil's strike now makes Alexis practice the shot on goal.\n12:26 Comment: Ozil appears and appears in this little detail to finally see something of the quality of this team.\n12:31 Comment: It is combinable with Cazorla.\n12:33 Comment: There we see Ozil's very good backheel.\n12:36 Comment: Alexis came face-to-face and directed that shot between the three sticks.\n12:39 Comment: I like Cazorla accompanying the center midfielder, like Kokelan in this case.\n12:43 Comment: I think he can play there, but he has to have the freedom to achieve much more than he is achieving today.\n12:50 Comment: Boit.\n12:52 Comment: Closed by Kokelan, leaning on Tripier. Tripier overtook for Ings, well ahead of Kostielny.\n12:58 Comment: Ings is practically not given even half a meter today.\n13:10 Comment: Arfiel. Tripier. He loses it to Alexis Sánchez.\n13:15 Comment: And Alexis ends up causing the goal kick, protecting that ball well against the VARLEY side.\n13:31 Comment: Well, goal kick for Arsenal. Time goes by.\n13:34 Comment: We are approaching the first quarter of an hour of play in this second half.\n13:39 Comment: We continue with 0-1.\n13:45 Comment: Ospina came up a little short, although Monreal managed to extend the game to avoid further damage.\n13:54 Comment: We have Wenger in the center.\n14:3 Comment: Dabb plays back, forced to have to play the long ball.\n14:7 Comment: Barnes played it, Vox left it behind.\n14:9 Comment: Vox and Barnes, try their luck, but from very far away it is very difficult to generate real danger.\n14:22 Comment: Good anticipation, the ball dropped.\n14:26 Comment: In this play Mertesacker is the one who abandons his position to try to fight for that ball over the top.\n14:30 Comment: When Kostielny falls behind, I think that is a good solution for Arsenal.\n14:34 Comment: Because he is the player who is going to fight it best.\n14:37 Comment: Plus size like Mertesacker.\n14:42 Comment: There is Giroud, well locked up. Trippier wanted to go out, Cazorla crossed paths.\n14:46 Comment: He hasn't scored nine goals, we saw him there, he hasn't scored in many games, it's true.\n14:50 Comment: But I think the record is not bad for a player on a team like this, nine goals, I think it's pretty good.\n14:59 Comment: And also some goals with the Slup 21 this year.\n15:1 Comment: Ball that Santi Cazorla is already playing, with Monreal.\n15:10 Comment: Kostielny, Kostielny for Mertesacker, Mertesacker, Coquelin.\n15:17 Comment: He is always in a key position, acting in front of the line of four, but also maintaining good control of the ball.\n15:29 Comment: Vox was looking for launch, Kostielny was on top.\n15:35 Comment: Özil is now trying to come out with that controlled ball, relying on Alexis.\n15:39 Comment: Santi Cazorla also appears, Santi Cazorla plays for Ramsey.\n15:45 Comment: Bellerín also joins the attack.\n15:48 Comment: Bellerín again with Aaron Ramsey.\n15:52 Comment: Brakes and the Welsh.\n15:55 Comment: Alexis Bellerín is now playing for Arsenal, now in the last third of the field.\n15:59 Comment: Let's see whether or not Arsène Wenger's team is able to finish the play.\n16:5 Comment: The VARLEY closed with many troops.\n16:8 Comment: Alexis now changed bands.\n16:12 Comment: He was going to leave, he was looking for that filtered pass for Bellerín, he cut the VARLEY and Inks comes out.\n16:18 Comment: Plays for Trippier, tries to stretch, now the VARLEY.\n16:23 Comment: Trippier does not see it clearly in that pass, he repeats about Inks, Vox was very far away.\n16:27 Comment: All the advantage for Mertesacker.\n16:29 Comment: The thing is that VARLEY, no matter how the play starts, in the end everything ends in a long ball.\n16:38 Comment: The team has some other resources to try.\n16:41 Comment: Well, Daze has gotten there, he almost touched the ball with his hand.\n16:45 Comment: He is one of the players sanctioned with a yellow card.\n16:54 Comment: Throw-in for the home team.\n16:58 Comment: Mee.\n17:0 Comment: Long ball, all the advantage for Mertesacker.\n17:2 Comment: Jones directs that header again to the side, for Pech Mee.\n17:8 Comment: I cut Bellerín, I think the last one to play was Mee.\n17:11 Comment: I think the Arsenal player was right there.\n17:18 Comment: Throw-in for VARLEY.\n17:29 Comment: Without consequences, finally that side kick.\n17:31 Comment: Shackel Jones, from the Coquelán floor.\n17:35 Comment: There is a foul on Coquelán.\n17:37 Comment: Jones leaves his foot there in the play.\n17:41 Comment: Giroud cut.\n17:42 Comment: That Burns entry earlier, as you said, is true.\n17:44 Comment: He puts down the iron again, Burns goes quite to the limit, usually.\n17:56 Comment: The game is this, Arsenal waiting, allowing them to do this, permanent long balls.\n18:4 Comment: But without putting pressure on the VARLEY at the start.\n18:7 Comment: With which the ball reaches that area quite easily.\n18:9 Comment: Then from there it has created almost no danger, that is also true.\n18:14 Comment: Monreal, Cazorla, Giroud arrives.\n18:16 Comment: Giroud, the ball to Alexis.\n18:19 Comment: Giroud finished on the ground.\n18:20 Comment: Alexis connects with Ozil.\n18:22 Comment: Ozil, good opening towards Rancey.\n18:24 Comment: The Welshman perhaps needed the control, but it is a good control.\n18:29 Comment: But that allowed Mee to arrive in time to block the Arsenal player's shot.\n18:37 Comment: Finishing first would surely have been more risky,\n18:39 Comment: but the only option is to be able to direct that ball between the three sticks.\n18:42 Comment: And Trippier, in his attempt to clear, almost directed that ball towards his goalkeeper's goal,\n18:49 Comment: by Tom Hiddleston, the center of Bellerín.\n18:52 Comment: And we see there, well, we scored the arrival of the ball.\n18:56 Comment: Now live, Coquelin, with Santi Cazorla the high shot.\n19:5 Comment: Arsenal need another goal to clearly clarify their path in this match.\n19:14 Comment: The launch now of Santi Cazorla.\n19:20 Comment: And there we have the previous one from the first round.\n19:24 Comment: And there we have the previous one from Rancey.\n19:27 Comment: Maybe he should have looked for the shot first, but after the control Mee has time there.\n19:36 Comment: And avoid a very dangerous situation.\n19:54 Comment: Neither of the two technicians at the moment decides to make changes.\n20:0 Comment: The starting elevens continue to be maintained.\n20:3 Comment: Drink water, D'Haich, the Barley coach.\n20:16 Comment: Now yes, the position is superior to Arsenal, but I have practically not believed a single chance,\n20:22 Comment: apart from the goal.\n20:24 Comment: Clara practically none.\n20:35 Comment: Ball advanced, it was time...\n20:46 Comment: ...Arsenal's Nazaga.\n20:53 Comment: And we have D'Haich again.\n20:58 Comment: Monreal ready to put the ball in play.\n21:3 Comment: Monreal first there towards Santi Cazorla. Cazorla with Coquelin.\n21:8 Comment: Coquelin towards Bellerín.\n21:13 Comment: The short ball to Rancey. Barley also closes the spaces on the band there.\n21:19 Comment: Coquelin.\n21:22 Comment: Mertesacker, Costiellini.\n21:25 Comment: Costiellini plays it badly. It is one of the few mistakes that Arsenal has had and that allowed Vars to recover at the top.\n21:31 Comment: Vars with Arfield. Arfield to Boyd.\n21:34 Comment: He is waiting for Trippier's arrival, it took a while, so Boyd looks for support inside.\n21:40 Comment: Jones, Mee.\n21:42 Comment: But Arsenal is already perfectly positioned, positioned defensively.\n21:48 Comment: Boyd, Ball from Mee to Boyd, but Boyd won't be able to get there. Goal kick.\n21:54 Comment: A little bit of Mee in attack too.\n21:56 Comment: And well, Boyd, feisty as always, has often abandoned the right wing, which is his usual one.\n21:59 Comment: Seeing himself playing much more in the midfield as well.\n22:3 Comment: This Costiellini mistake.\n22:6 Comment: The director's accusing finger towards Costiellini because he failed in a play that could have cost the team dearly.\n22:11 Comment: But Ospina has also lived very comfortably until now.\n22:14 Comment: He has practically had work.\n22:17 Comment: And there are very few moments in which Arsenal have failed at the back.\n22:23 Comment: We could say that this was the first, the error in the hitting of the French center back Lorenz Costiellini.\n22:30 Comment: Jones managed to react well because Ozil was on him.\n22:34 Comment: Giroud's pressure on Arfield allows Coquelin to overtake Alexis.\n22:39 Comment: And Ransey, who was already looking for his teammate's pass, could not receive it at the height of the front.\n22:54 Comment: If the match ends like this, Arsenal will certainly have fulfilled their role.\n23:0 Comment: Reaching the three points but the feeling poor.\n23:4 Comment: But if the VAR ends up taking advantage of any situation, Wenger's team can remember not having been a little more determined, ambitious.\n23:14 Comment: There is still a quarter of the meeting left.\n23:17 Comment: The game is practically at a stalemate, as it were, and we have been at a stalemate since the 12th minute.\n23:23 Comment: Since Ramsey's goal, little more. Arsenal started well.\n23:27 Comment: Let's see where Eynx turns, the ball that remains loose.\n23:30 Comment: Monreal finally reacts to move that ball over the sideline.\n23:39 Comment: Arfield arrives. That ball goes a lot forward.\n23:44 Comment: The girl and Wenger's team. The ball goes to Hilton.\n23:48 Comment: Hilton who plays short.\n23:52 Comment: The ball flies towards Barnes.\n23:55 Comment: Low with his chest, Jones plays first to give continuity to the game.\n23:59 Comment: There is Mee, covered by Bellerín.\n24:1 Comment: Mee leaves, danger, the center. Boit had it there.\n24:5 Comment: Well, this one has really been very clear.\n24:8 Comment: Boit with the whole panorama, with the whole option of simply putting his foot in and directing that shot between the three sticks.\n24:15 Comment: He miscalculates the flight of the ball and practically fails to connect it.\n24:19 Comment: But Arsenal is playing with fire.\n24:21 Comment: He has very little barley but enough to score a goal for Arsenal in the sharp play.\n24:26 Comment: This, without producing a clear ending, has been truly very clear.\n24:31 Comment: Because Mee has left Bellerín well.\n24:36 Comment: It has gone very well.\n24:41 Comment: And this will surely encourage Barley's left back to try again.\n24:52 Comment: Nortesacker.\n24:56 Comment: Ospina's chest hit Giroud, Coquelin, Costielli.\n25:2 Comment: The French Arsenal players playing there.\n25:7 Comment: And here we are going to see it again.\n25:9 Comment: We are going to see the play repeated with that autopass.\n25:11 Comment: Mee.\n25:13 Comment: Finish more.\n25:14 Comment: He leaves Bellerín.\n25:15 Comment: It has two full-backs, both of them are from the City youth academy.\n25:18 Comment: I mentioned before that Mee was one, also the trippers, they both left City.\n25:22 Comment: Two sides to take into account, both Mee and tripier.\n25:26 Comment: How bad Boye hits him.\n25:27 Comment: The truth.\n25:29 Comment: Awful.\n25:30 Comment: The punchline, well, Boye's non-punchline rather.\n25:33 Comment: The way the game is for barley, situations like this,\n25:37 Comment: They certainly are not to be missed.\n25:41 Comment: Monreal recovered well Cazorla, serves towards Özil who goes towards the wing.\n25:47 Comment: Santi Cazorla comes face to face there.\n25:50 Comment: Rancis had stopped.\n25:52 Comment: Santi Cazorla has to wait for Bellerín's arrival.\n25:55 Comment: Arsenal is trying to stretch now.\n25:58 Comment: Minute 26.\n26:0 Comment: Bellerín back with Cazorla.\n26:5 Comment: Arsenal has also given a very slow pace to the game.\n26:8 Comment: It was not electrical equipment.\n26:11 Comment: No no.\n26:12 Comment: But more than the pace with the ball, I believe that the fact of...\n26:14 Comment: And not very vertical.\n26:16 Comment: Of course, and above all the fact of waiting behind for many stretches,\n26:20 Comment: without putting pressure on the rival at the start.\n26:22 Comment: With which, the match is very even.\n26:25 Comment: Today Cazorla, the truth is that very little has appeared.\n26:28 Comment: Coquelin maintaining the position as he always does,\n26:30 Comment: that you will never be wrong in that.\n26:32 Comment: The good center half that is Coquelin, who is having the opportunities.\n26:36 Comment: Coquelin does a very important job.\n26:39 Comment: A team that is eminently creative, although today it is not being so.\n26:45 Comment: Mertesacker complicates things just enough.\n26:49 Comment: Ball towards the band.\n26:52 Comment: There are still 20 minutes left in the game.\n26:56 Comment: Mee.\n26:58 Comment: Send back.\n27:0 Comment: Sakhil plays with Duff.\n27:2 Comment: Trippier.\n27:4 Comment: Trippier comes out with that controlled ball.\n27:8 Comment: Sending header towards Bogues.\n27:10 Comment: Arfiel arrives.\n27:11 Comment: Elevates for Inks.\n27:12 Comment: Inks's turnaround shot.\n27:15 Comment: Again, another long ball and another play that falls to Inks with options.\n27:19 Comment: Which turns quite well.\n27:21 Comment: Long ball.\n27:23 Comment: For Bogues.\n27:25 Comment: This is the ABC of what Barley does.\n27:27 Comment: Well, what so many English teams have done all their lives.\n27:29 Comment: It must also be said.\n27:31 Comment: Not so much now, but this is English football in its purest, traditional state.\n27:33 Comment: From many teams.\n27:35 Comment: Alexis went a long way ahead of that ball.\n27:37 Comment: Duff came across there.\n27:39 Comment: Jones.\n27:40 Comment: Ends up delaying for Heaton.\n27:42 Comment: He didn't bounce that ball well to the goalkeeper.\n27:45 Comment: The hitting was not the best possible.\n27:47 Comment: I reject Monreal well.\n27:49 Comment: Ozil tries to leave surrounded by Barley players.\n27:54 Comment: Trippier the last to touch and possession for Arsenal.\n27:58 Comment: A match that remains unchanged, as we said before.\n28:11 Comment: An Arsenal that, yes, is on its way to its eighth consecutive victory in the Premier League.\n28:16 Comment: These are truly spectacular numbers.\n28:25 Comment: Cazorla goes down.\n28:27 Comment: Play with Coquelán.\n28:29 Comment: Coquelán towards Bellerín.\n28:33 Comment: Rancey wanted to receive her quickly, who was threatening to leave now on the sidelines.\n28:40 Comment: Coquelán.\n28:42 Comment: Giroud.\n28:44 Comment: Coquelán.\n28:46 Comment: Santi Cazorla.\n28:48 Comment: Ozil.\n28:50 Comment: This one for Alexis.\n28:52 Comment: Monreal stood out, Giroud arrives, Alexis there.\n28:55 Comment: No.\n28:57 Comment: There were very few spaces.\n28:59 Comment: Boit.\n29:1 Comment: Trippier.\n29:3 Comment: The ball up.\n29:11 Comment: We already said that there have not been very positive results during the day for Barley as well.\n29:17 Comment: This defeat leaves them in an uncomfortable situation, as they have been throughout practically the entire championship.\n29:25 Comment: It is a foreseeable defeat, which has yet to occur, because the match is not yet, much less resolved for Arsenal.\n29:32 Comment: These appearances by Bellerín in attack have to be lavished more than what we have seen today.\n29:37 Comment: Rancey, Cazorla, Cazorla, option there for Ozil to distribute the game towards Alexis.\n29:43 Comment: Alexis, Giroud, wants to knock down the wall.\n29:46 Comment: Arsenal is also closing a little bit.\n29:52 Comment: Alexis, Cazorla, again for Alexis.\n29:56 Comment: Cut out the Chilean there.\n29:58 Comment: Jones ends up clearing and Vox, who wants to leave, but against Coquelán it will be very complicated.\n30:4 Comment: The Frenchman is excellent, as you said, Julio, maintaining the defensive position there with a lot of order and success.\n30:11 Comment: Especially in a game in which Arsenal is playing this, its importance is even greater in the team.\n30:17 Comment: But it is true that Coquelán is having a fantastic stretch of the season for me.\n30:22 Comment: Surely with less brilliance than other teams, than other players.\n30:28 Comment: Giroud plays for Bellerín, Bellerín towards the far post.\n30:32 Comment: Ozil is going to arrive there, Alexis is behind.\n30:36 Comment: The German's open center is intercepted by Árfil.\n30:39 Comment: Cut Coquelán.\n30:41 Comment: Well, now it seems to give a little more continuity to Arsenal with Cazorla, Bellerín.\n30:46 Comment: Now Arsène Wenger's team is pushing a little harder.\n30:53 Comment: Ranci, now the Welshman inside, the very good combination with Giroud, Ranci.\n30:58 Comment: Who had the pass towards Ozil on the left, touched by a providential deflection, Boit.\n31:5 Comment: Arsenal insists again.\n31:10 Comment: There he is, playing with Monreal, with Ozil, in endless possession for Wenger's team.\n31:18 Comment: Ozil, Monreal, Ozil again.\n31:21 Comment: The center surpasses Dapes, Giroud there however cannot finish.\n31:24 Comment: Touch to Schäkel, clear to Körner.\n31:27 Comment: And well, they have been a couple of minutes at least somewhat more intense, more fluid from Arsenal and above all with more offensive presence.\n31:36 Comment: They need it this final stretch to avoid difficulties.\n31:42 Comment: We are going to see the VAR and a team that also suffers a lot in set-piece actions.\n31:47 Comment: Cazorla's shot, high.\n31:50 Comment: With his less good leg, although both are very good, I believe that both are practically equally good.\n31:55 Comment: That shot by Santi Cazorla was left-footed.\n31:59 Comment: He tried it there with that shot from the front.\n32:2 Comment: This is Patrice, who was Arsène Wenger's assistant for many years and to his left, on the right of the screen, is David O'Leary, the long-serving Irish centre-back.\n32:12 Comment: And from Arsenal, of course.\n32:19 Comment: We saw it there in that image.\n32:24 Comment: Leave Ings behind, he stole from Coquelin, so does Jones now for the VAR.\n32:29 Comment: Alexis attentive to prevent Trippier from being able to leave with the ball under control.\n32:34 Comment: Santi Cazorla, Coquelin and Rancey slow down with pause now.\n32:39 Comment: Mertesacker towards Bellerín.\n32:40 Comment: Well, it seems that these are moments where Arsenal tries again to control and have more authority.\n32:47 Comment: Now the changes will come, surely too.\n32:52 Comment: Arfiel.\n32:56 Comment: Cazorla steals.\n32:59 Comment: Cazorla with Osil, Osil into space for Alexis.\n33:4 Comment: Alexis can face Rancey there.\n33:6 Comment: The advantage goes to Schäckle.\n33:8 Comment: Control Monreal.\n33:11 Comment: Bellerin.\n33:13 Comment: Arsenal insists.\n33:16 Comment: Rancey.\n33:20 Comment: For Héctor Bellerín.\n33:23 Comment: Bellerín with Osil.\n33:30 Comment: Let's go see Bellerín.\n33:31 Comment: Osil feinted with the center towards the area.\n33:34 Comment: Coquelin's ball towards Santi Cazorla.\n33:37 Comment: Santi Cazorla inside with Rancey.\n33:40 Comment: Rancey.\n33:42 Comment: The truth is that VAR cannot steal the ball.\n33:46 Comment: Sure, but that's all the team has to do.\n33:49 Comment: Touch, touch, touch.\n33:51 Comment: That it's not that deep, well, but it's not on the ball near the area.\n33:54 Comment: In the end people get very nervous.\n33:55 Comment: Ings sends that ball so that Bouk can find his life.\n33:59 Comment: There with Koscielny and with Mertensacker.\n34:1 Comment: Good defensive action by Koscielny.\n34:3 Comment: Seeing the bounce of the ball well and the Frenchman was perfect there.\n34:6 Comment: Bellerín comes out.\n34:8 Comment: Arsenal wants to put the pressure on now in this final stretch.\n34:11 Comment: Look for a second goal.\n34:13 Comment: And it doesn't.\n34:15 Comment: It's a goal from the first half.\n34:22 Comment: Bellerín comes out.\n34:24 Comment: Arsenal wants to put the pressure on now in this final stretch.\n34:26 Comment: Look for a second goal.\n34:28 Comment: To definitively close the game.\n34:31 Comment: Kossil with Kokelan.\n34:33 Comment: Montreal.\n34:35 Comment: Cazorla.\n34:42 Comment: Technically, there is so much difference between the two teams.\n34:45 Comment: There is a world.\n34:47 Comment: There is a chasm, but there has not been one in the party.\n34:49 Comment: That is the big problem for Arsenal.\n34:52 Comment: Cazorla.\n34:54 Comment: Ozil.\n34:56 Comment: Rance.\n34:58 Comment: The ball goes wide of Daft Corner's body.\n35:0 Comment: When he starts to touch the ball at Arsenal, the difference is so big that it gives a sensation\n35:3 Comment: How is it possible that Arsenal have not already won this match?\n35:6 Comment: It's going well, to the ball.\n35:8 Comment: Perfect there Koscielny.\n35:10 Comment: With determination going the ball.\n35:22 Comment: With a corner kick now for Arsene Wenger's team.\n35:25 Comment: It's the fifth corner.\n35:27 Comment: Santi Cazorla.\n35:29 Comment: Mertesacker was able to deflect at the near post.\n35:31 Comment: And Kokelan's final shot goes wide.\n35:36 Comment: Well, the first changes are coming.\n35:38 Comment: Huelbeck.\n35:40 Comment: There we have it.\n35:42 Comment: By Giroud.\n35:44 Comment: Giroud, well, to play surely as a 9.\n35:47 Comment: Huelbeck.\n35:49 Comment: But hey, we already know the mobility that the former United player has.\n35:51 Comment: And he's going to Giroud's level, he hasn't been able to show off much today.\n35:53 Comment: He had 3 or 4 details, but his team played too far back.\n35:56 Comment: He is not very happy with the change.\n35:58 Comment: Well, he leaves with that mark of 6 consecutive days scoring.\n36:3 Comment: The streak is broken, indeed.\n36:5 Comment: But the streak is broken.\n36:7 Comment: It was very difficult not to break today, as Wenger's game suggested, after the goal.\n36:14 Comment: Dani Huelbeck.\n36:16 Comment: In the countryside.\n36:18 Comment: There's Hodgson.\n36:20 Comment: I think they focus on him because he is the first English player they can follow at Arsenal.\n36:32 Comment: Let's see, there is also Walcott.\n36:34 Comment: And there's Gibbs on the bench.\n36:36 Comment: But at least you now have one to look at.\n36:40 Comment: Ozil with Alexis.\n36:44 Comment: Alexis.\n36:47 Comment: Back for Ozil.\n36:49 Comment: Santi Cazorla.\n36:51 Comment: Cazorla to the right for Rance.\n36:55 Comment: Bellerin.\n36:59 Comment: The truth is that VARLIT is now recovering.\n37:6 Comment: But Jones' pass was too long for Ings.\n37:10 Comment: At a certain point VARLIT is going to have to take a risk.\n37:15 Comment: Time is also running out.\n37:17 Comment: Almost from a practical point of the situation.\n37:24 Comment: It almost doesn't matter losing 0-2 or 0-1.\n37:30 Comment: And VARLIT should surely push a little higher seeking recovery.\n37:35 Comment: Surely overtaking the team.\n37:37 Comment: But it does not change the scheme or the way the Shindai team plays.\n37:42 Comment: During the entire meeting.\n37:44 Comment: That's where Huelbeck intervenes for the first time in the game.\n37:49 Comment: But he is controlling now much more.\n37:51 Comment: Arsenal has been there for 10-15 minutes and now VARLIT does not give any sense of danger.\n37:56 Comment: Among other things because it doesn't come out of there.\n37:58 Comment: Of course, too.\n38:0 Comment: He doesn't come out and doesn't get Arsenal to lose the ball.\n38:4 Comment: Bellerin.\n38:7 Comment: There's Jones' pass.\n38:10 Comment: Once again the team is excessively direct.\n38:12 Comment: Vox can't reach the ball.\n38:15 Comment: There is still a lack of precision in the counterattack.\n38:20 Comment: VARLIT has not taken care of that today.\n38:24 Comment: He wanted to be very direct, looking for the forward, the reference above.\n38:29 Comment: But they are balls that are very difficult for Vox, which for Ings.\n38:37 Comment: Sterile wear.\n38:42 Comment: In addition, the one that the two attacking players of the local team are having.\n38:52 Comment: Spina long.\n38:54 Comment: It was cutting, Schäckel.\n38:56 Comment: Lekker arrives.\n38:58 Comment: Alexis also Cazorla.\n39:0 Comment: Alexis again.\n39:2 Comment: Jones puts his foot in.\n39:4 Comment: Pick up Ings there.\n39:6 Comment: ings for Barnes.\n39:8 Comment: At least one horizontal pass before looking for the VARLIT exit.\n39:11 Comment: Now with Boit.\n39:13 Comment: Boit.\n39:15 Comment: Backward.\n39:17 Comment: Arfiel.\n39:19 Comment: Arfiel, Schäckel.\n39:21 Comment: Schäckel for Mee.\n39:23 Comment: Mee with Duff.\n39:25 Comment: My mother.\n39:26 Comment: The ball from Rance and against Alexis.\n39:29 Comment: They both came to press quickly and it was ready.\n39:33 Comment: Let's see Arfiel, the center, let Boit pass.\n39:36 Comment: It was not a bad option to generate danger there.\n39:40 Comment: But solve Arsenal.\n39:44 Comment: And that loose ball can now be used by Ozil.\n39:48 Comment: Huelbeck accompanies him.\n39:50 Comment: Let's see, finishing option.\n39:52 Comment: It comes out very well, but the launch is not that good.\n39:56 Comment: It was not easy for Huelbeck.\n39:58 Comment: He was effectively playing as a 9.\n40:0 Comment: When he is, I think he handles himself much better playing a second striker side.\n40:4 Comment: A little bit behind Giroud.\n40:7 Comment: For me it is his natural position.\n40:10 Comment: From Huelbeck.\n40:12 Comment: I had Huelbeck behind Rance.\n40:17 Comment: And he wanted to finish.\n40:20 Comment: They end up closing the space there and also the launch.\n40:24 Comment: The last one to play was Tripier.\n40:26 Comment: Which is the one who grants this new corner kick for Arsenal.\n40:30 Comment: Already in the 41st minute of play.\n40:32 Comment: Ozil hits looking for Costielni.\n40:34 Comment: That he made that movement towards the first post.\n40:41 Comment: And the ball for Arsenal.\n40:46 Comment: With Nacho Monreal.\n40:50 Comment: Who is already playing towards Cazorla.\n40:51 Comment: Cazorla with Mertesacker.\n40:58 Comment: Arsenal has controlled the game until the 86th minute.\n41:3 Comment: The last stretch remains.\n41:6 Comment: Barley hasn't given it another gear.\n41:8 Comment: He has not been able to give the encounter another look.\n41:13 Comment: Which continues to be dominated by Arsenal.\n41:17 Comment: Ozil towards Cazorla.\n41:19 Comment: Cazorla again for Ozil.\n41:22 Comment: With Sánchez, Alexis Sánchez.\n41:24 Comment: Again the German from Arsenal.\n41:26 Comment: Santi Cazorla.\n41:28 Comment: Alexis, Ozil.\n41:35 Comment: And Monreal.\n41:39 Comment: Ozil again Cazorla.\n41:41 Comment: Arsenal is still playing there.\n41:43 Comment: Huelbeck.\n41:45 Comment: Searching for space.\n41:46 Comment: Huelbeck.\n41:48 Comment: Looking for the shot on goal.\n41:50 Comment: Blocked by Schäckel.\n41:52 Comment: Bokes leaves for Barnes.\n41:54 Comment: Barnes, Boyd.\n41:56 Comment: Jones.\n41:58 Comment: Mee asks for it.\n42:1 Comment: The pass.\n42:3 Comment: The length towards Bokes.\n42:6 Comment: Kostielny ends it by cutting it.\n42:12 Comment: And now Rancey comes out.\n42:14 Comment: The ball was very long for Alexis.\n42:21 Comment: Lack of the Chilean.\n42:24 Comment: Well, Barli has two or three hits left.\n42:27 Comment: But it is one thing that Arsenal have given it life.\n42:31 Comment: Another thing is that Barli has not done enough to create danger.\n42:34 Comment: I believe that Arsenal's risk is evident, the one they have taken.\n42:38 Comment: But the truth is that what was in front of me was very little.\n42:41 Comment: Very very little.\n42:44 Comment: The thing is that practically when he has touched the Arsenal ball, he has never lost the ball.\n42:51 Comment: He has never lost control.\n42:53 Comment: Alexis towards Huelbeck.\n42:55 Comment: Surely we would have liked to see an Arsenal a little more ambitious and determined to seek the second.\n43:5 Comment: But it must be recognized that Barli has barely bothered this player who right now keeps the ball in his possession.\n43:11 Comment: David Ospina, as a Colombian, had a very comfortable, very placid match.\n43:16 Comment: And the balls that have come to him have been really quite comfortable.\n43:21 Comment: I remember Barli's first game against Chelsea, when Chelsea gave him a scandalous bath.\n43:28 Comment: The first day was a Monday, also the first game, the first day of the league.\n43:31 Comment: And the truth is that the feeling is that it is a team that has practically not been reinforced and it was very difficult for it to maintain itself.\n43:36 Comment: You still have options, but there aren't many.\n43:38 Comment: And it is true that against the greats he has shown his face enough and today he is giving it too.\n43:42 Comment: Let's see, Bellerín, who was looking for the pass, does it again, Alexis jumps.\n43:47 Comment: But there is a légis and testatura.\n43:50 Comment: Yes, I am saying that they are not overwhelming him, certainly not Arsenal, far from it.\n43:54 Comment: In other words, he did show his face today as well, although the truth has been far away from that moment.\n43:58 Comment: The tie does come, they played very islandly and very late, but today it didn't deserve to draw.\n44:1 Comment: Aaron Ramsey stops there.\n44:7 Comment: Mertesacker sends back.\n44:10 Comment: Sospina is not kicking well now.\n44:13 Comment: Rolón hits, now he plays in Bellerín.\n44:16 Comment: Throw-in for VARLE.\n44:21 Comment: And this timidly animates the stands of the Copa del Rey Toro.\n44:27 Comment: This timidly animates the stands at Turf Moor.\n44:33 Comment: Where the game is taking place, but...\n44:40 Comment: VARLE is offering little in the way of an attack.\n44:43 Comment: Let's see the center of Mee, now well touched.\n44:46 Comment: Neither Vox nor Ings arrived at that good center in Mee.\n44:50 Comment: Seeing how he came from the left wing and every time he centered, the truth is that it is surprising that Mee hasn't tried a lot more.\n44:59 Comment: The pass towards Ings, the cut from Ings.\n45:2 Comment: Opportunity, well, that's where the VARLE players get dizzy.\n45:7 Comment: Neither Ings finishes, nor does Vox do so, nor does the pass arrive.\n45:13 Comment: But the Sindaij team insists right now with that center from Mee.\n45:18 Comment: Sindaij with that center from Trippier, cut by Kostienli.\n45:23 Comment: A little bit of vertigo has entered VARLE there.\n45:28 Comment: Duff puts his foot in, Bellerín arrives.\n45:32 Comment: We are already in the three-minute extra period, we are full up to 48.\n45:38 Comment: The time remaining until the end, for Arsenal to certify what could be their eighth consecutive victory in the championship.\n45:46 Comment: Dani Huelbeck was ahead of Saquel, Duff cut in, a ball from the wing for Wenger's team.\n46:0 Comment: Side kick for Arsenal.\n46:8 Comment: Enter Chambers now.\n46:11 Comment: Duff, leave Ranci, ball for Bellerín.\n46:19 Comment: Jones steals, ball from Mee, Mertesacker anticipating Ings.\n46:27 Comment: Boit tries to get there, but Alexis does it very quickly.\n46:31 Comment: Alexis plays with Ospina.\n46:34 Comment: Ospina's hit, cut off by Trippier.\n46:37 Comment: Alexis goes out there with ease controlling the ball.\n46:43 Comment: Short towards Ranci.\n46:47 Comment: Chambers runs the risk of not jumping onto the field of play if the ball doesn't go out.\n46:53 Comment: And when Arsenal starts playing, the circulation can be eternal.\n46:58 Comment: I think he can have the ball until the game ends.\n47:1 Comment: Well, Zil has not failed, but Arsenal has the conditions for this.\n47:4 Comment: It was a pretty boring, pretty thick game.\n47:8 Comment: Chambers.\n47:14 Comment: Let's see a change. Jones leaves the Barley team.\n47:20 Comment: And Alexis is leaving Arsenal.\n47:24 Comment: Enter Taylor, who has not played since August, who had an injury.\n47:28 Comment: It was hoped that he could play more.\n47:31 Comment: Alexis leaves, who has not participated much.\n47:35 Comment: And Chambers enters. It's a change simply to waste time.\n47:39 Comment: They are two very different players.\n47:42 Comment: Chambers is going to go into midfield for a few minutes.\n47:45 Comment: He is from Southampton.\n47:48 Comment: Three more points for an Arsenal that will put more pressure on Chelsea.\n47:51 Comment: They will soon host Chelsea at the Emirates.\n47:54 Comment: We will see Chelsea tomorrow against Cuispa Rangers in London.\n47:57 Comment: In the Cuispa Rangers field.\n47:59 Comment: Let's see if he is able to win the game. I think he should do it, of course.\n48:5 Comment: Tomorrow we have two big games.\n48:8 Comment: QPR-Chelsea, which is a very important match.\n48:11 Comment: And then the Manchester derby, which is always a match not to be missed.\n48:14 Comment: It will be played at United's field.\n48:21 Comment: About to finish the game.\n48:24 Comment: About to start the fight.\n48:26 Comment: This duel is about to be put or the curtain is about to be drawn.\n48:32 Comment: With Arsenal close to taking the victory.\n48:37 Comment: Unless Barça changes it.\n48:39 Comment: And in this last play with Duff.\n48:42 Comment: Well, looking for that long ball.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a hard-fought clash at Turf Moor, Arsenal managed to edge past Burnley with a narrow 1-0 victory, keeping the pressure on their London rivals Chelsea, who are set to face Queens Park Rangers the following day. The Gunners entered the match riding high on recent form, despite injury worries and last-minute fitness decisions affecting team selection.\n\nThe initial moments of the game were marked by strategic formations and a battle for control in the midfield. Alexis Sánchez and Santi Cazorla were particularly active in possession as Arsenal tried to stamp their authority early. Burnley, on the other hand, displayed their characteristic resilience, keen on exploiting errors through quick counter-attacks and long balls aimed at their front men.\n\nArsenal's dominance soon became evident with a compositional play that involved nearly the entire squad. Héctor Bellerín, fresh off a scoring performance against Liverpool, showed his attacking intent early, delivering promising crosses and making incisive runs down the flank. Similarly, Cazorla and Özil orchestrated the midfield, combining well with Coquelin, who played a pivotal role in breaking Burnley’s attacks and transitioning play forward.\n\nDespite a spirited start from the hosts, it was Arsenal who struck first in an intricate sequence of passes that led to the game's only goal. In the 12th minute, after an initial wave of Arsenal pressure failed to yield a result, they quickly regained possession in Burnley’s half. A somewhat fortuitous series of deflections and rapid exchanges ended with Aaron Ramsey pouncing on a loose ball in the box, slotting it past Tom Heaton to put the Gunners ahead.\n\nFollowing the goal, Arsenal shifted slightly into a more conservative mode, managing possession and controlling the tempo while looking for openings to exploit on the counter. Burnley, true to their style, responded by upping the physicality and pushing forward with long balls, though they lacked the cutting edge to break down the well-organized Arsenal defense.\n\nAs the clock ticked down on the first half, Burnley’s best chance came from a quick counter-attack where they managed to test David Ospina. A long ball aimed over the top saw Barnes racing through, only to be thwarted by a decisive save from the Arsenal goalkeeper.\n\nThe second half resumed with both teams adhering to their first-half game plans. Arsenal continued to dominate possession, utilizing the likes of Cazorla and Özil to knit play together in midfield while Bellerín and Monreal pressed high from their full-back positions. Burnley remained resilient at the back, hoping to catch Arsenal off guard with rapid transitions.\n\nA moment of concern arose for Burnley when a scramble in the box almost allowed Arsenal to double their lead, but ultimately the defense managed to clear their lines. Sánchez, playing predominantly on the left but also drifting centrally, proved to be a constant thorn in Burnley’s side with his tireless running and quick interplays.\n\nDespite Burnley’s best efforts and Arsenal’s occasional lapses in concentration, the Gunners' defense held firm. Per Mertesacker and Laurent Koscielny were particularly vigilant, cutting out numerous Burnley attempts to feed their strikers. Arsenal’s front men also pressed well, forcing Burnley into hurried clearances and preventing any sustained build-up from the home side.\n\nThe match saw a critical moment in the dying stages when Burnley came closest to finding an equalizer. A well-delivered cross from the left wing found its way into Arsenal’s penalty area, but the ensuing shot from Boyd was miscued, allowing Arsenal to breathe a sigh of relief.\n\nArsenal made tactical substitutions late in the game, bringing on Danny Welbeck for Olivier Giroud, and Callum Chambers entered the fray in the closing moments to shore up their defensive lines. These changes reflected their strategy of solidifying rather than pushing aggressively for another goal, a common theme in their gameplay since taking the lead.\n\nWith the minutes ticking away, Burnley continued to fight, launching balls into the Arsenal penalty area, but the Gunners' defensive unit repelled each attempt. The referee’s final whistle confirmed Arsenal’s hard-earned 1-0 victory, much to the relief of their traveling supporters.\n\nThe victory extended Arsenal’s impressive winning streak in the Premier League, marking their eighth consecutive triumph and solidifying their position in the Champions League spots. Burnley, though valiant in their efforts, remained in a precarious position near the bottom of the league table and would need to muster more points in their coming fixtures to ensure survival.\n\nReflecting on the game, Arsenal's ability to maintain control and manage the match’s temporal patterns proved crucial. Their tactical discipline, particularly in defense and midfield, allowed them to stifle Burnley’s attacks effectively while still posing a threat on the counter.\n\nThe performance of key players such as Coquelin, whose interceptions and defensive work were invaluable, along with the creative sparks provided by Cazorla and Özil, highlighted the depth and quality within the Arsenal squad. Sánchez, though not finding the net himself, was instrumental in stretching Burnley's defense and creating openings for his teammates.\n\nIn summary, while the match may not have been filled with numerous clear-cut chances or moments of high drama, it showcased Arsenal’s resolve and capacity to grind out results, a trait that could serve them well in their remaining fixtures. Burnley, despite the loss, demonstrated their fighting spirit and will need to harness this in their upcoming battles to stave off relegation. The afternoon at Turf Moor ended with Arsenal celebrating a slender but significant victory, keeping their momentum in the Premier League title race alive."
}