{
    "input": "\n    Crystal Palace 0 - 3 Chelsea\n\nFirst Half:\n\n0:0 Comment: uncharted territory. Palace just four points off a Champions League spot.\n0:4 Comment: Chelsea only three points away from the relegation places.\n0:9 Comment: It could be a very interesting 2016 for both these clubs.\n0:13 Comment: Palace on a six match unbeaten run.\n0:16 Comment: Chelsea have only won two of their last 10 league games.\n0:21 Comment: Conditions are going to play a part today as well.\n0:23 Comment: Incessant rain all morning here in South East London\n0:27 Comment: as Palace win the game's first corner.\n0:29 Comment: Zouma's challenge.\n0:30 Comment: Interesting, Alan Pardew has tweaked the shape of the side.\n0:33 Comment: 4-4-2 if you like with Fraser Campbell through the middle.\n0:38 Comment: Zaha playing as a secondary striker.\n0:40 Comment: Lee on the left, Punchen on the right.\n0:45 Comment: It'll be Punchen who takes this first corner.\n0:48 Comment: He has created more chances than any other Palace player\n0:51 Comment: in their Premier League campaign so far.\n0:57 Comment: Damian Delaney has come forward from his back four role for this corner.\n1:2 Comment: Just making a run towards the penalty spot now.\n1:5 Comment: It's sailed over his head and that gives Chelsea a chance to hit Palace on the break here.\n1:11 Comment: Hazard in possession for them, joined by Willian.\n1:16 Comment: Goal ward with the interception.\n1:19 Comment: Maybe it's amazing how these modern pitches do soak up the rain.\n1:22 Comment: But as I said, conditions could play a part here today.\n1:25 Comment: Particularly for the goalkeepers.\n1:27 Comment: I think most of the players nowadays like to see the pitch being watered.\n1:31 Comment: But with a torrential rain in London since early this morning,\n1:35 Comment: anything that kicks in front of the keepers is going to be awkward.\n1:41 Comment: Movi Mikhail playing it forward to Costa, then the trip on Oscar.\n1:48 Comment: First free kick of the game to Chelsea.\n1:51 Comment: The referee today is Kevin Ferrer.\n1:55 Comment: Hazard.\n1:57 Comment: A three-year-old, I'm sure he'll enjoy more than his striker position\n2:3 Comment: that he had to occupy at Manchester United.\n2:8 Comment: There's John Terry.\n2:11 Comment: Zouma in for the injured guy.\n2:14 Comment: Cahill still, Ivanovic.\n2:18 Comment: He will be relieved to see that Zaha, at the moment,\n2:23 Comment: is not directly up against him, Dago.\n2:25 Comment: I think Zaha might enjoy that position.\n2:27 Comment: I think Chelsea might need the pace of Kozouma at the back\n2:30 Comment: because if Fraser Campbell is coming towards the ball,\n2:33 Comment: Zaha will go long, he will go in behind.\n2:35 Comment: Costa, strong in position here.\n2:42 Comment: Interesting, no reaction at all from Dago Costa.\n2:44 Comment: Absolutely nailed there by David Delaney.\n2:47 Comment: Thank you.\n2:49 Comment: There's Oscar.\n2:51 Comment: Four ball by him.\n2:52 Comment: Easy interception for Lee today.\n2:59 Comment: Campbell.\n3:1 Comment: Good pace here against Aspinicueta.\n3:9 Comment: Van Dijk to make a talent cross.\n3:12 Comment: Hazard.\n3:20 Comment: He has stopped play here because of an injury.\n3:26 Comment: Chelsea well in a good position as it happens.\n3:32 Comment: Must have been a cross for Fraser Campbell.\n3:34 Comment: He took the ball into the corner here.\n3:39 Comment: Taking a boot in the face to the follow-through.\n3:41 Comment: There's no malice in that from Fraser Campbell,\n3:43 Comment: but that will be no consolation to Aspinicueta.\n3:48 Comment: A painful one in the face for the Spaniard,\n3:50 Comment: who has actually started more games than any other player for Chelsea this season.\n3:56 Comment: Clearly, some of those points are not one of his lucky grounds.\n3:59 Comment: He was sent off when Chelsea won 2-1 in the corresponding fixture here last season.\n4:13 Comment: Now we've got Balahar Rahman on the bench.\n4:16 Comment: He was hoping to secure a regular spot at left-back,\n4:19 Comment: but Aspinicueta's form has kept him out.\n4:23 Comment: Just hitting has continued with the Spaniard at left-back.\n4:32 Comment: Yedin Agh on the side as a regular now in recent weeks.\n4:37 Comment: Paul Pallas, MacArthur.\n4:46 Comment: Pallas have drawn their last two games 0-0,\n4:48 Comment: but they are still on 31 points,\n4:50 Comment: and that's more than they've ever had at this stage of a Premier League season,\n4:54 Comment: and 11 points more than Chelsea currently have.\n4:59 Comment: What a way to celebrate his year in charge.\n5:3 Comment: It would be even better if they can get a striker in.\n5:5 Comment: At the moment, Khabib is top scorer on five.\n5:9 Comment: Ideally, Anapagiu needs to get someone in\n5:11 Comment: who can get them between 15 and 20 a season.\n5:15 Comment: This may be difficult for Aspinicueta,\n5:17 Comment: still a little stunned perhaps from that boot in the face.\n5:22 Comment: Certainly there's talk of Pallas making investments\n5:27 Comment: in the transfer market in the January window.\n5:31 Comment: Ward's cross is a test.\n5:35 Comment: Terrific ball.\n5:37 Comment: I think if Fraser Campbell anticipates that a little bit earlier,\n5:40 Comment: he gets his head on that.\n5:42 Comment: It's dropped into the perfect area.\n5:44 Comment: Takes John Terry out the game.\n5:46 Comment: I don't think Fraser Campbell is expecting this to clear the Chelsea skipper.\n5:51 Comment: Otherwise he's in there.\n6:0 Comment: Dan the good header of the ball in that group of players near the penalty spot.\n6:4 Comment: Delaney right in the centre again.\n6:8 Comment: In towards Dan.\n6:11 Comment: Here's Ward, who scored the winner when Pallas beat Chelsea\n6:16 Comment: at Stamford Bridge back in August.\n6:27 Comment: Pallas on a six-game unbeaten run.\n6:29 Comment: They've never gone seven games undefeated in their time as a Premier League club.\n6:33 Comment: That would be another considerable feather in the cap for Anapagiu\n6:36 Comment: if they can put it off today.\n6:40 Comment: Hazard.\n6:42 Comment: Overwhelmed there, just too many players between him and the ball.\n6:45 Comment: The shot was very close to giving Pallas the lead.\n6:48 Comment: Zaha's effort, excellent.\n6:51 Comment: No surprise he took it on on this surface in particular here.\n6:54 Comment: Aspilla-Cueta, who I think is closest to him as he pulls the trigger.\n7:0 Comment: He'd be trying to hit across this a little bit and move it left to right.\n7:4 Comment: More goals is something that Anapagiu has called for from Zaha,\n7:7 Comment: similarly with Velassi, who's out injured at the moment.\n7:10 Comment: As Davy has mentioned, Johan Gaby on five goals is their leading goalscorer.\n7:15 Comment: Some of those are penalties as well.\n7:17 Comment: And Suarez wins it back to them.\n7:19 Comment: Chung-Yong Lee.\n7:25 Comment: And it's a goal.\n7:27 Comment: It's a goal.\n7:29 Comment: Chung-Yong Lee.\n7:35 Comment: Suarez getting forward at every opportunity.\n7:37 Comment: Down that left flank.\n7:40 Comment: Keeping the pressure on here as John Terry clears.\n7:43 Comment: Good ball as it happens for Willian.\n7:47 Comment: Willian, who has been Chelsea's best player,\n7:50 Comment: most consistent player in this campaign.\n7:52 Comment: Aspilla-Cueta.\n7:54 Comment: Costa.\n7:57 Comment: No foul.\n7:59 Comment: Zaha.\n8:5 Comment: Oscar had it back for Chelsea.\n8:7 Comment: Fabregas.\n8:11 Comment: Giannulli-Miquel.\n8:13 Comment: Aspilla-Cueta.\n8:21 Comment: Fabregas.\n8:27 Comment: Oscar doing well.\n8:29 Comment: Hazard.\n8:33 Comment: Costa far post, if he chooses that option he's gone for the shot.\n8:36 Comment: And it took a deflection for Chelsea's first corner.\n8:40 Comment: I think when he does go inside,\n8:43 Comment: and Hazard appears to have a problem with the inside of his thigh here,\n8:46 Comment: when he does go inside, I think Jedrenac has to come to the ball\n8:49 Comment: just a little bit quicker.\n8:51 Comment: He's always going to try and get the shot away.\n8:53 Comment: Once he opens up the target for himself,\n8:55 Comment: but this is a really early worry for Chelsea.\n8:57 Comment: Staying on for this corner at least.\n9:1 Comment: Headed down by Ivanovic.\n9:4 Comment: Aspilla-Cueta following the flight of the ball\n9:7 Comment: in these very windy conditions.\n9:9 Comment: Needs to head it again,\n9:11 Comment: but Lee beat him to it this time,\n9:13 Comment: and finds Punschen, who knocks it in early.\n9:16 Comment: It was meant for Zaha, but it's gone far too wide for him.\n9:19 Comment: I think it's Chipp taking the right choice\n9:21 Comment: out past the adjacent punch,\n9:23 Comment: and just overcooked it,\n9:25 Comment: trying to get Zaha in as early as possible.\n9:27 Comment: A little bit less on this, and Zaha's in.\n9:41 Comment: Good turn by Campbell.\n9:43 Comment: A very good challenge by Terry to deny him any further progress.\n9:48 Comment: Here's Willian.\n9:51 Comment: He needs help down this left-hand side,\n9:53 Comment: and he finally gets it from Fabregas.\n10:2 Comment: Zaha.\n10:5 Comment: Wants it back here.\n10:9 Comment: Hopefully he's given Alissa free kick.\n10:13 Comment: Hard to decide, they've lost just once in their last nine games.\n10:16 Comment: That was when some of them beat them 1-0 here,\n10:19 Comment: back in November.\n10:21 Comment: They've eventually won more points on the road\n10:24 Comment: than they have at Selhurst this season.\n10:28 Comment: I think it's time for Chipp to get back to the pitch.\n10:31 Comment: He's got a chance.\n10:40 Comment: I think at times here at home,\n10:43 Comment: the crowd demand that they go and make the game,\n10:45 Comment: and at times they get picked off because of that.\n10:47 Comment: That was the point you made to Patrick Davidson\n10:50 Comment: before the game, I'll impart to you,\n10:52 Comment: they've got to be a little bit more cautious here today.\n10:56 Comment: Zaha coming in strongly, that will test his injury.\n11:1 Comment: Seems to have recovered.\n11:3 Comment: He's running more freely again.\n11:5 Comment: Zuma.\n11:7 Comment: Terry.\n11:11 Comment: Fabregas.\n11:14 Comment: Zuma under pressure from Zaha.\n11:17 Comment: Just have to launch it.\n11:35 Comment: Zuma.\n11:39 Comment: He's probably enjoying that extra freedom\n11:41 Comment: he seems to be getting today down the Palace lap.\n11:44 Comment: Zuma with the strong challenge.\n11:50 Comment: Here's McArthur.\n11:52 Comment: Ward.\n11:56 Comment: Puncher.\n11:58 Comment: That's pretty clear he wasn't going to be beaten that easily.\n12:1 Comment: Oscar's lay-off to Fabregas.\n12:4 Comment: Costa took one from behind there.\n12:8 Comment: I think Damian Delaney's very fond of that yellow card.\n12:11 Comment: I don't think he can have any complaints.\n12:13 Comment: And yeah, we knew he was going to put the squeeze on Costa today,\n12:16 Comment: but that for me is needless.\n12:18 Comment: His goal side is in a nothing area of the pitch.\n12:22 Comment: It's a cheap yellow card to pick up this early in the game.\n12:28 Comment: Bad memories for him as well, because he was sent off\n12:31 Comment: in the corresponding fixture here last season.\n12:34 Comment: That was in the first half, so he's got to tread carefully now.\n12:37 Comment: Hazard.\n12:39 Comment: Costa.\n12:41 Comment: Mikel.\n12:43 Comment: Azpilicueta.\n12:48 Comment: Fabregas.\n12:50 Comment: Here's Ivanovic.\n12:52 Comment: Willian.\n12:57 Comment: Some lovely football here from Chelsea.\n12:59 Comment: Willian.\n13:1 Comment: Azpilicueta.\n13:4 Comment: Hazard.\n13:6 Comment: Trapped in the corner by Joel Ward.\n13:14 Comment: No complaints from Ian Hazard.\n13:16 Comment: Good pressure from Joel Ward.\n13:18 Comment: I think trying to show Hazard the outside\n13:23 Comment: rather than let him onto his right foot.\n13:32 Comment: Hazard.\n13:37 Comment: He's finished. Hazard's signal to the bench.\n13:39 Comment: His game's over.\n13:41 Comment: Yeah, he made a brief recovery.\n13:45 Comment: Now it looks as though he'll play no further part in this game.\n13:52 Comment: Function.\n13:54 Comment: Campbell. Azpilicueta wins it back.\n13:59 Comment: Ward.\n14:2 Comment: Slipped there by Mikel.\n14:4 Comment: I think he has to allow for the conditions,\n14:6 Comment: but that was a foul even as the pitch had been dry.\n14:8 Comment: Mikel certainly trying to win the ball, no doubt about that.\n14:16 Comment: Fraction out with his timing.\n14:18 Comment: I think today once players commit to a challenge\n14:20 Comment: they can't pull out on this surface.\n14:28 Comment: He's got back on his feet,\n14:30 Comment: but he does look in time this time.\n14:33 Comment: He signalled a moment ago his game's over\n14:35 Comment: and you can see it there, it is over for him.\n14:39 Comment: I think this hitting has a number of options on the bench.\n14:45 Comment: Looks as though Pedro is going to get the vote,\n14:47 Comment: the Spanish international.\n14:51 Comment: Hazard has stayed on his haunches\n14:54 Comment: because clearly they're not ready to make this change yet.\n14:57 Comment: And Thales anxious to get on with the free kick.\n15:1 Comment: With the referees signalling not to continue exactly the same\n15:3 Comment: going forward,\n15:7 Comment: But Pedro's still signalling it.\n15:19 Comment: Hazard is walking very slowly towards the touch line.\n15:23 Comment: So the referee will have to wait\n15:26 Comment: until he's off the pitch I presume?\n15:30 Comment: Ciro! Ciro! Ciro!\n16:1 Comment: Campbell did really well, turned out a pure ball into a decent ball at the back post.\n16:15 Comment: They've had a number of good set-pieces early on here, let's see what they can make from this one.\n16:20 Comment: Fellaini with the header.\n16:25 Comment: That's a free header as well, unchallenged.\n16:29 Comment: He's got a lot to do, he must be 14-15 yards out, but nobody gave a tight to him.\n16:36 Comment: Chelsea with just five wins so far in the Premier League, they've won 14 games by this stage last season.\n16:56 Comment: Ivanovic, Fabregas in space.\n17:7 Comment: Good track, and Fraser Campbell, the Palace striker, who's come back 50 yards to win possession from Fabregas,\n17:14 Comment: sums up the energy of this Palace side.\n17:23 Comment: Mikel, over-hit the back pass but Courtois is on his toes.\n17:30 Comment: Mikel.\n17:35 Comment: Fabregas.\n17:39 Comment: John Terry.\n17:49 Comment: Ivanovic, now Willian.\n17:52 Comment: Space here for Oscar to exploit.\n17:56 Comment: He's kicked out Pedro, the substitute.\n17:59 Comment: Great block.\n18:3 Comment: Palace have got a man down injured, and that's why a referee has stopped Chelsea's frustration.\n18:8 Comment: Ward got that one smack in the face.\n18:10 Comment: Surprised Pedro didn't hit this first time, the pass to get Oscar, goal side of the two central midfield players for Palace.\n18:18 Comment: Pedro wanted to take a couple of touches, and Palace eventually managed to crowd him out.\n18:23 Comment: Joe Ward's taken a sore one off his own player there.\n18:29 Comment: Pedro's actually had more shots than any other Chelsea player this season,\n18:34 Comment: but he hasn't actually scored, well, just once actually, since the opening weekend.\n18:46 Comment: Painful one there for Ward.\n18:54 Comment: Can you make Chelsea prove?\n19:0 Comment: Anxious and rather soaked-looking Alan Padgett.\n19:3 Comment: I think he'll be anxious to have Oscar going behind Jedernak and McArthur, that would certainly concern them.\n19:11 Comment: If they allow Oscar to play between the lines there, they'll be punished.\n19:14 Comment: Pretty well asked Palace to return the ball to Chelsea.\n19:20 Comment: This ended up in their own penalty area, rather than on the edge of Palace's.\n19:30 Comment: Kel, will he have?\n19:45 Comment: In to Pedro.\n19:47 Comment: He's done well.\n19:50 Comment: Might need help.\n19:55 Comment: That's for the quicker.\n19:58 Comment: Some armour tracking here, here's Pedro again.\n20:3 Comment: Kel, strong challenge by him.\n20:6 Comment: And the second one results in a free kick for Crystal Palace.\n20:9 Comment: Seems a little bit high there, Mikel, did really well to win the first loose ball.\n20:14 Comment: Maybe a little bit high as he went for the second one with McArthur.\n20:18 Comment: Really strong to win the ball over Punschen.\n20:22 Comment: It's a fraction late on McArthur.\n20:25 Comment: Yeah, that's high.\n20:33 Comment: In for Fabregas in the last game against Manchester United.\n20:36 Comment: Starting now his tenth year with Chelsea.\n20:50 Comment: Pedro keeps it alive, he may regret that.\n20:57 Comment: Good angle ball from Yedinat to pick out Soare on the left.\n21:1 Comment: And his cross was dangerous.\n21:3 Comment: Terry heads it only as far as Punschen.\n21:7 Comment: Now McArthur.\n21:9 Comment: Ward.\n21:12 Comment: Crowd warning McArthur, the challenge was coming in.\n21:17 Comment: Punschen.\n21:19 Comment: McArthur.\n21:24 Comment: Now Fabregas can take Chelsea forward. Costa.\n21:29 Comment: Oscar.\n21:33 Comment: Yedinat, a nice hit.\n21:38 Comment: McArthur.\n21:40 Comment: Punschen.\n21:43 Comment: Ward under pressure, that's run away, had to use his goalkeeper Hennessy.\n21:51 Comment: Yedinat.\n21:57 Comment: Ward again.\n21:59 Comment: Punschen takes over.\n22:4 Comment: Handball.\n22:11 Comment: Terry's clearance only as far as Yedinat.\n22:14 Comment: Now Delaney.\n22:16 Comment: Fabregas.\n22:19 Comment: It's Pedro.\n22:26 Comment: Fabregas.\n22:27 Comment: Hope he'll done better there.\n22:31 Comment: Lee.\n22:33 Comment: Fraser-Campbell.\n22:35 Comment: Zaha up against Ivanovic.\n22:38 Comment: And Soare supporting him down that side.\n22:41 Comment: Free kick.\n22:42 Comment: That's exactly what Gushuding will want Willian to be there when Zaha's on the ball coming off the left hand side.\n22:48 Comment: He's got to get back goal side there and make tackles.\n23:9 Comment: He should be able to get back.\n23:11 Comment: He should be good enough, Jason Punschen with that left foot, even from this deep in the pitch.\n23:16 Comment: He should give Paris' bigger targets something to attack here.\n23:23 Comment: Delaney.\n23:26 Comment: Keep his eyes on the ball all the way there, Thibaut Courtois.\n23:30 Comment: Mikael did well, just leaned in to Damien Delaney as he was about to get his head on it.\n23:35 Comment: Good ball in from Punschen.\n23:41 Comment: Soare.\n23:44 Comment: Zuma literally climbing all over Zaha.\n23:48 Comment: And the free kick's been given and taken quickly by Punschen to Zaha.\n23:52 Comment: Campbell waits for the cross.\n23:54 Comment: That tackle had to be spot on.\n23:56 Comment: Brilliant. Fabulous tackle.\n24:1 Comment: It's the kind of recovery pace that Chelsea are going to need from time to time today.\n24:6 Comment: And he's spot on the big fella.\n24:8 Comment: Yet another corner there for Paris, who's scored a lot of goals this season, props and pieces.\n24:23 Comment: Dan got something on that.\n24:26 Comment: Here's Ward.\n24:32 Comment: And he's got a chance to get back.\n24:34 Comment: Soare.\n24:36 Comment: Punschen.\n24:41 Comment: Punschen takes it again.\n24:43 Comment: And crosses early!\n24:45 Comment: Campbell!\n24:52 Comment: And there's momentum.\n24:54 Comment: And that patch of mud took it straight into the advertising hoardings.\n24:58 Comment: You can't accuse Paris of not getting a ball in early enough.\n25:1 Comment: They couldn't have thrown it in any earlier.\n25:3 Comment: Jason Punschen.\n25:7 Comment: Scott Dan can't get there on the half volley from that angle.\n25:11 Comment: It's awkward, but Ruzar Campbell will probably feel he should be doing better there.\n25:20 Comment: Started the Boxing Day game against Bournemouth.\n25:23 Comment: It was his first appearance for over two months.\n25:25 Comment: He's had a lot of injuries and had a favourable start to the season.\n25:28 Comment: He's had a lot of injuries and was out of favour as well.\n25:32 Comment: Big chance for him today.\n25:34 Comment: Here he is again.\n25:37 Comment: Outnumbered this time.\n25:39 Comment: Fabregas.\n25:43 Comment: Costa.\n25:47 Comment: The other man, pounding him all the way.\n25:50 Comment: Mikel Costa.\n25:58 Comment: Fabregas.\n26:2 Comment: Pedro turns it inside to Costa, who's given it away.\n26:5 Comment: Lee.\n26:8 Comment: McArthur.\n26:10 Comment: Foul by Azpilicueta.\n26:17 Comment: Carlsbad's looking for a card here for this one.\n26:22 Comment: He's well late there, Azpilicueta.\n26:23 Comment: Kevin Friend in a generous mood today.\n26:27 Comment: I think he is sensibly allowing for the conditions.\n26:47 Comment: He's set his.\n26:54 Comment: He's changed his.\n26:56 Comment: System again.\n26:58 Comment: Lee's now playing right.\n27:0 Comment: Zaha left and Puncher now playing as a number 10.\n27:3 Comment: We thought he might.\n27:6 Comment: Played there for Alan Pardew earlier in the season.\n27:9 Comment: He might enjoy that space, that freedom, Jason Puncher.\n27:18 Comment: Campbell.\n27:20 Comment: Here is Lee.\n27:23 Comment: Ghosted past the first challenge and keeps going.\n27:27 Comment: Free kick has been awarded to Chelsea.\n27:35 Comment: Hasn't figured much this season, the South Korea international.\n27:41 Comment: Have been rather stretched by those injuries and Kabay's suspension.\n27:51 Comment: Terry.\n27:53 Comment: He's got a chance now.\n27:59 Comment: Fabregas.\n28:1 Comment: Delaney's missed it.\n28:3 Comment: Costa.\n28:5 Comment: Oscar's with him.\n28:7 Comment: And Oscar scores.\n28:9 Comment: Chelsea take the lead.\n28:14 Comment: A terrific run from Diego Costa.\n28:16 Comment: Because when Fabregas gets to him.\n28:18 Comment: Costa is already on his way.\n28:20 Comment: He makes up Fabregas' mind for him here.\n28:23 Comment: Gets himself into the channel really early.\n28:26 Comment: In behind Delaney who can't stop it on the stretch.\n28:30 Comment: And he's unselfish here, the striker.\n28:33 Comment: He waits for the support.\n28:35 Comment: Beautiful cutback.\n28:37 Comment: And one touch, enough for Oscar.\n28:39 Comment: It all came from a really good offer in the channel.\n28:41 Comment: The run from Diego Costa.\n28:44 Comment: Lovely ball from Fabregas to take Delaney out of the equation.\n28:48 Comment: And very unselfish from the striker.\n28:50 Comment: That will make Oscar feel a lot better after that missed penalty at Watford over Christmas.\n28:58 Comment: This is fifth goal of the season and he's currently on his longest run in the starting eleven.\n29:20 Comment: It isn't usual for fellas to find themselves a goal behind.\n29:24 Comment: Incidentally, they're the only team with a Premier League who haven't been trailing at half time in a game this season.\n29:29 Comment: So, to put that right.\n29:32 Comment: They've got about 16 minutes to equalise.\n29:36 Comment: Zaha.\n29:42 Comment: He wants to get to the byline.\n29:44 Comment: It's come out to MacArthur.\n29:46 Comment: Lee.\n29:50 Comment: Not sure what he's doing there.\n29:52 Comment: Whether he's trying to find a runner or whether he's trying to find the inside of the far post here.\n29:58 Comment: Chelsea stop the first cross.\n30:0 Comment: Get a wide here.\n30:4 Comment: Not sure whether that's a cross or whether he's trying to find the top corner.\n30:9 Comment: Capital One covers reach the exciting semi-final stage.\n30:12 Comment: Live only on Sky Sports this week.\n30:15 Comment: On Tuesday, it's Stoke against Liverpool from 7.30 on Sky Sports Live.\n30:20 Comment: And then the following night, Everton take on Manchester City.\n30:25 Comment: Same time, same channel.\n30:30 Comment: Zaha.\n30:32 Comment: Looking for Soare.\n30:34 Comment: Manavic got there first.\n30:36 Comment: And he's pulled up.\n30:42 Comment: Soare is surprising.\n30:44 Comment: Kevin French giving it to Chelsea this week.\n30:45 Comment: Manavic just trying to protect the ball.\n30:47 Comment: A little tug there from Soare.\n30:49 Comment: But Manavic had the last say in the corner.\n30:55 Comment: It's been a bit of a trouble season for him.\n30:57 Comment: A player who is normally so consistent.\n30:59 Comment: He's drawn his first two games in charge.\n31:1 Comment: Always difficult coming in at this stage of the season.\n31:10 Comment: Incidentally hitting the ball.\n31:12 Comment: And he's got it.\n31:42 Comment: Chelsea have lost only once in 23 games in all competitions.\n31:44 Comment: Last time he was Chelsea's Interim Manager.\n31:46 Comment: Seven years ago now.\n31:55 Comment: Recuiting that now.\n31:56 Comment: Confusion at the back here.\n31:57 Comment: Mikhail, Oshkos layoff for Fabregas.\n32:2 Comment: Willian, Fabregas.\n32:6 Comment: Willian with the cross.\n32:10 Comment: Hedley.\n32:13 Comment: It's about help, Hedley.\n32:27 Comment: He's got to keep going here because Punschen is in between him and Zuber.\n32:45 Comment: Janina.\n32:50 Comment: Hedley.\n32:52 Comment: Karpa.\n32:53 Comment: Ward.\n32:57 Comment: Karpa.\n33:5 Comment: Janina just scoops it forward.\n33:7 Comment: Didn't really look where he was playing that one.\n33:9 Comment: Zaha.\n33:10 Comment: Great bit of skill from him.\n33:13 Comment: Punschen.\n33:22 Comment: Premier League games are played at a frantic pace at the best of times.\n33:25 Comment: The ball zipping around on this wet surface.\n33:28 Comment: This is really quick.\n33:30 Comment: Willian.\n33:35 Comment: Hosta.\n33:38 Comment: Goal scorer kicks out, Pedro.\n33:43 Comment: Aspinicueta.\n33:46 Comment: Pedro takes over again.\n33:52 Comment: Hosta.\n33:56 Comment: Fabregas.\n34:3 Comment: Pedro let it run there.\n34:5 Comment: Well done, Joel Ward.\n34:7 Comment: Trapped the runner.\n34:9 Comment: Very easy to get caught with that kind of exchange with the ball in behind.\n34:12 Comment: He was quick enough to get his foot on it.\n34:15 Comment: Lovely little step over there from Pedro.\n34:18 Comment: Fullback did well to read it as quickly as he did.\n34:25 Comment: Hosta.\n34:35 Comment: Looking for Terry near post.\n34:43 Comment: Chelsea deserved that lead, David.\n34:48 Comment: I don't think there's been much in it.\n34:50 Comment: Certainly the goal was a bit of quality.\n34:52 Comment: Vindication of Gushinnik's decision to start with Fabregas instead of Martins.\n34:56 Comment: It was a terrific pass.\n34:58 Comment: Costa at his very best in behind.\n35:1 Comment: Can't give us the quality of the goal, but Palace at 1-0 down will still feel they're well in this.\n35:6 Comment: Cardiff feels they should have had a free kick then.\n35:9 Comment: They might have had a case from our vantage point.\n35:17 Comment: Yacal.\n35:20 Comment: Asghar.\n35:22 Comment: Good ball for Aspire Queta.\n35:26 Comment: Hennessy!\n35:27 Comment: Got up again.\n35:29 Comment: And a great ball for Dan's house.\n35:31 Comment: I'll put it with Joel Ward.\n35:33 Comment: Joel Ward is so narrow here, Lee doesn't spot the run.\n35:36 Comment: Very good first touch from Aspire Queta, who didn't do much wrong.\n35:42 Comment: Joel Ward, I think, caught far too narrow there.\n35:49 Comment: Corner in quick succession there on this side.\n35:52 Comment: Paul Willian.\n35:56 Comment: Clean through.\n35:58 Comment: It's a crowd of players.\n36:0 Comment: To Asghar.\n36:3 Comment: Pedro.\n36:8 Comment: That's Schur.\n36:19 Comment: Fabregas.\n36:30 Comment: Poor ball there, straight to Lee, who couldn't control it though.\n36:42 Comment: Gautam completely miskicked that.\n36:44 Comment: Even though the wind took it on a wider arc.\n36:49 Comment: Gautam.\n37:1 Comment: Sonic on it there.\n37:2 Comment: Genius.\n37:4 Comment: Gautam.\n37:15 Comment: Punctured.\n37:18 Comment: Here's Lee.\n37:22 Comment: Fabregas with an early ball.\n37:25 Comment: Pedro, now MacArthur.\n37:27 Comment: He's met for Zaha, given away rather carelessly.\n37:32 Comment: Here's Pedro again.\n37:34 Comment: Mikel.\n37:37 Comment: That's Pellicueta.\n37:39 Comment: Costa.\n37:45 Comment: Not quite sure what to do then.\n37:55 Comment: Zuluma gives it away to Delaney.\n38:3 Comment: It's Suarez.\n38:5 Comment: Puncture will keep chasing here.\n38:10 Comment: What kind of ball is that?\n38:11 Comment: Zaha might have fancied that, he'd been still playing in that position.\n38:19 Comment: He's got to do a lot more work on that side of the pitch now.\n38:21 Comment: Zaha's got to track Ivanovic.\n38:25 Comment: Delaney gets one high under the roof of the stand.\n38:32 Comment: Go on, go on, go on, go on!\n38:50 Comment: They're consistently behind the team, whether they're winning or losing, these Palace fans.\n38:55 Comment: Probably one of the best atmospheres in the Premier League at Salah's Park these days.\n39:3 Comment: He's got a free kick.\n39:6 Comment: Good pressure from Ivanovic.\n39:17 Comment: Chelsea have the best away record in the Premier League last season,\n39:20 Comment: but they've only managed one win on the road in this campaign,\n39:23 Comment: and that was way back in August at West Bromwich Albion.\n39:33 Comment: Fabregas.\n39:36 Comment: Pedro.\n39:38 Comment: He's shown too much of the ball to Ward.\n39:45 Comment: That's Perecueta.\n39:47 Comment: Pedro.\n39:48 Comment: Miloski have appreciated that.\n39:50 Comment: Mikel.\n39:54 Comment: Goodwill.\n39:57 Comment: Pedro.\n39:58 Comment: There's Pedro.\n40:1 Comment: Turned into trouble in the end.\n40:5 Comment: Macapha.\n40:7 Comment: He got out of trouble very impressively.\n40:9 Comment: Yet in that, caught neck and no.\n40:11 Comment: Fabregas.\n40:14 Comment: Willian.\n40:17 Comment: That's Perecueta, he was never going to reach that.\n40:19 Comment: It came off him as well, so it's a Crystal Palace throw-in.\n40:23 Comment: That's what Ward did well.\n40:24 Comment: Costa made a really good offer on the fast side of the pitch.\n40:32 Comment: He's just getting on with it today, Diego Costa.\n40:36 Comment: He parked on that first goal.\n40:38 Comment: Any time he is flattered by the two centre-backs,\n40:42 Comment: he's getting up and walking away.\n40:53 Comment: Punschen.\n40:55 Comment: Giving away to Ivanovic.\n40:57 Comment: Terry.\n40:59 Comment: Mikel.\n41:1 Comment: Here's Willian.\n41:6 Comment: Zouma.\n41:8 Comment: Mikel.\n41:19 Comment: Zouma taking no chances.\n41:22 Comment: Four minutes to half-time, they want to preserve that lead.\n41:27 Comment: Mikel.\n41:35 Comment: Mikel again.\n41:37 Comment: Finding Oscar, Willian, Oscar.\n41:39 Comment: Good combination passing again.\n41:41 Comment: Inside the Palace half by Chelsea, who look sharper today.\n41:46 Comment: They've managed the game pretty well since they took the lead.\n41:52 Comment: Pedro.\n41:54 Comment: Fabregas.\n42:1 Comment: It breaks for Campbell.\n42:5 Comment: Punschen.\n42:7 Comment: Looking for Zouma.\n42:8 Comment: Ivanovic has got to match him for pace here, and he did.\n42:16 Comment: Suarez.\n42:19 Comment: Here's Delaney.\n42:22 Comment: Delaney.\n42:29 Comment: Jadon.\n42:34 Comment: Delaney goes long this time, looking for Fraser-Campbell.\n42:37 Comment: He looked to get a push in the back there, but that's been a quota.\n42:40 Comment: I think he got away with that, it's very fortunate.\n42:44 Comment: Fabregas, Costa.\n42:45 Comment: Costa.\n42:48 Comment: Surrounded by Palace players, but takes the most direct route.\n42:52 Comment: Yeah, they acted really well there, did score down a favour,\n42:55 Comment: managing to get a tour to the ball.\n43:15 Comment: Delaney.\n43:28 Comment: Again, hops for that longer ball.\n43:30 Comment: This time to the feet of Jason Punschen.\n43:38 Comment: Andrews harbours the Adam right.\n43:40 Comment: It's a pity, couldn't change of pace, took him away from Fabregas,\n43:43 Comment: just couldn't wrap his right foot around it.\n43:53 Comment: It's the moment that mattered.\n43:56 Comment: Really good early ball from Fabregas to get Costa in behind,\n44:2 Comment: and spotted the supporting run of Oscar really early.\n44:8 Comment: Very unselfish from the striker.\n44:14 Comment: That's all right.\n44:16 Comment: That one got linear.\n44:22 Comment: Centre-backs going up again.\n44:25 Comment: Alan Palfrey did talk about how effective they have been from set-pieces.\n44:30 Comment: A little disagreement going on off the ball there.\n\nSecond Half:\n0:0 Comment: to achieve that. Lack of penetration, lack of goals, that is the problem so far.\n0:5 Comment: Certainly in terms of this match today, if you look at Alan Pardew's bench, with no disrespect\n0:11 Comment: to the boys who are substitutes, there's not an obvious game changer there for him.\n0:17 Comment: Here's Jason Funchon, Pannis' first attack.\n0:20 Comment: The cross aimed at Zaha, but straight into the mid-ring of Courtois.\n0:27 Comment: Tries to get Chelsea on the front foot straight away, and does so, picking out Willian.\n0:36 Comment: Costa.\n0:39 Comment: Poole presumably for past misdemeanours, because he's done nothing wrong today.\n0:43 Comment: Ward picking up pace there. Zuma, despite that huge, powerful bolt, is no slouse when it comes to sprinting.\n1:1 Comment: Zaha.\n1:3 Comment: That's for the quitter, headed clear, so it's gone to Funchon.\n1:9 Comment: Here's Ward, and again, Joel Ward, cleared by Terry.\n1:14 Comment: Oscar did well to get out to the ball, another little one-two from Joel Ward to try and get himself in behind.\n1:21 Comment: Delaney.\n1:24 Comment: Soare, come forward a lot down this left-hand side in the first 45 minutes.\n1:33 Comment: I'm unsure what to do there, but as I mentioned, he's so strong he easily holds off challenges.\n1:39 Comment: So quick as well, I think that's why he's one of the first names on the team's sheet these days.\n1:44 Comment: Pedro, who came on for the injured, Azad, as a first-half substitute.\n1:51 Comment: Fabregas, a light pull through ball, leading to Chelsea's first-half goal.\n1:59 Comment: That's for the quitter.\n2:2 Comment: Willian.\n2:3 Comment: Switches the play by kicking out Ivanovic, a poor touch by him though.\n2:9 Comment: Trying to get between the two Chelsea men here, but John Obi Mikel, more than likely, is going to be the one to go.\n2:17 Comment: And he's got it.\n2:29 Comment: Trying to get between the two Chelsea men here, but John Obi Mikel, more than equal to the challenge.\n2:37 Comment: That's for the quitter.\n2:43 Comment: Oscar.\n2:45 Comment: Mikel.\n2:51 Comment: Good spell of possession this for Chelsea.\n2:54 Comment: You can see Palace are determined not to go for the high press, not to get themselves stretched or strung out.\n3:0 Comment: There will come a time if they remain behind in this game, they're going to have to go looking for the ball a little bit more.\n3:8 Comment: Actually, Chelsea's possession statistics for the season are impressive.\n3:11 Comment: There's only a couple of teams that have had more of the ball than they have, which I guess proves that possession isn't the be-all and end-all.\n3:18 Comment: It's what you do with it that counts.\n3:28 Comment: Cleared by Delaney.\n3:32 Comment: Lee.\n3:35 Comment: Campbell takes over.\n3:39 Comment: Brushes aside Ivanovic.\n3:41 Comment: Suarez.\n3:44 Comment: Oh dear, he really should have done a lot better in that position.\n3:47 Comment: Absolutely. You know, he's got two supporting runs.\n3:50 Comment: Campbell in the middle.\n3:51 Comment: Zaha's getting round the back.\n3:53 Comment: And he has to do better here.\n3:55 Comment: Decent first touch.\n3:56 Comment: Plenty of time to find a better ball in.\n4:1 Comment: Now, a pitched about at that back, the Senegal international.\n4:17 Comment: Yet another.\n4:23 Comment: Coutinho.\n4:29 Comment: Courtois looking for Costa.\n4:35 Comment: Suarez.\n4:37 Comment: Delaney.\n4:39 Comment: He's just got down.\n4:42 Comment: Campbell.\n4:48 Comment: Suarez again for Palace.\n4:49 Comment: Lee.\n5:3 Comment: Easy for Ivanovic.\n5:5 Comment: Willian.\n5:7 Comment: Mikhail finds Costa.\n5:12 Comment: So good like that with his back to goal, isn't he?\n5:14 Comment: Oscar.\n5:20 Comment: Willian.\n5:22 Comment: Costa far post, calling for the cross.\n5:25 Comment: Well done, James McArthur, getting to the front post as quickly as he did there.\n5:31 Comment: This is a really good ball in from Willian.\n5:35 Comment: McArthur shuts off that front post.\n5:38 Comment: Hardly missed a game as well since they signed him from Wigan.\n5:43 Comment: Very consistent performer.\n5:49 Comment: Stay out there.\n5:59 Comment: Curry trying to keep an eye on all the grappling going on here.\n6:14 Comment: Away by Campbell in the end.\n6:16 Comment: And it's a good clearance of play.\n6:17 Comment: Straight to Zaha.\n6:21 Comment: Excellent defending.\n6:23 Comment: Great tackle with the wrong foot as well from Mikhail.\n6:27 Comment: It's been impressive today.\n6:31 Comment: Willian.\n6:34 Comment: Ball down by Jedinac.\n6:37 Comment: We had a look at it, Kevin Friend.\n6:39 Comment: He was going to let Willian go, but it was an advantage.\n6:42 Comment: Eventually there was none for Willian.\n6:44 Comment: Clearly a free kick.\n6:49 Comment: One of the worst defenders in the Premier League this season.\n6:52 Comment: Palace Four committing fouls.\n7:14 Comment: Willian delivers.\n7:26 Comment: The goalkeeper hesitated there as Zouma came in at the far post.\n7:30 Comment: How does he miss?\n7:33 Comment: It's a wonderful ball in from Willian.\n7:38 Comment: Wayne Hennessey can't come for that.\n7:40 Comment: It's not in the air long enough.\n7:41 Comment: It's a good ball in from Willian.\n7:43 Comment: I'm not sure why Zouma doesn't get his forehead onto that.\n7:49 Comment: Terrific ball in.\n7:52 Comment: He can't believe the miss either.\n7:54 Comment: He only ever scored one goal in the Premier League.\n8:12 Comment: Aspericueta.\n8:15 Comment: Pedro.\n8:18 Comment: Mikel.\n8:20 Comment: Pedro again.\n8:32 Comment: Oscar.\n8:42 Comment: Jedinac.\n8:45 Comment: His punch in.\n8:48 Comment: He didn't know where he wanted it to,\n8:50 Comment: but they're going to get a second opportunity here.\n8:52 Comment: Palace, Kevin Friend having gone up for a free kick.\n8:55 Comment: Oscar, again, willing to do the defensive shift,\n8:58 Comment: but just had too much of a nibble at punching there.\n9:3 Comment: Coming in from behind here.\n9:5 Comment: Never really in a position to make a clean challenge.\n9:12 Comment: Lee takes the free kick, looking for Scott Dan.\n9:15 Comment: Delaney's right behind him.\n9:17 Comment: And it comes to Delaney.\n9:19 Comment: There's too many players between him and the goal.\n9:22 Comment: And in any case, the whistle has gone for a Chelsea free kick.\n9:27 Comment: That's the biggest threat to Chelsea at the moment.\n9:29 Comment: From a set piece, a diagonal ball to one of the bigger targets.\n9:32 Comment: Trying to find Scott Dan here.\n9:36 Comment: And it's a free kick.\n9:38 Comment: It's a free kick.\n9:40 Comment: Deleney just couldn't sort his feet out to get a shot away.\n9:59 Comment: Mikkel.\n10:1 Comment: Oscar.\n10:3 Comment: Willian.\n10:5 Comment: Costa, Willian again.\n10:10 Comment: Fabregas.\n10:15 Comment: Pedro.\n10:21 Comment: Chelsea's passing has been much sharper today than up late.\n10:25 Comment: Fabregas.\n10:27 Comment: Pedro.\n10:30 Comment: Good ball in, and the goalkeeper, a full stretch.\n10:33 Comment: Did well in the end, Wayne Hennessy.\n10:35 Comment: He did really offer one for the keeper.\n10:39 Comment: He knocks it immediately upfield.\n10:41 Comment: I think the wind inspired against him there.\n10:44 Comment: Even so, Kurt Thumann had to concede the throw.\n10:54 Comment: It's far-right beaten to it by Ivanovic.\n11:0 Comment: He's got the net, grappling with Oscar.\n11:3 Comment: And then pulls him down unnecessarily.\n11:5 Comment: I think that could be a yellow card.\n11:7 Comment: Protected the ball, brilliant with Oscar.\n11:9 Comment: From the moment he took the first touch,\n11:11 Comment: he got his body between Jadonat and the ball.\n11:19 Comment: Never really in a position to get his foot onto Jadonat.\n11:30 Comment: He shakes his head and the Palace fans complain loudly,\n11:33 Comment: but I don't think Kevin Trent had much option.\n11:40 Comment: That's that.\n11:46 Comment: Kevin Trent becomes even more unpopular by awarding Chelsea the free kick.\n11:50 Comment: Thanks God, that's unlucky he got his foot onto...\n12:1 Comment: Terry.\n12:6 Comment: Here's Oscar.\n12:10 Comment: Fabregas.\n12:12 Comment: Looking for Pedro's run down the line.\n12:17 Comment: I noticed the run on his outside earlier in the game.\n12:20 Comment: Joe Water, the problem with that run on his outside.\n12:23 Comment: That's where he's got to be, a little bit deeper.\n12:40 Comment: Cleverly done by Aspericueta.\n12:47 Comment: Pedro.\n12:49 Comment: Oscar.\n12:52 Comment: Fabregas.\n12:55 Comment: Ivanovic.\n13:2 Comment: Guglielmo.\n13:6 Comment: Fabregas again.\n13:8 Comment: Pedro.\n13:10 Comment: Just showed too much of the ball to MacArthur.\n13:14 Comment: Zaha.\n13:19 Comment: Now Jedinac.\n13:32 Comment: Aspericueta.\n13:37 Comment: Tied out there for Costa.\n13:41 Comment: He believes he was fouled.\n13:43 Comment: The referee has allowed play to go on.\n13:45 Comment: It's Campbell, and it's Zaha with a chance to equalise.\n13:50 Comment: Again, he could have hit it first time.\n13:54 Comment: Diego Costa should have had a free kick here.\n13:57 Comment: I'm not quite sure why Kevin Trent allows play to go on here.\n14:1 Comment: And Zaha should have put his left foot through it.\n14:4 Comment: I haven't had too many chances in this game, Palace.\n14:9 Comment: Just under the hour mark.\n14:11 Comment: Still a goal down.\n14:14 Comment: Mikel.\n14:17 Comment: Willian.\n14:19 Comment: Heavy touch there.\n14:21 Comment: And they don't even need to make the tackle.\n14:30 Comment: Zuma.\n14:38 Comment: Costa-Ding and then a major figure on the touchline.\n14:45 Comment: As Oscar takes his team forward here.\n14:48 Comment: And goes down.\n14:50 Comment: Willian with a shot!\n14:52 Comment: Oh, what a shot it was!\n14:54 Comment: Chelsea's man of the season scores again!\n14:55 Comment: The build-up play is terrific.\n14:57 Comment: All came from a really clever pass from Fabregas.\n14:59 Comment: Willian gives it in here to Fabregas.\n15:1 Comment: Good first time.\n15:3 Comment: Pass to Oscar.\n15:5 Comment: Our goalkeepers don't save there.\n15:8 Comment: Wonderful strike.\n15:10 Comment: The build-up was so clever from Chelsea.\n15:13 Comment: And Willian didn't have to be asked twice\n15:15 Comment: when he got the chance to pull the ball back.\n15:17 Comment: And he did.\n15:19 Comment: And he's got a chance to score.\n15:22 Comment: And he didn't have to be asked twice\n15:24 Comment: when he got the chance to pull the trigger here.\n15:31 Comment: His eighth goal of the season.\n15:33 Comment: He's Chelsea's leading marksman in this campaign.\n15:42 Comment: So, half an hour to go and Chelsea extend their lead.\n15:47 Comment: What response can Crystal Palace have to that scoreline?\n15:53 Comment: Must be thinking about a change now, Adam Pardew.\n15:57 Comment: Of course, in the absence of Conor Wickham,\n16:2 Comment: Bolasie, both injured.\n16:4 Comment: Kabaye suspended.\n16:6 Comment: His attacking options aren't too great.\n16:10 Comment: They do have Sacco back amongst the substitutes after injury.\n16:13 Comment: And Shamak is on the bench as well.\n16:16 Comment: Should he decide it's up front\n16:18 Comment: when he needs to make that change.\n16:19 Comment: Stunning shot though by Willian.\n16:21 Comment: Certainly stunned him.\n16:35 Comment: Abrogas.\n16:39 Comment: Chelsea have managed just one win\n16:41 Comment: in their last half a dozen games in the Premier League.\n16:44 Comment: But they'll take some stopping now.\n16:46 Comment: And they'll be back in the Premier League\n16:47 Comment: when they'll take some stopping now\n16:49 Comment: with a 2-0 lead.\n16:54 Comment: Lee.\n16:59 Comment: That should...\n17:3 Comment: And it'll break to Willian again.\n17:8 Comment: Chelsea's turned to look dangerous on the counter-attack.\n17:10 Comment: They've got a lot of men forward here.\n17:12 Comment: Pedro's one of them.\n17:14 Comment: Costa near post, Oscar far post.\n17:16 Comment: Too many touches.\n17:18 Comment: Diego Costa letting Pedro know all about it.\n17:21 Comment: He's made a great run to the front post to strike out.\n17:24 Comment: Pedro took the extra touch.\n17:26 Comment: Just watch Costa in the central area here.\n17:28 Comment: Once it played now, that extra touch\n17:30 Comment: leaves him offside.\n17:33 Comment: And the ball in his pool.\n17:41 Comment: Costa forcing that hurry clearance there for Hennessy.\n17:43 Comment: Should have a play for a Chelsea throw.\n17:52 Comment: They've not scored a lot of late goals\n17:54 Comment: in the Premier League this season, Palace.\n17:56 Comment: But 2-0 down to a Chelsea side\n17:58 Comment: looking, well, certainly not back to their best,\n18:1 Comment: but a lot better than they have done in the early part of the season.\n18:4 Comment: They've popped the ball off really well, Chelsea.\n18:8 Comment: 2-0 up.\n18:9 Comment: This will shoot them right down to the ground\n18:11 Comment: to sit in and play in the counter.\n18:22 Comment: Delaney back to the full-back.\n18:24 Comment: Zaha.\n18:30 Comment: And Willian proving he can do his defensive duties as well.\n18:33 Comment: However, Zaha shaking him off.\n18:35 Comment: Ivanovic and Zaha in a tangle.\n18:38 Comment: And the free-kick.\n18:55 Comment: Goes Chelsea's way.\n18:57 Comment: Ivanovic did well.\n19:1 Comment: Just uses his body well here.\n19:3 Comment: Ivanovic is aware of the pace of Zaha.\n19:6 Comment: Got himself across the front of the Palace forward.\n19:10 Comment: He's always going to pull him back.\n19:21 Comment: And the back of the net.\n19:30 Comment: Most of Chelsea's wins in recent months\n19:32 Comment: have come against teams in the bottom half of the table.\n19:35 Comment: So to be beating a team who were fifth before yesterday's game\n19:42 Comment: is a sign of their improvement.\n19:44 Comment: Kostan.\n19:49 Comment: Moscow.\n19:51 Comment: Space down the right for Ivanovic.\n19:54 Comment: Sorry, had to get across quickly.\n20:13 Comment: Chelsea!\n20:19 Comment: Oscar's there again.\n20:25 Comment: Vy.\n20:27 Comment: Got to be better than that.\n20:29 Comment: Out from the back at the moment.\n20:31 Comment: Seen so little of the ball, Palace,\n20:33 Comment: that they have to try and keep it when they do get it.\n20:35 Comment: Lillian.\n20:37 Comment: He's in the mood now.\n20:40 Comment: And turned in at the bar post by Diego Costa.\n20:43 Comment: Three goals for Chelsea.\n20:45 Comment: Their revival is underway.\n20:47 Comment: I don't think you can grudge Diego Costa a goal\n20:49 Comment: given his contribution today,\n20:51 Comment: but he must have been surprised\n20:53 Comment: that Wayne Hennessey spills this.\n20:56 Comment: Don't worry, he was going to put his foot through it,\n20:58 Comment: try to find someone at the back post.\n21:0 Comment: And Wayne Hennessey won't have to be told about this one.\n21:3 Comment: He's got to be told about this one.\n21:13 Comment: He can't really put that down to conditions.\n21:15 Comment: Should be ticking that into his gloves.\n21:20 Comment: Slips out his grasp.\n21:22 Comment: Costa gets his reward.\n21:26 Comment: Last season's top scorer\n21:28 Comment: has been woefully short of goals\n21:30 Comment: so far in this campaign\n21:32 Comment: as Fraser Campbell is substituted\n21:35 Comment: and Manuwan Shamak on in his place for Crystal Palace.\n21:44 Comment: And Joe Ledley's on as well.\n21:46 Comment: I think it's Yedinac who has been replaced.\n21:51 Comment: Yeah.\n21:53 Comment: Well, two changes.\n21:55 Comment: Too late perhaps.\n21:58 Comment: You would think so.\n22:0 Comment: Difficult to see how Palace change the pattern of this game.\n22:5 Comment: Very unusual for Palace to concede three goals.\n22:9 Comment: They had a terrific defensive record before today\n22:13 Comment: and actually only conceded 16 goals in 19 league games.\n22:19 Comment: But Chelsea have hit three against them.\n22:22 Comment: And there's still plenty of time.\n22:27 Comment: Chelsea scoring twice in less than six minutes\n22:30 Comment: to make the remainder of the game,\n22:33 Comment: you would think, very comfortable now.\n22:39 Comment: Well, he's a vastly experienced coach.\n22:41 Comment: Coming in in this situation\n22:43 Comment: with Chelsea finding themselves\n22:45 Comment: in an unusually low position in the table.\n22:48 Comment: Wouldn't bother him one bit.\n22:50 Comment: He seems to have had an immediate effect.\n22:52 Comment: Oscar kicks out Costa.\n22:57 Comment: It's a little bit of miscontrol,\n22:59 Comment: otherwise Costa's getting a left-foot shot away.\n23:1 Comment: He's enjoying himself now.\n23:11 Comment: Mikel.\n23:19 Comment: It's not too often this season\n23:21 Comment: where Chelsea have found themselves in\n23:23 Comment: as comfortable a position as this.\n23:32 Comment: Nobody showing here for Scott-Dan.\n23:34 Comment: Nobody.\n23:36 Comment: Very little movement ahead of him.\n23:38 Comment: That's why he had to turn back there.\n23:41 Comment: Lee.\n23:43 Comment: Hanschen.\n23:48 Comment: Salah switching over to the right now.\n24:4 Comment: Ledley.\n24:6 Comment: Salah.\n24:8 Comment: Shamak to his right.\n24:11 Comment: It's a little bit fortunate,\n24:13 Comment: but he's well positioned as the ball comes in.\n24:23 Comment: The problem for Tannos, of course,\n24:25 Comment: is that their two substitutes\n24:27 Comment: have seen very little first-team football this season.\n24:29 Comment: Shamak's had a lot of injuries.\n24:31 Comment: Joe Ledley out of favour in midfield.\n24:41 Comment: So to expect an impact from either of them\n24:43 Comment: in this situation.\n24:45 Comment: Difficult.\n24:47 Comment: Here's Pedro.\n24:49 Comment: Good change of beat there,\n24:51 Comment: but he lands straight into Scott-Dan in the end.\n24:54 Comment: Excellent from Zaha.\n25:0 Comment: Lee up against Ivanovic.\n25:5 Comment: Suarez.\n25:7 Comment: Final ball again.\n25:10 Comment: Let them down too often this afternoon.\n25:15 Comment: Suarez out of the game now.\n25:17 Comment: Wrong side of the ball at the moment.\n25:21 Comment: He seems in no great hurry to get back.\n25:23 Comment: He's not.\n25:27 Comment: Just out of your picture.\n25:33 Comment: Fabregas.\n25:34 Comment: Costa.\n25:40 Comment: I think the possession statistics\n25:42 Comment: are going to be very impressive in Chelsea's favour today.\n25:47 Comment: I think the inclusion of Fabregas for Matic\n25:49 Comment: has been vindicated as well.\n25:52 Comment: Huge part, obviously, in the first goal.\n25:55 Comment: And in Willie-Anne's really early pass to Oscar.\n26:5 Comment: Carver's over-hit that one.\n26:22 Comment: I don't think anyone seriously expected Chelsea\n26:24 Comment: to remain in the bottom half of the table\n26:26 Comment: in the second part of the season, David.\n26:28 Comment: Do you think this is the start of a climb-up?\n26:31 Comment: And if so, how far can they go?\n26:32 Comment: We've been waiting all season.\n26:34 Comment: So often it's been one step forward,\n26:36 Comment: then two steps back.\n26:38 Comment: Certainly there's no question the talent is there\n26:40 Comment: for Chelsea to put a really good run together.\n26:43 Comment: It's been much brighter today, no question about that.\n26:48 Comment: Willie-Anne.\n26:52 Comment: Here's Costa.\n26:57 Comment: Two goalscorers combining again.\n26:59 Comment: Two of the goalscorers, Oscar,\n27:1 Comment: having given them the first-half lead.\n27:7 Comment: Here he is.\n27:11 Comment: Costa, Willie-Anne.\n27:28 Comment: Chelsea comfortably on their way\n27:30 Comment: to what will be only their second away win of the season.\n27:40 Comment: Cluncheon.\n27:42 Comment: That's short.\n27:44 Comment: Pedro nips in.\n27:46 Comment: Second opportunity for Jason Cluncheon,\n27:48 Comment: but it's just not happening for Palace at the moment.\n27:59 Comment: Difficult for Palace, it's 3-0 down.\n28:2 Comment: This is beyond them,\n28:5 Comment: against the side who keep the ball so well.\n28:13 Comment: Chelsea win, we've seen them go above Norwich\n28:15 Comment: and Bournemouth in the table on goal difference.\n28:20 Comment: And they're doing their goal difference\n28:22 Comment: a power of good as well.\n28:29 Comment: Cluncheon's free kick.\n28:31 Comment: Zaha, plenty in the middle, awaiting the cross,\n28:33 Comment: but that kind of sums up Crystal Palace's day.\n28:36 Comment: It's happened too often.\n28:43 Comment: Interesting to see what Alan Pardew does in the window,\n28:45 Comment: or what he's allowed to do in the window.\n28:49 Comment: Very difficult to get the right player\n28:51 Comment: in the January transfer window,\n28:53 Comment: but he's screaming out for a striker.\n28:58 Comment: Steve Parish hoping that the imminent arrival\n29:0 Comment: of new funds from an American consortium\n29:3 Comment: will help them achieve their targets in January.\n29:22 Comment: Still a quarter of an hour to go.\n29:24 Comment: I think they're going to have to write this one off today.\n29:29 Comment: Akata.\n29:36 Comment: Suarez.\n29:40 Comment: Peschermack, they're getting it wrong.\n29:45 Comment: Fabregas.\n29:47 Comment: Michele.\n29:50 Comment: Willian.\n29:52 Comment: Pedro.\n29:54 Comment: Poor pass to Costa.\n29:57 Comment: See the disgust in his face there.\n30:0 Comment: Wanted it in front of him.\n30:2 Comment: He's not good at disguising his emotions, is he?\n30:4 Comment: No, he lets you know.\n30:14 Comment: Well, I know we've been saying this for most of this season,\n30:16 Comment: but if Chelsea do go on a run,\n30:18 Comment: and clearly they have the players capable of doing that,\n30:20 Comment: there's no question that they're going to be\n30:21 Comment: in the top four.\n30:23 Comment: Asking too much for top four, I think.\n30:26 Comment: Not sure they would want fifth or sixth\n30:28 Comment: in a Europa League place.\n30:38 Comment: Vasca.\n30:40 Comment: He sent them on their way today.\n30:42 Comment: Here's Michele.\n30:47 Comment: Just too easy, isn't it?\n30:49 Comment: Almost as though Palace have thrown the towel in here.\n30:58 Comment: Costa, threatening again.\n31:4 Comment: Suarez.\n31:8 Comment: And that third goal has really killed off\n31:10 Comment: Palace's challenge.\n31:13 Comment: Look at Suarez, he's got a bit of a run on his feet.\n31:16 Comment: He's got a bit of a run on his feet.\n31:18 Comment: He's a demoralised group of players at the moment.\n31:23 Comment: He talked before the game about the gap in technique\n31:25 Comment: and how Palace can bridge that with other qualities.\n31:29 Comment: You can't fault the effort or the energy.\n31:31 Comment: They've just found themselves up against a better team today.\n31:40 Comment: Palace's next game away to Southampton\n31:42 Comment: in the third round of the FA Cup.\n31:49 Comment: It's a bit of a challenge for them.\n31:58 Comment: Ledley.\n32:0 Comment: Lee.\n32:6 Comment: The Wales international spread it out wide.\n32:8 Comment: Huffing to find Zaha.\n32:11 Comment: Aspera Quetta got there first.\n32:19 Comment: I think it has actually stopped raining, David.\n32:26 Comment: MacArthur.\n32:28 Comment: Suarez.\n32:39 Comment: Ledley.\n32:41 Comment: Suarez.\n32:44 Comment: Here's Puncher.\n32:49 Comment: Zaha.\n32:51 Comment: Aspera Quetta right on his toes, straight away.\n32:53 Comment: But he's shaking him off.\n32:55 Comment: Great run there.\n32:57 Comment: Corner.\n32:59 Comment: Looking for a penalty there.\n33:3 Comment: Zaha is very best to get in behind Aspera Quetta.\n33:6 Comment: Yeah, right off his breast there.\n33:9 Comment: John Terry well positioned.\n33:19 Comment: Free header from the corner.\n33:24 Comment: He caught Ledley by surprise.\n33:39 Comment: Chamak.\n33:41 Comment: Hasn't seen much of the ball since he came off the bench.\n33:44 Comment: Here's MacArthur.\n33:49 Comment: Puncher.\n33:51 Comment: Chamak.\n34:0 Comment: Costa.\n34:2 Comment: Brilliant.\n34:4 Comment: Took that beautifully.\n34:6 Comment: A little bit late, but I'm pretty sure it was a foul.\n34:8 Comment: Kevin Friend is.\n34:10 Comment: What I knew was picking up a yellow card scored down there at the moment.\n34:13 Comment: He made the...\n34:15 Comment: I was almost going to call it a challenge.\n34:16 Comment: It's not a challenge.\n34:18 Comment: That first touch leaves Scott Danford dead.\n34:22 Comment: It was covered.\n34:24 Comment: Joel Watts getting around.\n34:26 Comment: I don't think Scott Danford realised that.\n34:31 Comment: Paris caution now.\n34:33 Comment: And a change on the way for them as well.\n34:36 Comment: Young man there.\n34:38 Comment: Paris fans have almost forgotten it so long since they've seen Johnny Williams in action.\n34:43 Comment: The World's International's last appearance for the World Cup.\n34:46 Comment: And that was 16 months ago.\n34:48 Comment: He's had a couple of loan spells since then.\n34:50 Comment: And has been recalled early from his latest loan to Nottingham Forest.\n35:1 Comment: Joel Watts to be careful here with Williams closing in down.\n35:4 Comment: But don't forget after the final whistle here.\n35:7 Comment: We move on to Goodison Park for Everton against Spurs.\n35:11 Comment: That's next here on Sky Sports 1.\n35:17 Comment: Williams gets his first touch.\n35:23 Comment: Willian.\n35:25 Comment: He can.\n35:27 Comment: It's Fabregas.\n35:47 Comment: Williams.\n35:52 Comment: Now Ledley.\n35:54 Comment: He's putting quite a...\n35:56 Comment: Read that one beautifully and it goes forward early for Diego Costa.\n36:5 Comment: Ledley getting a long way back to deny him.\n36:8 Comment: Well, it's one or two of his teammates are feeling sorry for themselves.\n36:11 Comment: But Zaha still got plenty of enthusiasm.\n36:14 Comment: Usually has.\n36:16 Comment: It's the final ball that's let him down today at times.\n36:19 Comment: It's Costa again bearing down on goal.\n36:22 Comment: Mindful challenge by Delaney.\n36:24 Comment: Had to get the spot on a few missed times.\n36:26 Comment: One he's gone off having picked up that yellow in the first half.\n36:29 Comment: And he's got it.\n36:31 Comment: He's got it.\n36:34 Comment: Two-parter John Terry and everybody else.\n36:36 Comment: Good job.\n36:38 Comment: Well done for Chelsea today.\n36:40 Comment: This was...\n36:42 Comment: ...a good match for Chelsea.\n36:44 Comment: And it's the final ball.\n36:46 Comment: It's a good one.\n37:4 Comment: Never going to be easy on the ground where...\n37:8 Comment: ...Palace in the last 12 months have beaten Chelsea, Liverpool, Spurs, Man City.\n37:13 Comment: And they've gone about it really well today, goose-hitting sight.\n37:26 Comment: Tells you how well Chelsea have passed the ball.\n37:34 Comment: And Palace is passing accuracy...\n37:37 Comment: ...below their norm for the campaign.\n37:41 Comment: They haven't had a lot of the ball compared to a lot of teams' powers.\n37:45 Comment: But they've been very effective with it.\n37:47 Comment: And as we mentioned before kick-off, it's their defensive qualities that have got them...\n37:51 Comment: ...so high on the table and with so many points.\n37:54 Comment: But they've been fan-wanting on occasions today as well.\n38:5 Comment: Well done.\n38:15 Comment: Brilliant.\n38:22 Comment: Eager to impress on his return to Palace.\n38:27 Comment: That was it, wasn't it? By John Terry, it was.\n38:34 Comment: He's done well today again though.\n38:36 Comment: He took a lot of stick earlier in the season, John Terry.\n38:39 Comment: And I think if he's guilty of anything, it's only getting a bit older.\n38:46 Comment: Oscar, completing his kick but he still reaches Pedro.\n38:53 Comment: And Oscar wins it back.\n38:57 Comment: Costa.\n38:59 Comment: Here's Pedro.\n39:2 Comment: Ivanovic.\n39:4 Comment: And Rodriguez.\n39:18 Comment: John Terry joins this attack.\n39:26 Comment: Zuma.\n39:28 Comment: It hasn't been much for the Chelsea fans to celebrate and enjoy this season...\n39:33 Comment: ...but they've certainly enjoyed today.\n39:36 Comment: Could they get another goal?\n39:38 Comment: Oscar.\n39:40 Comment: Nobody scored once.\n39:44 Comment: Did really well to make the space for the left-foot shot.\n39:52 Comment: He would take the full-time whistle right now, Palace.\n39:54 Comment: If they were offered it.\n40:0 Comment: Five minutes to go.\n40:4 Comment: Aspericueta.\n40:7 Comment: Pedro.\n40:14 Comment: All this for Chelsea, of course.\n40:16 Comment: Largely, we know one of their star performers from the title-winning season.\n40:20 Comment: Hayden Hazard, who had to go off quite early through injury.\n40:25 Comment: Here's Costa.\n40:27 Comment: Denied this time.\n40:34 Comment: Do you see any obvious difference that Hiddink might have brought about?\n40:39 Comment: I think very often we see a bounce when a new manager comes in.\n40:42 Comment: I think that's what we're seeing at the moment.\n40:44 Comment: The personnel is the same.\n40:45 Comment: Certainly in terms of Diego Costa, the two goals against Watford...\n40:48 Comment: ...I think were very significant.\n40:50 Comment: In terms of his confidence.\n40:52 Comment: Willian looking for Costa again.\n40:56 Comment: He's got Dan on the stretch.\n40:58 Comment: We've seen that a few times this afternoon.\n41:0 Comment: Otherwise Costa is in behind him.\n41:8 Comment: Willian.\n41:10 Comment: He's got a bit of a run-up.\n41:12 Comment: Willian.\n41:14 Comment: Ivanovic.\n41:18 Comment: Oscar.\n41:20 Comment: Back to Willian.\n41:23 Comment: Costa, far post, he's going to volley this!\n41:27 Comment: It was the chap about five rows back that was in greater danger than Wayne Hennessy.\n41:30 Comment: He was very unselfish at the first goal, but at 3-0 up...\n41:34 Comment: He's always going to take this on, even from this angle.\n41:36 Comment: Anything but easy.\n41:38 Comment: More like ten rows back, is it?\n41:40 Comment: He's never looked to pass that, is he?\n41:52 Comment: It looks like Oscar is about to be substituted by Nemanja Matic.\n41:55 Comment: Still wearing that mask to protect the cheekbone.\n41:58 Comment: He fractured in a recent game.\n42:1 Comment: Oscar, having set Chelsea on the road to victory, will sit out the last few minutes.\n42:8 Comment: Willian.\n42:10 Comment: He's scored the pick of their goals.\n42:13 Comment: Willian.\n42:28 Comment: He's scored the pick of their goals.\n42:30 Comment: Zouma.\n42:32 Comment: Terry.\n42:37 Comment: That noise is for the Palace fans, who, as I mentioned in the first half,\n42:40 Comment: stick with their team through thick and thin, and that's admirable.\n42:43 Comment: They're terrific.\n42:44 Comment: One real consistent thing for this club is the support.\n42:47 Comment: Remarkable.\n42:50 Comment: From start to finish.\n42:52 Comment: They appreciate the huge improvement in their team from a year ago,\n42:57 Comment: a year since he joined.\n43:4 Comment: This time last season they were just above the relegation places.\n43:8 Comment: Palace started this match in seventh place.\n43:22 Comment: Well, clean sheet will be the mission now for Chelsea.\n43:26 Comment: The point is safely in the back.\n43:39 Comment: Matic.\n43:40 Comment: Kostak.\n43:46 Comment: Matic on a mazy dribble himself here.\n43:52 Comment: Chelsea.\n44:2 Comment: Fabregas.\n44:9 Comment: Yes.\n44:11 Comment: Calm down, chaps.\n44:12 Comment: It's late in the day.\n44:22 Comment: He wants to have a word with the defending players.\n44:27 Comment: Defending players.\n44:49 Comment: Shamak did well to find Zaha.\n44:51 Comment: Zaha.\n44:52 Comment: It's been moved now towards stoppage time.\n44:58 Comment: I don't think there'll be too much of that.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "At the heart of a rainy Southeast London, Crystal Palace hosted Chelsea in a riveting Premier League encounter that saw the visitors assert their dominance with a resounding 3-0 victory. The game, which kicked off under relentless rainfall, began with heightened anticipation, given Crystal Palace's proximities to a Champions League spot and Chelsea's precarious position near relegation.\n\nAs the match began, Crystal Palace, who were unbeaten in six games, showcased early intent with their first corner in the 27th minute. The tactical shift by Alan Pardew saw Fraser Campbell playing centrally in a fluid 4-4-2 formation, involving Zaha as a secondary striker with Lee and Puncheon operating on the wings. Puncheon took charge of the corner, a role he had excelled in throughout their Premier League campaign, but the delivery sailed over the approaching Damian Delaney, instantly allowing Chelsea to counter-attack.\n\nEden Hazard picked up possession for Chelsea, linking up with Willian swiftly, but the relentless rain and saturated pitch began playing an influential role. The stubborn surface, now slippery and difficult to manage, became a considerable obstacle for the players, especially the goalkeepers, as intermittent sprays of water accumulated with every footfall. Yet, both teams embraced the conditions, hinting at a thrilling afternoon ahead.\n\nJust after 30 minutes, Oscar earned Chelsea their first free-kick of the game after being tripped, marking a pivotal moment of their initial forward momentum. Kevin Friend officiated calmly, ensuring the games flow stayed uninterrupted despite the frequent physical engagements. Hazard was at the fulcrum of several Chelsea movements, demonstrating impressive interplay with John Terry, Kurt Zouma, and Branislav Ivanovic at the back.\n\nDefensive resilience from both sides was noticeable in the initial exchanges, with Aspilicueta involving himself in an unintended altercation by taking a boot to the face from Fraser Campbell. Despite the intensity of the clash, there was an absence of malice, and Aspilicueta continued his contributions despite the earlier inconvenience, showcasing his durability which had already seen him start more games than any other Chelsea player for the season.\n\nThe first goal came at a critical juncture in the game. Following a well-coordinated series of passes from the Chelsea midfield directed by Fabregas, a driving run from Diego Costa caused chaos in the Palace defense. A perfect cutback from Costa found Oscar, who finished clinically, giving Chelsea the lead they were beginning to edge towards. This goal visibly lifted Chelsea's spirits, symbolizing Costa's selflessness and Fabregas' precision.\n\nPalace strived for an immediate response with Zaha testing Chelsea goalie Courtois with attempts on goal. However, the visitors stayed compact at the back, disarming Palace's ventures into their half. Slowly, Chelsea took control, stringing together some lovely passes, prominently featuring Oscar, Willian and Fabregas.\n\nThe second half saw Chelsea build on their momentum, with Palace trying to find a way back. Alan Pardews team showed some attacking intent with Zaha and Puncheon probing for weaknesses in Chelseas defense. However, the visitors were unyielding, with Courtois remaining alert and uniform in goal, providing a sturdy last line of defense.\n\nIn a beautiful sequence of play encapsulating everything good about Chelsea that day, Fabregas found Willian at the edge of the box, who launched a searing shot into the net, doubling Chelsea's lead. Willians goal was a testament to his impeccable form and marked another crucial moment in Chelseas campaign. The Brazilian's continuous motivation and intricate playmaking made him a standout performer.\n\nWith their tails up and confidence brimming, Chelsea fans didn't have to wait long for the third goal. It came via Diego Costa, whose persistent pressing paid dividends as a lapse in concentration from the Palace defense, specifically Hennessey's handling error, saw the ball slip through, allowing Costa to tap in and make it 3-0. Costas performance, filled with relentless energy, was rewarded, adding a vital goal to his tally, reaffirming his place as a crucial asset to the team.\n\nPalace made a couple of substitutions, introducing Joe Ledley and Marouane Chamakh in an attempt to change the course of the game. However, the substitutions bore little fruit, and Palace continued to struggle against a well-organized Chelsea. Despite occasional flashes of skill from Zaha and Puncheon, Palaces efforts were mostly thwarted by solid defensive work from the likes of John Terry and Kurt Zouma.\n\nAs the match drew towards its close, Chelsea controlled the tempo, exhibiting professionalism by denying Palace any real sniff at goal. The midfield orchestrated by Fabregas, supported by the industrious Mikel, ensured Chelsea retained possession effectively, frustrating the home side with their crisp passing and movement. The likes of Pedro and Oscar continued to press high, maintaining the energy levels that had characterized Chelseas dominant performance.\n\nDefensively, Chelsea was resolute and robust. Ivanovic's tussle with Zaha typified their no-nonsense approach. Azpilicueta on the other side remained a consistent guardian of his flank, containing the threats posed by Lee and Sako effectively. Their resilience at the back was key to Chelsea keeping a clean sheet in a period where consistency at the back had been hard to come by.\n\nIn the final moments, Chelsea substituted Oscar to give Nemanja Matic some game time, a strategic move to see out the win. Despite a thorough effort from Palace, who continued to fight hard backed by their spirited home supporters, the precision and intensity of Chelsea proved too much.\n\nThe joyous scenes among the visiting Chelsea fans were clear as the final whistle blew. The 3-0 victory didnt just signify three points but represented a critical episode in their season  an evidence of their revival under the astute guidance of Guus Hiddink. As they celebrated, one couldnt help but reflect on how this result might be a stepping-stone towards stabilizing their league campaign.\n\nFor Palace, the defeat was a sobering reminder of the quality within the Premier League, prompting critical introspection ahead of their subsequent fixtures. The hope, splashed by their undimmed support from the terraces amid the rain-soaked Selhurst Park, indicated that better days might still lie ahead. \n\nIn summary, Chelsea emerged victorious with a clear 3-0 win over Crystal Palace at Selhurst Park, showcasing determination, skill, and cohesion in adverse weather conditions. Costa, Oscar, and Willian led them to this memorable win, marking a pivotal improvement in their turbulent season thus far."
}