{
    "segments": {
        "0": [
            0.0,
            6.24,
            "Yo de momento no, quizá ellos lo hagan un poquito antes seguramente por la presión que han hecho y"
        ],
        "1": [
            6.24,
            11.68,
            "porque quizá no aguantan ese tipo de presión, pero creo que los dos equipos, los banquillos,"
        ],
        "2": [
            11.68,
            15.12,
            "pueden ser importantes. Enseguida le pregunto también a Marcos por dónde pueden pasar las"
        ],
        "3": [
            15.12,
            22.56,
            "claves de los próximos 45 minutos. Ahí está el rezo de Keylor Navas, del Tico, preparado Benzema"
        ],
        "4": [
            22.56,
            29.32,
            "para el saque, ya saben que la nueva actualización de la norma no obliga a tener a dos futuristas ni"
        ],
        "5": [
            29.32,
            34.2,
            "sacar hacia delante, ya se puede sacar directamente hacia atrás. Arranca el segundo y definitivo salto"
        ],
        "6": [
            34.2,
            40.16,
            "en San Paolo, primer balón para el Madrid. Pita una vez más en la cada posesión ahora del equipo"
        ],
        "7": [
            40.16,
            45.56,
            "de Zidane. La afición, los tifosi napolitano, juega la pelota arriba, viene muy pingada, muy llovida,"
        ],
        "8": [
            45.56,
            52.96,
            "atrapa a Pepe Reina sin problemas ante Karim Benzema. Marcos, ¿cambiarías algo ahora mismo del Madrid?"
        ],
        "9": [
            52.96,
            58.88,
            "El objetivo del Madrid es bloque compacto, activar al tridente, conectarlo con el equipo en acciones"
        ],
        "10": [
            58.88,
            63.52,
            "defensivas y ofensivas. Creo que tienen que mejorar en el trabajo de presión, también en el nivel de"
        ],
        "11": [
            63.52,
            68.04,
            "participación en las jugadas de ataque. Están siendo decisivos interviniendo en situaciones"
        ],
        "12": [
            68.04,
            72.84,
            "puntuales y se ha visto que cuando los tres activan le hacen mucho daño al Nápoles. Y después"
        ],
        "13": [
            72.84,
            76.8,
            "contrarrestar la presión del Nápoles con más presión del Madrid, presión contra presión."
        ],
        "14": [
            76.8,
            82.16,
            "Hay James por ejemplo, por citar algún nombre, pero evidentemente sin tener que decir que uno es mejor"
        ],
        "15": [
            82.16,
            86.88,
            "que otro, sino para que según qué circunstancias de juego se necesita un futbolista u otro. Ahí juega"
        ],
        "16": [
            86.88,
            91.76,
            "la pelota arriba, metió la bota a Pepe, cortó el balón para Gareth Bale, este para Luka Modric."
        ],
        "17": [
            91.76,
            96.76,
            "Modric tiene por delante ahí la presión de Insigne y también de Goulart, cierra el argelino, por eso"
        ],
        "18": [
            96.76,
            101.44,
            "retrasa al croata, juega para Carvajal, se la quitan en medio Pepe. Pepe arriba, metió la bota al Biol,"
        ],
        "19": [
            101.44,
            105.76,
            "vuelve a meter el campo, pero no, directamente fuera, la pelota sale por el lateral, balón para el Madrid."
        ],
        "20": [
            105.76,
            110.08,
            "Y después el cabo suelto, el 2 para 1 contra Casemiro. Lo puedes hacer de dos formas, haciendo"
        ],
        "21": [
            110.08,
            115.96,
            "basculación de doble pivote con el interior, ya sea Kroos o Modric más alejado, o bien haciendo salir"
        ],
        "22": [
            115.96,
            120.76,
            "a un central y haciendo defensa de tres por detrás. Pueden ser las dos alternativas, pero una de las dos"
        ],
        "23": [
            120.76,
            125.48,
            "tiene que manejar el Madrid, porque Casemiro ahí necesita recibir una ayuda permanente."
        ],
        "24": [
            125.48,
            131.4,
            "Casemiro que es un 9 siempre en este Madrid, es que no da basto hoy. No, porque el planteamiento de Sarri va para atacar"
        ],
        "25": [
            131.4,
            135.68,
            "esa superioridad ahí y ganarla. Exacto, ahí juega la pelota arriba, se estudia bien, viene Benzema..."
        ],
        "26": [
            135.68,
            142.88,
            "¡Ahhh! ¡Qué disparo de Karim! Que se fue por muy poquito al palo del portero de Pepe Reina, que empezaba a pedir"
        ],
        "27": [
            142.88,
            148.08,
            "un poquito también de tensión a los suyos en cuanto tuvo la primera. Estaba parece en posición adelantada"
        ],
        "28": [
            148.08,
            154.24,
            "el francés, que luego empaló, empalmó mejor dicho, una pelota directamente al lateral de la red. Había volado"
        ],
        "29": [
            154.24,
            159.12,
            "Pepe Reina, balón para el Nápoles. Es importante también ese tipo de cambios de orientación que ha"
        ],
        "30": [
            159.12,
            163.76,
            "hecho el Real Madrid 1 en la primera parte a Bale, que ha creado mucho peligro y ahora este hacia Benzema."
        ],
        "31": [
            163.76,
            168.96,
            "Eso le da mucho también al Madrid, muchos goles en esos cambios de frente, bien con la incursión de"
        ],
        "32": [
            168.96,
            173.64,
            "Carvajal en un costado o de Marcelo. Bien juega la pelota arriba, viene Mertens, Mertens, Mertens..."
        ],
        "33": [
            173.64,
            182.84,
            "¡Ramos al final, ataque de esquina para el Nápoles! Vuelve el taladro Mertens. Está intenso, está"
        ],
        "34": [
            182.84,
            188.36,
            "presionando, está luchando cada balón dividido. Mertens está haciendo un auténtico dolor de cabeza"
        ],
        "35": [
            188.36,
            194.24,
            "para los centrales del Madrid. Ahí juega a balón parado el equipo de Mauricio Sarri, que dejó la"
        ],
        "36": [
            194.24,
            201.92,
            "banca para dedicarse a lo que más le gustaba que es el fútbol y entrenar desde muy abajo. Ahí juega"
        ],
        "37": [
            201.92,
            206.0,
            "la pelota, balón parado el equipo napolitano del que es natural, aunque luego se fue a la Toscana."
        ],
        "38": [
            206.0,
            211.12,
            "El propio Sarri metió la cabeza a Gareth Bale, viene a la frontal, aparece por ahí en la disputa"
        ],
        "39": [
            211.12,
            215.92,
            "al BIOL contra Toni Kroos, persigue también Alan sobre el alambre, la perdió el alemán, balón para"
        ],
        "40": [
            215.92,
            220.8,
            "el Nápoles. Gran trabajo lo que está haciendo Alan, está jugando de interior, está recuperando,"
        ],
        "41": [
            220.96,
            226.84,
            "está yendo. Eje de equilibrio del equipo napolitano ahora. Alan juega la pelota a la derecha, se quiere"
        ],
        "42": [
            226.84,
            231.8,
            "marchar hacia allí ahora Isai, viene el almanés, la disputa el 2 para 2 contra Casemiro y contra"
        ],
        "43": [
            231.8,
            237.2,
            "Marcelo, los dos brasileños, también estaba implicado Alan, otro brasileño y el final es saque de banda,"
        ],
        "44": [
            237.2,
            243.72,
            "falta, no, saque de banda para el Nápoles, saque de banda, 2-3 en la eliminatoria, 1-0 gana el"
        ],
        "45": [
            243.72,
            248.08,
            "Nápoles, pierde el Madrid, al final hay saque de banda ahora para el conjunto de Zinedine Zidane"
        ],
        "46": [
            248.56,
            255.4,
            "que sigue de pie como Mauricio Sarri en la zona técnica. Y manda a calentar a Lucas Vázquez y a Morata,"
        ],
        "47": [
            255.4,
            260.4,
            "Marco Roque lo está haciendo por parte del Nápoles. Sí, el Corata Marcos también internacional, es"
        ],
        "48": [
            260.4,
            266.64,
            "otra de las soluciones ahí. Mucha energía, muy potente, el otro día jugó contra la Roma"
        ],
        "49": [
            266.64,
            272.48,
            "y fue un alabado de manera permanente, jugador que le va a dar fuelle, que le va a dar energía"
        ],
        "50": [
            273.0,
            278.08,
            "al Nápoles sobre todo, será un cambio de Sarri en cuanto a la fuerza física, en cuanto al rendimiento"
        ],
        "51": [
            278.08,
            282.2,
            "de los suyos se empieza a bajar. Cuando la energía y el combustible se empiezan a agotar, meterá más"
        ],
        "52": [
            282.2,
            288.08,
            "gasolina, por lo tanto meterá también a un futbolista de amplio recorrido en esa zona medular como es"
        ],
        "53": [
            288.08,
            293.28,
            "Marco Roque. Se pone el peto también Isco. Bueno pues otro más en el Real Madrid para calentar, ahí"
        ],
        "54": [
            293.28,
            299.12,
            "también puede estar la partida en el tablero de ajedrez contra el míster 33, el técnico Mauricio"
        ],
        "55": [
            299.12,
            305.56,
            "Sarri y el propio Zinedine Zidane que sigue y de qué forma aprendiendo el oficio y que es el vigente"
        ],
        "56": [
            305.56,
            311.84,
            "campeón de Europa con su equipo con el Real Madrid que juega hoy en una plaza complicada. Está todo"
        ],
        "57": [
            311.84,
            316.6,
            "en un gol ahora mismo, juega la pelota, viene Coulibaly, balón para Hamsin, error en la entrega delante"
        ],
        "58": [
            316.6,
            321.64,
            "ahora de Diego Van Aert, recupera Cristiano, balón ahí para Toni Kroos que busca el disparo, va a meter el centro, pica el segundo palo"
        ],
        "59": [
            321.64,
            327.64,
            "y saía final a saque de esquina para el Real Madrid. Esa es la debilidad del Nápoles, cualquier"
        ],
        "60": [
            327.64,
            333.8,
            "perdida en propio campo es situación clara de gol para el Real Madrid. Ahí veíamos un 3 para 3, el"
        ],
        "61": [
            333.8,
            338.08,
            "Madrid tiene fuerza cuando recuperan campo contrario pero tiene que ir con todo el bloque, por eso"
        ],
        "62": [
            338.08,
            343.48,
            "decíamos Iván, el cambio de presión contra presión, si te presionan, presiona tú. Sí, yo creo que es lo que"
        ],
        "63": [
            343.48,
            348.12,
            "quizá el Real Madrid debería hacer bastante más, presionar a los centrales, a los medios centros que"
        ],
        "64": [
            348.12,
            378.12,
            "les cuesta salir de ahí. Ahí pita también esa curva, a la curva sur, ojo el remate, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol,"
        ],
        "65": [
            378.12,
            408.12,
            "gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol, gol"
        ],
        "66": [
            408.12,
            412.92,
            "cuando no hay antídoto es que hay fundamento es que hay contenido en esto que acaba de pasar con"
        ],
        "67": [
            412.92,
            417.08,
            "sergio ramos el guerra que también ha sido central y centrocampista pero vamos primero a la jugada que"
        ],
        "68": [
            417.08,
            423.56,
            "despeja marcelo esto no es fruto del azar esto es llamar a la puerta 1 2 3 y ser muy bueno en esto"
        ],
        "69": [
            423.56,
            430.36,
            "se lo que también hay que decir que lo de sergio ramos es tremendo en este tipo de partidos se"
        ],
        "70": [
            430.36,
            435.68,
            "crece sabemos cómo es el capitán y bueno es impresionante lo que hace no pero también es"
        ],
        "71": [
            435.68,
            442.12,
            "verdad que lo hemos dicho antes el nápoles no por mucho defender con muchos jugadores se defiende"
        ],
        "72": [
            442.12,
            447.24,
            "mejor yo creo que le cuesta mucho comerte en su final se quería colar cortó la pelota de nuevo"
        ],
        "73": [
            447.24,
            452.72,
            "ahora por dentro quiere salir aguanta la pelota pepe loca por dentro balón para toni cross el"
        ],
        "74": [
            452.72,
            457.68,
            "pase del alemán al final llega con alguna pura marcelo pelota y a la izquierda ya viene con la"
        ],
        "75": [
            457.68,
            461.56,
            "pelota ahora hay una conducción cristiano ronaldo se va para mantener la posesión juega para toni"
        ],
        "76": [
            461.56,
            465.12,
            "cross tiene por dentro de ver a cacerito de volver para alemán juega para el loca modric ahí ven el"
        ],
        "77": [
            465.12,
            469.8,
            "triángulo del real madrid en el centro del campo para un para carvajal y dan la dice le dice"
        ],
        "78": [
            469.8,
            475.36,
            "manda la parallá en ese mismo costado llega a tocar ve y no del todo recupera casemiro rectifica"
        ],
        "79": [
            475.36,
            480.68,
            "bien el madrid aguanta y vuelve a empezar ahora con pepe decimo tercera asistencia de toni cross"
        ],
        "80": [
            480.68,
            485.8,
            "iván jugó con davis beckham lo importante también con luis figo lo importante que es un buen"
        ],
        "81": [
            485.8,
            491.6,
            "centrador en el balón parado el que la toca bien facilita al saltador al rematador y toni cross"
        ],
        "82": [
            491.68,
            497.24,
            "en el arte del córner en la golpea de cine es imprescindible viene gulán que fuerza el saque"
        ],
        "83": [
            497.24,
            504.68,
            "de esquina para el nápoles y es medio como vaya bien bien tocada y además el propio ramos también"
        ],
        "84": [
            504.68,
            510.92,
            "remataba muchas que le ponía la fe de sergio también es muy importante siempre bueno vamos"
        ],
        "85": [
            510.92,
            517.92,
            "a saque de esquina 24 en la eliminatoria 11 en san paolo en la vuelta 54 de juego ataca el"
        ],
        "86": [
            517.92,
            521.8,
            "nápoles viene a poner la pelota gulán lo hace el primer palo metido a la cabeza carvajal sale"
        ],
        "87": [
            521.8,
            526.68,
            "del todo viene mertes finalmente la bota izquierda de marcelo despeja y aleja el peligro balón ahí"
        ],
        "88": [
            526.68,
            531.72,
            "para y say juega el albanés tiene que retrasar para su portero para ver reina que controla ya"
        ],
        "89": [
            531.72,
            536.76,
            "el balcón del área fuera de su dominio el madrid espera ahí prácticamente la medular va a jugar"
        ],
        "90": [
            536.76,
            542.04,
            "pepe reina lo hacen corto balón para culibaly inicia jugada en nápoles se repliega el madrid"
        ],
        "91": [
            542.04,
            547.84,
            "aguanta pero la defensa marco la tira un poquito más arriba lejos de la portería de keylor si ahora"
        ],
        "92": [
            547.84,
            552.52,
            "mismo momento de crecimiento del madrid momento de duda del nápoles el madrid tiene que aprovechar"
        ],
        "93": [
            552.52,
            558.16,
            "estos minutos para que porque el nápoles estamos seguros que se va a volver a activar al final la"
        ],
        "94": [
            558.16,
            563.28,
            "afición va a volver a venirse arriba y va a volver a meterse en el partido necesitaría ahora el"
        ],
        "95": [
            563.28,
            568.52,
            "nápoles dos goles para igualar la eliminatoria mandar el partido a la prórroga es capaz de eso"
        ],
        "96": [
            568.52,
            573.96,
            "también también el propio ramarí como decíamos ojo la cartulina amarilla se lo come ahí entre"
        ],
        "97": [
            573.96,
            578.88,
            "alan marcelo le sacan la amarilla le recuerda percibido culibaly en el nápoles en el real"
        ],
        "98": [
            578.88,
            584.4,
            "madrid sergio ramos y luca modric cualquiera que vea una cartulina amarilla se perdería"
        ],
        "99": [
            584.4,
            589.48,
            "la ida de cuartos de final de esta champions league amarilla para alan"
        ],
        "100": [
            595.84,
            602.32,
            "no sé qué decir porque me quedé en la acción de llevará toca balón llevará limpio pero después"
        ],
        "101": [
            602.32,
            605.68,
            "parece que alan la atropella lo que pasa que me estaba fijando sólo las piernas de"
        ],
        "102": [
            605.68,
            610.64,
            "diávara y me estaba equivocando de jugador después llega a la atropella y verdaderamente"
        ],
        "103": [
            610.64,
            617.4,
            "no sé qué le hace si hay contacto o no el primer cambio del partido guas el primer cambio si del"
        ],
        "104": [
            617.4,
            624.28,
            "nápoles se marcha a la venta marco y jugó partidazo como decíais contra la roma también"
        ],
        "105": [
            624.28,
            628.92,
            "contra la juve costó 20 millones y de laurentios el presidente ya le decía siempre a sarri"
        ],
        "106": [
            628.92,
            637.28,
            "el chaval que me costó una pasta jugador no muy alto pero fuerte potente con mucha energía en la"
        ],
        "107": [
            637.28,
            644.2,
            "presión va francamente bien juega la pelota ahí viene intentando replegar a tiempo pero al final"
        ],
        "108": [
            644.2,
            650.16,
            "de balones para el real madrid carvajal gesto de pulgar hacia arriba de conformidad ahora con sus"
        ],
        "109": [
            650.16,
            653.68,
            "compañeros por ese pase largo buscando lateral hacia la línea de fondo y saque de esquina para"
        ],
        "110": [
            653.68,
            659.68,
            "el equipo de ciudad que ha puesto por mediación ahora de ese gol de sergio ramos en el saque de"
        ],
        "111": [
            659.68,
            664.36,
            "china en la estrategia el empate a uno ahí está marco rojo es que hay que decir que no jugaba"
        ],
        "112": [
            664.36,
            669.12,
            "hasta ahora jugado a los dos últimos partidos hay uno de los enfados de dilaurentis en el"
        ],
        "113": [
            669.12,
            676.04,
            "partido de la alineación del chico viene a poner la pelota tony cross tony cross ahí está la defensa"
        ],
        "114": [
            676.04,
            680.0,
            "ahora también del nápoles a balón parado la pone el alemán con rosca primer palo"
        ],
        "115": [
            684.68,
            686.6,
            "otra vez ramos"
        ],
        "116": [
            691.56,
            698.88,
            "57 de partido en nápoles al final con rechace pero el remate de sergio ramos al primer palo"
        ],
        "117": [
            698.88,
            705.12,
            "y vuelve a salir la estrategia la cara de laurentis es un poema marca el real madrid"
        ],
        "118": [
            705.12,
            713.28,
            "nápoles 1 real madrid 2 repetimos comentarios décimo tercer gol del madrid en salida de córner"
        ],
        "119": [
            713.28,
            717.04,
            "en lo que va de temporada en todas las competiciones y hablamos de la fortaleza"
        ],
        "120": [
            717.04,
            723.4,
            "del madrid en el primer palo cada vez que el balón va y toca uno del madrid después en el remate se"
        ],
        "121": [
            723.4,
            727.68,
            "venera con el con el toque del jugador de nápoles pero como dice marcos es que sale con mucha fuerza"
        ],
        "122": [
            727.68,
            733.04,
            "el remate de ramos se veía claramente en esa repetición es un parece un disparo y es con la"
        ],
        "123": [
            733.04,
            738.72,
            "cabeza es un martillo lo que tiene en la cabeza sergio ramos es un espectáculo también creo que"
        ],
        "124": [
            738.92,
            744.48,
            "ellos lo hemos dicho antes defensivamente en estrategia no lo hacen muy bien a pesar de que"
        ],
        "125": [
            744.48,
            751.72,
            "mete mucha gente y bueno se ha demostrado los dos goles después volvemos al centrador el que toca"
        ],
        "126": [
            751.72,
            757.56,
            "balón mete balón muy tenso mete de rosca eso facilita enormemente al rematador pero después"
        ],
        "127": [
            757.56,
            762.6,
            "ramos implementa eso porque es un jugador que en el remate de cabeza utiliza todo el tronco el tren"
        ],
        "128": [
            762.6,
            768.08,
            "superior para impulsar si para darle fuerza al balón en la jugada se ve que pesa que toca mertens"
        ],
        "129": [
            768.2,
            773.0,
            "reina se medio resbala y no sé si hubiese tenido muchas opciones de intervenir se queda vendido"
        ],
        "130": [
            773.0,
            777.0,
            "porque se queda ya con rodilla y cada en el césped y ahí es difícil ya que un portero puede hacer"
        ],
        "131": [
            777.0,
            782.2,
            "algo si la pelota va como ha ido finalmente por encima hacia el fondo de las de las mallas por"
        ],
        "132": [
            782.2,
            786.48,
            "cierto actualizamos marcadores lo digo por aquello que luego van a ver el resumen como digo siempre"
        ],
        "133": [
            786.48,
            792.04,
            "en champions total ya sabes el mejor fútbol también en mega justo nada más acabar nuestro"
        ],
        "134": [
            792.04,
            796.0,
            "partido con lo mejor de ese arsenal bayern múnica de momento empate con gol de levandowski ojo la"
        ],
        "135": [
            796.0,
            803.12,
            "pelota nava y mañana ya sabes también 10 y media de la noche también en mega la cita con el más"
        ],
        "136": [
            803.12,
            808.32,
            "amplio resumen del barça parís-saint germain la vuelta de ese partidazo que pudimos vivir en esta"
        ],
        "137": [
            808.32,
            815.32,
            "casa en la ida en el parque de los príncipes y del resto de la jornada siguen las curvas susana"
        ],
        "138": [
            815.32,
            819.76,
            "en cualquier caso encendiendo vengalas y animándose viniendo hacia arriba porque ven que su equipo lo"
        ],
        "139": [
            819.76,
            824.48,
            "necesita porque si no están ante los últimos minutos del nápoles en europa claro se les ha"
        ],
        "140": [
            824.48,
            830.4,
            "acabado además rápido la emoción porque la primera parte ha sido un baño del nápoles al madrid pintaba"
        ],
        "141": [
            830.4,
            836.8,
            "que la segunda parte podría ser mejor para ellos también pero el madrid es el madrid no y están"
        ],
        "142": [
            836.8,
            841.84,
            "finiquitando esto muy rápido que queda mucho y evidentemente estamos hablando de la copa de"
        ],
        "143": [
            841.84,
            846.76,
            "europa donde todo es posible como decimos donde sólo puede quedar uno viene culi balí retrasa"
        ],
        "144": [
            846.76,
            851.24,
            "para reina presionando del madrid están cristian también benzema cristiano se queda en el pico del"
        ],
        "145": [
            851.24,
            855.44,
            "área pero reina despeja arriba pone la pelota buscando a ya mertens no llega a tris mertens"
        ],
        "146": [
            855.44,
            860.52,
            "no llega al belga balón para pepe pepe de antonio carvajal que recibe de ramos de escuchar porque"
        ],
        "147": [
            860.52,
            865.08,
            "estas noticias se escucha por primera vez a los aficionados del real madrid están ahí justo en"
        ],
        "148": [
            865.08,
            871.56,
            "una de las esquinas no es fácil es que la curva ramos con sus cabezazos le ha metido dos directos"
        ],
        "149": [
            871.56,
            877.4,
            "a la mandíbula al nápoles está tumbado ahora el equipo napolitano ahora el madrid tiene que mejorar"
        ],
        "150": [
            877.4,
            882.2,
            "su juego ha marcado dos goles a partir de la estrategia ha hecho algunos contraataques uno"
        ],
        "151": [
            882.2,
            886.76,
            "de ellos un palo de cristiano pero tiene que aprovechar para mejorar su juego para ganar en"
        ],
        "152": [
            886.76,
            892.48,
            "confianza y para activar al tridente a nivel de conexión pero el guión ha sido perfecto marcos"
        ],
        "153": [
            892.48,
            898.4,
            "empezar la segunda parte y marcar rápido no habrá dicho ciudad y en esa charla del descanso"
        ],
        "154": [
            899.0,
            905.0,
            "servido ver también aquí en la previa para el nápoles a careca uno de sus de sus mitos también"
        ],
        "155": [
            905.0,
            912.48,
            "de esa delantera mágica con maradona y con giordano el extrajo tanto la llegada de alemán"
        ],
        "156": [
            912.48,
            920.0,
            "y juega la pelota culibali para raúl albiol albiol ahora lo fija y cristiano no llega a"
        ],
        "157": [
            920.0,
            925.32,
            "modric balón para hamsic culibali pelota para gulam sale por la izquierda del equipo acompañando"
        ],
        "158": [
            925.32,
            931.08,
            "la jugada y junto a la zona de banquillos el nápoles balón que pierde recupera ramos hay falta"
        ],
        "159": [
            931.08,
            937.56,
            "sobre tony cross balón para el real madrid primer cuarto de la de la segunda parte de momento siguen"
        ],
        "160": [
            937.56,
            942.44,
            "calentando futbolistas de los dos equipos guas de momento solo un cambio entró marco rock por"
        ],
        "161": [
            942.44,
            948.64,
            "alan si sigue estando por parte del madrid morata lucas que han saltado al campo directamente para"
        ],
        "162": [
            948.64,
            953.32,
            "abrazarse con ramos después del gol también está disco mañana ya sabes a las 10 de la noche en"
        ],
        "163": [
            953.32,
            957.48,
            "antena 3 los concursantes de top chef se enfrentarán a la difícil prueba de tener que cocinar con una"
        ],
        "164": [
            957.48,
            961.72,
            "sola mano y después un especial de antena 3 noticias sobre las herencias que están dando"
        ],
        "165": [
            961.72,
            965.56,
            "mucho que hablar en determinadas comunidades autónomas como andalucía como asturias como"
        ],
        "166": [
            965.56,
            971.28,
            "extremadura por el pues ese impuesto que evidentemente llega a ser incluso 100 veces mayor"
        ],
        "167": [
            971.28,
            975.8,
            "en una comunidad con respecto a otra y del que lleva también espejo público por ejemplo haciendo"
        ],
        "168": [
            975.8,
            981.64,
            "seco desde hace ya varias semanas con muchas informaciones así que mañana ya sabes especial"
        ],
        "169": [
            981.64,
            987.72,
            "sobre este tema y tu cara no me suena todavía este viernes la esencia de tu cara me suena"
        ],
        "170": [
            987.72,
            991.96,
            "continúa en antena 3 a la vida de la noche en directo el estreno con las mejores invitaciones"
        ],
        "171": [
            991.96,
            997.72,
            "de personas anónimas y un jurado de excepción como cantan qué talento hay por españa ahí juega"
        ],
        "172": [
            997.72,
            1005.08,
            "la pelota arriba viene la salida marco rock ahí falta de cristiano balón para el nápoles la verdad"
        ],
        "173": [
            1005.08,
            1010.16,
            "que el primer gol a ellos ha sido un palo muy grande pero el segundo les ha dejado fríos"
        ],
        "174": [
            1010.16,
            1016.16,
            "totalmente ya no saben qué hacer el guerra y dan en la previa 3 para 2 su antiguo compañero también"
        ],
        "175": [
            1016.16,
            1021.36,
            "de vestuario del real madrid y ahora cosa san paolo y lo que quieran pero evidentemente es un"
        ],
        "176": [
            1021.36,
            1028.24,
            "partido de fútbol y marcando las cosas en fría claro lo que pasa es que también se ven este tipo"
        ],
        "177": [
            1028.24,
            1033.28,
            "de partidos que a pesar de que la primera parte ha sido superior en nápoles para ganar al real"
        ],
        "178": [
            1033.28,
            1038.64,
            "madrid tienes que tener 100% de concentración y ya has visto que en dos cornes ha hecho gol"
        ],
        "179": [
            1038.64,
            1043.64,
            "sergio ramos no yo creo que este real madrid muy difícil de ganar a pesar de lo bien que ha jugado"
        ],
        "180": [
            1043.64,
            1049.04,
            "la primera parte en nápoles viene mucho es un es un grande sin duda es un gigante un coloso y por"
        ],
        "181": [
            1049.04,
            1055.44,
            "eso también cuesta doblegarlo cuando además marcos cree que lo tienes se acaba levantando bueno los"
        ],
        "182": [
            1055.44,
            1062.08,
            "jugadores de gran calidad necesitan pocas acciones para marcar la diferencia ahí está el diferencial"
        ],
        "183": [
            1062.08,
            1067.24,
            "entre unos y otros no obstante han sido dos jugadas de estrategias dos situaciones donde"
        ],
        "184": [
            1067.24,
            1073.56,
            "creo si ramos se han impuesto claramente donde la defensa del nápoles zonal no ha sabido resolver"
        ],
        "185": [
            1073.56,
            1078.52,
            "esa situación ahora mismo el madrid está teniendo el ritmo de partido y eso le facilita también"
        ],
        "186": [
            1078.52,
            1082.72,
            "cristiano cristiano cristiano cristiano hacia afuera cristiano puede cruzar ya envió una pelota"
        ],
        "187": [
            1082.72,
            1087.64,
            "la madera en la primera parte saque de puerta para el nápoles que la primera como decimos"
        ],
        "188": [
            1088.24,
            1093.56,
            "si lo superior al real madrid pero que en la segunda en ese arranque acaba de encajar dos"
        ],
        "189": [
            1093.56,
            1099.8,
            "goles le pueden costar un continuo en europa en este sólo puede quedar uno donde se está"
        ],
        "190": [
            1099.8,
            1105.36,
            "enfrentando esa noche al campeón al real madrid se quejaba y cristiano en la anterior y ahora"
        ],
        "191": [
            1105.36,
            1109.48,
            "hay balón de nuevo para nápolas que ya por el juego con diawara el otro para jamsic otra vez"
        ],
        "192": [
            1109.48,
            1114.68,
            "diaguará aguanta el guineano de momento juegan corto para el eslovaco ahí viene jamsic mare"
        ],
        "193": [
            1114.68,
            1118.52,
            "jamsic toca para culibaly este de nuevo para un ángulo para jamsic la triangulación no sale"
        ],
        "194": [
            1118.52,
            1122.56,
            "porque viene también cross pero al final llega culibaly otra vez para diaguará no la pierde"
        ],
        "195": [
            1122.56,
            1128.28,
            "nápoles la toca rápida tensa y con todos bien situados movilidad arriba ya se activa también"
        ],
        "196": [
            1128.28,
            1134.12,
            "y insignia y insignia contra pepe le gana ahora la partida pepe que acabo despejando a banda bien"
        ],
        "197": [
            1134.12,
            1141.16,
            "pepe en las coberturas muy vigilante muy atento y luego muy rápido de ejecución iván si bueno"
        ],
        "198": [
            1141.16,
            1145.96,
            "pepe sabemos sus condiciones físicas no es muy fuerte y siempre que tiene que ir al corte"
        ],
        "199": [
            1145.96,
            1151.56,
            "pepe lo sabe hacer perfectamente como ha hecho ahora y la percepción de que su nivel de concentración"
        ],
        "200": [
            1151.56,
            1157.96,
            "le está ayudando a anticipar el movimiento de su experiencia y su nivel de concentración como dice"
        ],
        "201": [
            1157.96,
            1162.16,
            "marcos que del físico que todavía todavía conserva como estamos viendo en la parte en el"
        ],
        "202": [
            1162.16,
            1167.16,
            "partido de esta noche en algunas algunas disputas y duelos complicados ante jugadores muy rápidos"
        ],
        "203": [
            1167.16,
            1174.4,
            "como insignia como mertens juega la pelota de aguará y aguará contra cross juega en horizontal"
        ],
        "204": [
            1174.4,
            1178.6,
            "pero para gulán gulán pica para insignia desde la banda quiere crear a la italiana se mete por"
        ],
        "205": [
            1178.6,
            1183.2,
            "dentro aguanta insignia toca para de aguará delante de cross y de carles bale apertura para gulán"
        ],
        "206": [
            1183.2,
            1187.8,
            "viene el argelino la quiere colgar al final a engañar a carvajal la pone la frontal tiene"
        ],
        "207": [
            1187.8,
            1195.56,
            "disparo rock ahí está marco rock arriba está llamando ahora a la puerta del real madrid el"
        ],
        "208": [
            1195.56,
            1201.44,
            "nápoles mucha presencia de jugadores del nápoles en la zona de últimos 30 metros tres jugadores"
        ],
        "209": [
            1201.44,
            1207.32,
            "más roja en el área el madrid también tiene que defender esa segunda línea no puede hundir toda la"
        ],
        "210": [
            1207.32,
            1212.52,
            "defensa y dejar zona de rechace o zona de punto de penalti libre para rematador pero hasta muy"
        ],
        "211": [
            1212.52,
            1217.2,
            "bien se aferramos porque ha salido rapidísimo y no la dejó chutar en ningún momento viene ahora"
        ],
        "212": [
            1217.2,
            1223.44,
            "el madrid con el partido ahora mismo en 1 2 ganándole al nápoles en su propia casa es otro"
        ],
        "213": [
            1223.44,
            1227.96,
            "también la forma de jugar incluso en defensa en la solidaridad en la forma de llegar también como"
        ],
        "214": [
            1227.96,
            1232.76,
            "decía antes el guerra ahí sergio ramos a la posición de disparo no está llegando tan cómodo"
        ],
        "215": [
            1232.76,
            1238.0,
            "ya el nápoles marcos no ahora mismo el nivel de activación de los napolitanos ha bajado en el"
        ],
        "216": [
            1238.0,
            1244.6,
            "primer tiempo eran 11 pequeños diablos con un nivel de activación presión apoyo con balón presión sin"
        ],
        "217": [
            1244.6,
            1250.56,
            "sin él todos iban ahora mismo es un equipo que está parado que está buscando la manera de"
        ],
        "218": [
            1250.56,
            1255.28,
            "engancharse al partido ahora lo intenta mértens arranca mértens viene con la zancada corta pelota"
        ],
        "219": [
            1255.28,
            1260.44,
            "otra vez hacia la derecha ahí viene callejón la pone el motrileño no llegará a esa chica"
        ],
        "220": [
            1262.84,
            1269.0,
            "se queja callejón en la caída se queja mértens en la caída y dentro del área chica por la pelota"
        ],
        "221": [
            1269.0,
            1274.88,
            "insignia segundo palo callejón al final la disputa con marcelo va a correr hacia el cordón ahí en la"
        ],
        "222": [
            1274.88,
            1280.2,
            "banda derecha aguanta la pelota en nápoles juega para el viol al viol para diaguará persigue"
        ],
        "223": [
            1280.52,
            1285.2,
            "suelta en el último instante de guará pero para culibar y otra vez para el guiriano la pone dentro"
        ],
        "224": [
            1285.2,
            1290.4,
            "para la baraja msic y el balón que se pierde a saque de esquina porque tocó en un jugador del"
        ],
        "225": [
            1290.4,
            1297.36,
            "real madrid que va a ser el primer cambio del madrid lucas que lleva jugados más encuentros ya"
        ],
        "226": [
            1297.36,
            1302.52,
            "que la temporada pasada ya se ve de inicio como de suplente segundo palo culibar y casi de cabeza"
        ],
        "227": [
            1303.0,
            1306.96,
            "y está invalidada por falta del francés yo creo que se la ha quitado el de fondo"
        ],
        "228": [
            1308.04,
            1314.68,
            "sí yo creo que se le echa muy encima la espalda de casi mira yo creo que sí que es falta"
        ],
        "229": [
            1316.96,
            1321.08,
            "lo que te da marcos en el caso de jamse como decíamos en la previa manejar las dos piernas"
        ],
        "230": [
            1321.08,
            1327.32,
            "amaga con la diestra se va hacia hacia la izquierda para buscar la posición de centro mucho más"
        ],
        "231": [
            1327.32,
            1331.56,
            "difícil de defender un jugador que tiene salida por derecha por izquierda que puede finalizar con"
        ],
        "232": [
            1331.56,
            1337.44,
            "un golpeo con derecha y con izquierda y se quejaba a mertens llega a los cambios susana"
        ],
        "233": [
            1337.44,
            1342.28,
            "se marcha la pata de la bbc se marcha gareth bale que hoy no ha estado fino en el partido"
        ],
        "234": [
            1342.28,
            1347.0,
            "entre lucas vázquez lucas vázquez de ahora la función de cuarto centrocampista probablemente"
        ],
        "235": [
            1347.0,
            1351.76,
            "el madrid corrige a 442 quedando cristiano y benzema arriba entre al jugador que más regates"
        ],
        "236": [
            1351.76,
            1356.4,
            "con éxito hace el madrid el que más desequilibra también el que más balones mete al área iba a"
        ],
        "237": [
            1356.4,
            1360.4,
            "decir uno de los mejores socios también de los rematadores sobre todo de cristiano igual que"
        ],
        "238": [
            1360.4,
            1363.56,
            "hay una conexión especial también entre benzema y james que estamos viendo a lo largo de las"
        ],
        "239": [
            1363.56,
            1368.68,
            "temporadas cada vez que coinciden y están los dos en el mismo en la misma frecuencia no por decir por"
        ],
        "240": [
            1368.68,
            1373.48,
            "decirlo así el guerra pero cuando llega lucas también sirve muchos balones a los rematadores"
        ],
        "241": [
            1373.48,
            1379.96,
            "del rey a madrid sí porque es un jugador que se va muy bien además busca mucho al contrario no"
        ],
        "242": [
            1379.96,
            1386.08,
            "entonces es un jugador muy importante para ciertos partidos y ahora yo creo que es un jugador que"
        ],
        "243": [
            1386.08,
            1390.64,
            "puede dar bastante al rey a madrid porque atrae atrae con la pelota y eso también facilita espacio"
        ],
        "244": [
            1390.64,
            1395.12,
            "de los demás para que se rellama milik después es un jugador que tiene retorno defensivo a partir"
        ],
        "245": [
            1395.12,
            1400.36,
            "de ahí carvajal puede cerrar la espalda de pepe y lucas hacer de quinto defensa en situaciones"
        ],
        "246": [
            1400.36,
            1405.52,
            "que vayan por el otro lado es un jugador que tiene su otro yo en el otro equipo el parecido"
        ],
        "247": [
            1405.52,
            1411.48,
            "perdón a mí mira que enfado de navas ahora que perdí esa pelota tras apertura y a modric en la"
        ],
        "248": [
            1411.48,
            1415.08,
            "banda derecha porque pide que los suyos se concentren y retornen porque todavía hay mucho"
        ],
        "249": [
            1415.08,
            1421.64,
            "en juego en este partido más de 20 minutos por delante juega la pelota prácticamente 25 con el"
        ],
        "250": [
            1421.64,
            1427.32,
            "descuento pero está arriba aparece benzema no llega a cazar ese balón recupera el nápoles pelota"
        ],
        "251": [
            1427.32,
            1432.76,
            "otra vez por dentro el balón que va para jamse jamse que otra vez por marco rojo pelota para"
        ],
        "252": [
            1432.76,
            1437.72,
            "viajara diaguará c del testigo para el viol que ya sube juega para mértedes de primera para callejón"
        ],
        "253": [
            1437.72,
            1443.12,
            "equivocó buscaba y la pelota arriba era isaia callejón se equivocó el lateral buscaba al"
        ],
        "254": [
            1443.12,
            1448.52,
            "motrileño despeja marcelo pelota arriba banda para el nápoles decía que lucas tiene su otro"
        ],
        "255": [
            1448.52,
            1452.84,
            "yo en el otro equipo callejón callejón es más delantero lucas es más extremo pero lucas"
        ],
        "256": [
            1452.84,
            1455.52,
            "representan este equipo lo que era callejón el equipo de moriño"
        ],
        "257": [
            1455.52,
            1463.4,
            "el polaco entra a mí y que va cogiendo tono después de una lesión demasiado larga"
        ],
        "258": [
            1464.8,
            1471.0,
            "cinco meses se marchó del terreno de juego insigne que marcó el gol en la ida en el"
        ],
        "259": [
            1471.0,
            1479.0,
            "santiago bernabéu en milik irá a la primera punta en mértens irá a la zona de insigne y"
        ],
        "260": [
            1479.0,
            1484.68,
            "veremos a gulán en meter balones al área cuando el mil el nápoles está la desesperada el número"
        ],
        "261": [
            1484.68,
            1490.0,
            "de centros que mete gulán al área se multiplica por dos y por tres en algunos partidos como"
        ],
        "262": [
            1490.0,
            1497.12,
            "contra la atalanta donde el nápoles iba perdiendo metió hasta 17 centros y ahí estaba como decíamos"
        ],
        "263": [
            1497.92,
            1504.2,
            "la llegada y también el retorno a su posición más natural de mértens con la aparición ya de un 9"
        ],
        "264": [
            1504.2,
            1509.32,
            "como milik eso era lo que tenía antes por eso no brillaba un dualismo con insigne jugaba uno"
        ],
        "265": [
            1509.32,
            1513.04,
            "jugaba otro yo creo que la entrada y la activación cuidado recuperación del nápoles viene otra vez"
        ],
        "266": [
            1513.04,
            1517.92,
            "el nápoles que insisto yo creo que se ha desfondado en la primera parte lo ha dado todo y evidentemente"
        ],
        "267": [
            1517.92,
            1523.52,
            "eliminatoria y un partido de vuelta como decimos siempre es la vida en 90 minutos la vida en 90"
        ],
        "268": [
            1523.52,
            1527.44,
            "minutos eso lo saben muchos equipos sobre todo rivales del real madrid y el propio real madrid"
        ],
        "269": [
            1527.44,
            1534.04,
            "en europa también juega la pelota que como visitantes temible hay bien también a la roma"
        ],
        "270": [
            1534.04,
            1539.88,
            "se la lió la temporada pasada aparece cristiano cristiano juega hacia la derecha para lucas lucas"
        ],
        "271": [
            1539.88,
            1544.44,
            "más que bancarán que cañito le tiró a ya con libre repliega bien jansic ayuda ahora francés"
        ],
        "272": [
            1544.44,
            1549.4,
            "pelota para gulán le quiere sacar el argelino el marido la retorna viene casa y miro cierra"
        ],
        "273": [
            1549.4,
            1555.4,
            "y con carvajal pelota para mertens mertens hace el cambio ventaja para marcelo cd de cabeza juega"
        ],
        "274": [
            1555.4,
            1559.88,
            "ramos pero con la zurda tiró la mago al final aguanta bando sobre él descarga para croce de"
        ],
        "275": [
            1559.88,
            1565.32,
            "primero la juega para pepe hemos visto como lo tenía bastante claro en nápoles en la primera"
        ],
        "276": [
            1565.32,
            1570.36,
            "parte y ahora después de los goles del real madrid le está costando van bastante más tiene el balón"
        ],
        "277": [
            1570.36,
            1576.92,
            "pero no encuentra esos espacios que quizá con el robo y con la presión que tenía la primera parte"
        ],
        "278": [
            1577.44,
            1581.96,
            "ahora no les encuentra para nada y lo que decíamos también y lo que hablaba marcos del nápoles en la"
        ],
        "279": [
            1581.96,
            1587.64,
            "primera parte que la medida intensidad la metido carrera defensiva carrera ofensiva todo a muchísimas"
        ],
        "280": [
            1587.64,
            1592.44,
            "revoluciones han corrido seis kilómetros más en la primera parte eso se tiene que notar también lo"
        ],
        "281": [
            1592.44,
            1596.68,
            "decía el propio el que era que la presión arriba no puedes mantener las 90 minutos entonces te la"
        ],
        "282": [
            1596.68,
            1600.44,
            "juegas a la carta o te sale que ha estado a punto porque ha marcado uno y ha mandado otro balón a"
        ],
        "283": [
            1600.44,
            1605.4,
            "la madera o luego la segunda vamos a pagar ahí viene cristiano cristiano aguanta se lleva reina"
        ],
        "284": [
            1605.4,
            1610.88,
            "sale reina sigue cristiano reina reclama que es balón a favor de nápoles saca cristiano juega"
        ],
        "285": [
            1610.88,
            1616.16,
            "el madrid pelota para lucas aguanta lucas intenta girarse acompaña cristiano también está cerrando"
        ],
        "286": [
            1616.16,
            1622.16,
            "hamsic para carvajal carvajal la juega para modric aguanta luca modric va a rastrar a de"
        ],
        "287": [
            1622.16,
            1626.96,
            "aguara el balón que lo retrasa juega para ramos control ahora orientado del camero se va hacia"
        ],
        "288": [
            1626.96,
            1634.12,
            "arriba ataca el madrid viene sergio ramos intenta jugar de delante ahora de marco rock que comete"
        ],
        "289": [
            1634.12,
            1640.04,
            "falta no dice que no que saque de banda para el nápoles juega callejón callejón tocando para el"
        ],
        "290": [
            1640.04,
            1645.04,
            "viol al viol a la derecha para isai más arriba triángulo otra vez para marco rock otra vez"
        ],
        "291": [
            1645.04,
            1649.8,
            "de isai y say para el viol al viol tiene también ahí a de aguara cierra la línea de pase benzema"
        ],
        "292": [
            1649.8,
            1655.4,
            "ataca el nápoles que busca la profundidad arriba de mili mili la baja delante la de ramos el cambio"
        ],
        "293": [
            1655.4,
            1660.48,
            "de frente buscando a mertens intenta evitar que salga lo consigue mertens se cruza carvajal saque"
        ],
        "294": [
            1660.48,
            1667.28,
            "de esquina el nápoles no le pierde la cara está buscando lo que pasa que el madrid está teniendo"
        ],
        "295": [
            1667.28,
            1672.2,
            "las posesiones más largas está tocando lloró también fruto de que las líneas de nápoles"
        ],
        "296": [
            1672.2,
            1678.04,
            "están más divididas hay más espacio para tocar y después que el acoso del futbolista más cercano"
        ],
        "297": [
            1678.04,
            1682.44,
            "a balón del nápoles además de las vigilancias de los que van cercanos a la anticipación es más"
        ],
        "298": [
            1682.44,
            1689.28,
            "lento bueno pues entramos prácticamente vamos a entrar en el último cuarto de hora pero ta y"
        ],
        "299": [
            1689.28,
            1695.36,
            "dividida salía nada no del todo para los segundos palos deja marchar la pelota al viol es saque de"
        ],
        "300": [
            1695.36,
            1703.16,
            "banda para el nápoles y el cambio también preparado ahora y el inski was en el conjunto"
        ],
        "301": [
            1703.16,
            1709.56,
            "de mauricio sarri sí que hoy pensábamos que igual también sería titular no quiere meterle fútbol al"
        ],
        "302": [
            1709.56,
            1714.76,
            "equipo creación al contraataque el madrid viene la contra ataca por dentro ahora por la calle de"
        ],
        "303": [
            1714.76,
            1720.0,
            "medio cristiano cristiano vara luca la pide benzema la pone ahí para el francés buscaban"
        ],
        "304": [
            1720.0,
            1726.64,
            "palmar de primera cayó con albiol muy cerca estaba con el saquir balón para reina dice que no hay nada"
        ],
        "305": [
            1729.32,
            1734.6,
            "y haya garrón haya garrón ahí de albiol a la camiseta se veía el guerra no sé cómo lo has"
        ],
        "306": [
            1734.6,
            1741.2,
            "visto bueno yo no sé si es suficiente esa raga esa garrón para para hacer penalti pero si que"
        ],
        "307": [
            1741.2,
            1746.76,
            "ha habido un poquito no estoy muy seguro en lo único que tengo dudas es que quizás haya una"
        ],
        "308": [
            1746.76,
            1752.04,
            "mano de albiol si no llega al balón en la primera jugada lo que pasa que la toma que nos ofrecen no"
        ],
        "309": [
            1752.04,
            1757.48,
            "es clara pero hay un gesto extraño de albiol como que lo hagan le supera y mete un poquito"
        ],
        "310": [
            1757.48,
            1761.44,
            "el brazo después hay la continuación en ese toque con el brazo el balón va a vencer ahí lo vemos"
        ],
        "311": [
            1761.44,
            1769.72,
            "es mano y ahí claramente albiol ha perdido la la opción en la jugada está por delante"
        ],
        "312": [
            1769.72,
            1773.72,
            "por esa carambola ese rechace que incluso como dice marcos podría ser también la mano bueno"
        ],
        "313": [
            1773.72,
            1781.32,
            "aplaudido por todo el público de san paolo entra hacia el inks y que se declaró siempre aficionado"
        ],
        "314": [
            1781.32,
            1786.36,
            "del madrid su ídolo es cine de incidente esta temporada estuvo a punto de firmar por el liverpool"
        ],
        "315": [
            1786.36,
            1791.08,
            "el prefirió quedarse o fichar por el nápoles porque viene del empoli no jugó demasiado en"
        ],
        "316": [
            1791.08,
            1795.24,
            "la pasada eurocopa pero es uno de los jóvenes valores en uno o dos años puede ser un jugador"
        ],
        "317": [
            1795.24,
            1801.64,
            "muy muy fuerte en la medular tiene toque tiene distribución que tiene gol y asistencia jugador"
        ],
        "318": [
            1801.64,
            1806.64,
            "importante como morata que ya está preparado también segundo cambio de ciudad que era un"
        ],
        "319": [
            1806.64,
            1811.32,
            "cuarto de hora más lo que añada el turco con esa aquí y de momento gana el madrid 1 2 2 5 la"
        ],
        "320": [
            1811.32,
            1816.24,
            "eliminatoria juega la pelota gulán gulán otra vez para diaguara el guineano para el"
        ],
        "321": [
            1816.24,
            1820.04,
            "argelino que cae ahí con lucas la pita del asistente falta a favor del nápoles"
        ],
        "322": [
            1820.04,
            1828.36,
            "no consigue la poliza partir del toque permitir que gulán se incorporen la línea siguiente a"
        ],
        "323": [
            1828.36,
            1832.28,
            "partir de ahí meta centro al área suma un centrado como dice marcos y ahí le da la"
        ],
        "324": [
            1832.28,
            1837.12,
            "diagonal a mértir para yo creo que la defensa del madrid yo creo que sarri tenía un guión"
        ],
        "325": [
            1837.12,
            1843.36,
            "de este partido y no esperaba esos dos goles de cabeza sobre todo y los cambios serían en"
        ],
        "326": [
            1843.36,
            1847.88,
            "este momento para intentar hacer el segundo pero estos dos goles de sergio ramos me han"
        ],
        "327": [
            1847.88,
            1853.76,
            "machacado y creo que el equipo mentalmente lo está notando ya ha pasado ha pasado algo"
        ],
        "328": [
            1853.76,
            1858.76,
            "con mértir si con carvajal porque ha caído ha caído el belga si han tenido que entrar"
        ],
        "329": [
            1858.76,
            1865.52,
            "los servicios médicos del nápoles no me ha dado tiempo a ver bien la repetición a ver aquí estas"
        ],
        "330": [
            1865.52,
            1874.24,
            "otras taladre el sombrero pedazo de sombrero del futbolista de motril jose callejón gran"
        ],
        "331": [
            1874.24,
            1879.56,
            "rendimiento está dando en el nápoles este año ya está en los números de la temporada de la"
        ],
        "332": [
            1879.56,
            1884.0,
            "primera temporada con benitez un jugador muy importante en este nápoles se va a vencer más"
        ],
        "333": [
            1884.0,
            1891.12,
            "aprovecha el madrid para hacer el cambio se marcha a carim pitado como no por todo el público entra"
        ],
        "334": [
            1891.12,
            1897.64,
            "morata más pitada todavía más pitado porque ha jugado en la lluvia y mucho odio hacia ese equipo"
        ],
        "335": [
            1898.16,
            1906.56,
            "lo que no consiguió marcar al nápoles con la bequia señora morata en su periplo aquí en italia"
        ],
        "336": [
            1907.68,
            1912.36,
            "decimos también en nápoles en utre de futbolistas de comercio marcos del empoli en el caso de"
        ],
        "337": [
            1912.36,
            1918.76,
            "cielinski también de udinese en el caso de alan uno de las aficiones de los equipos más seguidos"
        ],
        "338": [
            1918.76,
            1923.56,
            "en italia muy cerquita del inter y del milán solo por detrás de la lluvia que es el equipo ya saben"
        ],
        "339": [
            1923.56,
            1928.2,
            "del país que no de la ciudad porque turines del torino y ahí juega del grande torino y juega"
        ],
        "340": [
            1928.2,
            1933.68,
            "la pelota marcelo el toro pelota a la izquierda otra vez para marcelo que arrastra que viene"
        ],
        "341": [
            1933.68,
            1940.4,
            "ahora veces y les ve con otra los dos goles evidentemente mejor receta para para empezar a"
        ],
        "342": [
            1940.4,
            1945.72,
            "jugar otra forma ahí viene lucas se cruza en el último instante gulán que no evita que salga saque"
        ],
        "343": [
            1945.72,
            1951.56,
            "de banda para el madrid pero como que las energías y la cumplicidad es otra de los jugadores del"
        ],
        "344": [
            1951.56,
            1955.04,
            "madrid y también con la pelota su relación ha cambiado lo advertíamos en el primer tiempo había"
        ],
        "345": [
            1955.04,
            1960.68,
            "dos partidos para el nápoles el de la plenitud el del sprint el de la carrera pero también el"
        ],
        "346": [
            1960.68,
            1965.84,
            "del agotamiento el de la resistencia ahora mismo están pagando el esfuerzo del primer tiempo han"
        ],
        "347": [
            1965.84,
            1971.08,
            "metido dos interiores nuevos por lo tanto más energía en la medular pero el marcador les derriba"
        ],
        "348": [
            1971.08,
            1978.0,
            "marcelo marcelo marcelo para cristiano controla cristiano empalmó con la zurda el remate final"
        ],
        "349": [
            1978.16,
            1982.76,
            "de morata se va a saque de esquina para el madrid ya saben lo que significa"
        ],
        "350": [
            1984.52,
            1988.64,
            "12 para el final por cierto autorizamos marcadores digo para aquellos que también"
        ],
        "351": [
            1988.64,
            1995.56,
            "luego quieran ver el mejor resumen en en mega con champions total y 14 para el bayern"
        ],
        "352": [
            1997.8,
            1999.48,
            "con el gol de doulas costa"
        ],
        "353": [
            2001.36,
            2007.4,
            "29 en el global de la eliminatoria ojo marcelo en la frontal sale repelido viene otra vez carvajal"
        ],
        "354": [
            2007.56,
            2014.32,
            "carvajal para luca modric modric aguanta gambetea le da la pausa y ahora acelera se lleva con él"
        ],
        "355": [
            2014.32,
            2018.76,
            "también hacia el insqui el polaco retrasa casemiro balón para que irónicas y es cojones entrar"
        ],
        "356": [
            2018.76,
            2025.16,
            "y los navas delante ahora de arcadius minic pelota y que intenta bajar morata morata mete el cuerpo"
        ],
        "357": [
            2027.56,
            2034.24,
            "callejón y al final concede balón para el nápoles el colegiado turco juega en la izquierda"
        ],
        "358": [
            2034.24,
            2040.12,
            "ahí viene gulán gulán fija perfecto lucas vázquez que ya retorna porque aparece también"
        ],
        "359": [
            2040.12,
            2045.44,
            "modric ahora sobre el insqui la pelota que va arriba aparece carvajal también pepe pepe salva"
        ],
        "360": [
            2045.44,
            2052.04,
            "pisar hasta un madre mía carvajal falta se la llevaba mertens madre mía lo que ha hecho carvajal"
        ],
        "361": [
            2052.04,
            2058.12,
            "pisando la pelota y escondiéndosela por completo alberga está mucho martes es una falta para mí"
        ],
        "362": [
            2058.84,
            2060.72,
            "se marcha modric en traísco"
        ],
        "363": [
            2062.36,
            2068.64,
            "con cañito incluido llega muy tarde mertens la impresión de que también hay bendita en la"
        ],
        "364": [
            2068.64,
            2073.8,
            "ocasión fue carvajal a mertens en la anterior en estaba mertens va con la intención de recuperar"
        ],
        "365": [
            2073.8,
            2079.84,
            "pero también de tocar yo creo que son pequeños duelos pequeños partidos entre ellos y ahí había"
        ],
        "366": [
            2079.84,
            2085.68,
            "pique desde la acción anterior vamos con el cambio si se ha estado sentado en el banquillo"
        ],
        "367": [
            2085.76,
            2093.2,
            "modric en traísco el cambio en la medular también y como decíamos esto viene de atrás en la imagen"
        ],
        "368": [
            2093.2,
            2096.64,
            "que luego no hemos podido ver otra vez repetida de la caída de mértedes que creo que estaba"
        ],
        "369": [
            2096.64,
            2102.56,
            "implicado me ha parecido ver así a bote pronto desde aquí carvajal y luego con esa genialidad"
        ],
        "370": [
            2102.56,
            2108.04,
            "pisando la pelota y escondiéndose además de un caño a mértedes que venía en vuelo cometió falta"
        ],
        "371": [
            2108.04,
            2111.6,
            "sobre el lateral de ramar y que ya tiene la pelota la jugada no para casemiro por cierto la wefa le"
        ],
        "372": [
            2111.6,
            2115.48,
            "da el gol el segundo del madrid a mértedes en propia puerta por el rechace yo creo que el remate"
        ],
        "373": [
            2115.48,
            2120.16,
            "de ramos y la puerta sí para mí parece que un gol claro de ramos y se ha visto que la imparable"
        ],
        "374": [
            2120.16,
            2125.04,
            "que vean la estadística luego al final del partido lo comentábamos también la incidencia de reina la"
        ],
        "375": [
            2125.04,
            2130.76,
            "sensación de que reina se había había resbalado y no tenía posibilidades de intervenir en la"
        ],
        "376": [
            2130.76,
            2138.64,
            "situación y después mértedes eleva el balón pero no corrige trayectoria el remate de ramos era muy"
        ],
        "377": [
            2138.64,
            2144.68,
            "bueno de primera y además ahora susana parece que se queja de un golpe en el costado no si pero de"
        ],
        "378": [
            2144.68,
            2152.2,
            "momento sigue sigue continúa la presión sobre julio balí mértedes arriba en laza con mil y"
        ],
        "379": [
            2152.2,
            2156.36,
            "mil y que espera el apoyo a encontrar de nuevo en la izquierda culán que se suman mucho al ataque"
        ],
        "380": [
            2156.36,
            2160.92,
            "el argelino viene lateral a quiere poner con la zurda corta cross cross al final dividido de"
        ],
        "381": [
            2160.92,
            2165.24,
            "arte casemiro la pelota que de nuevo para hacer y que cien y que para marco rock otra vez la pone"
        ],
        "382": [
            2165.24,
            2170.28,
            "por encima del travesaño directamente fuera segunda se precipita en el tiro tenía callejón"
        ],
        "383": [
            2170.28,
            2176.36,
            "solo para el gol tenía situación de último pase lo que pasa que hace control orienta y golpea cuando"
        ],
        "384": [
            2176.36,
            2183.4,
            "callejón ya le había ganado la espalda a marcelo estaba la acción y la reacción también en la grada"
        ],
        "385": [
            2184.24,
            2190.48,
            "con ese niño el ota para carvajal carvajal cede para navas empieza a friar un poquito más el"
        ],
        "386": [
            2190.48,
            2194.64,
            "partido del madrid que por momento también buscaba la portería de reina en la última acción también"
        ],
        "387": [
            2194.64,
            2200.68,
            "incluso en algunas de cristiano en la participación también en el juego de lucas vázquez la estadística"
        ],
        "388": [
            2200.68,
            2205.72,
            "barcos y cómo se ha igualado el número de tiros en el primer tiempo clarísimamente en nápoles en"
        ],
        "389": [
            2205.72,
            2211.0,
            "este segundo tiempo el madrid ha buscado la igualdad en la estadística contra atacó una"
        ],
        "390": [
            2211.0,
            2216.28,
            "pérdida más ahí viene cristiano cristiano contra culibaly espera también por dentro ya corta hora"
        ],
        "391": [
            2216.28,
            2221.68,
            "viene luca luca en línea de fondo segundo palo para morata aguanta morata el control se le va"
        ],
        "392": [
            2221.68,
            2226.08,
            "hacia afuera viene la frontal busca el disparo pero para isco mete el cuerpo intenta aguantar"
        ],
        "393": [
            2226.08,
            2230.96,
            "como puede la verticalidad sigue el malagueño toca para lucas vázquez se perfila arrastró la"
        ],
        "394": [
            2230.96,
            2235.44,
            "pelota para poner el centro y escolar es para carvajal carvajal para isco disco por dentro"
        ],
        "395": [
            2235.44,
            2239.56,
            "para toni cross va a invertir al final cede la pelota en corto para casemiro hace que salga"
        ],
        "396": [
            2239.56,
            2246.0,
            "en nápoles la pone casemiro y controla lucas lucas arriba para isco disco quiere meter el centro no"
        ],
        "397": [
            2246.0,
            2253.76,
            "cierra culibaly pelota que queda para carvajal que lo que intentaba carvajal madre de mi vida"
        ],
        "398": [
            2253.76,
            2263.08,
            "con sombrero incluido la triangulación ahí con isco que fallo de culibaly que deja el taco ahora"
        ],
        "399": [
            2263.08,
            2268.36,
            "con el pecho madre mía cómo lo baila cómo lo baila y se le va arriba el remate carvajal en el último"
        ],
        "400": [
            2268.36,
            2273.44,
            "toque es muy difícil de golpear porque tiene el pie de apoyo muy atrás y la pelota viene viene"
        ],
        "401": [
            2273.44,
            2279.2,
            "cayendo y después tiene la intimidación posible que reina estaba lejos pero la habitual en esa zona"
        ],
        "402": [
            2279.2,
            2284.4,
            "del portero y quiere resolver rápido cuando tiene un poquito de espacio y tiempo carvajal en esa"
        ],
        "403": [
            2284.4,
            2290.0,
            "diagonal por dentro rompe lo vimos en la supercopa contra el sevilla y lo hace francamente bien cuando"
        ],
        "404": [
            2290.0,
            2295.88,
            "coge esa esa diagonal si no la primera vez que ha hecho más de un gol así incluso también ahora"
        ],
        "405": [
            2295.88,
            2300.88,
            "se está especializando en el pase uno de los siempre es importante tener un lateral que ponga"
        ],
        "406": [
            2300.88,
            2306.72,
            "bien los balones no abundan tanto de balones decisivos a los rematadores al área y carvajal"
        ],
        "407": [
            2306.72,
            2311.76,
            "es uno de ellos incluso en la ida con él con el exterior para la cabeza de benzema para mí es un"
        ],
        "408": [
            2311.76,
            2316.44,
            "jugador del gol de empate desde hace tiempo imprescindible además le pega mucha energía"
        ],
        "409": [
            2316.44,
            2323.04,
            "como dice mucha defiende bien si se ataca bien se abre cuando tiene que hacerlo creo que"
        ],
        "410": [
            2323.04,
            2327.84,
            "tácticamente es bastante bueno creo que es un jugador muy importante sobre todo está"
        ],
        "411": [
            2327.84,
            2333.12,
            "adquiriendo ahora madurez a la hora de elegir en defensa cuando ir y cuando aguardar que eso"
        ],
        "412": [
            2333.12,
            2336.64,
            "también es importante para un lateral y como nos podrá decir el guerra yo creo que tiene dos"
        ],
        "413": [
            2336.64,
            2343.84,
            "cualidades que elevan su nivel una que es que no no hace excesivas faltas es un defensa que"
        ],
        "414": [
            2343.84,
            2350.24,
            "defiende con pocas faltas y dos cuando va al suelo es ganador gana un porcentaje muy alto"
        ],
        "415": [
            2350.24,
            2354.52,
            "de cada ataque el de cada balón al suelo un defensa cuando va al suelo tiene que ganarla"
        ],
        "416": [
            2354.52,
            2359.72,
            "porque si no está derribando a toda su defensa y le pone mucha mucha fuerza mucho ímpetu y también"
        ],
        "417": [
            2359.72,
            2364.84,
            "precisión en ese tipo de de lances dan y carvajal y como decimos en el otro partido que ya sabes que"
        ],
        "418": [
            2364.84,
            2368.48,
            "luego vas a poder ver el resumen y los detalles en mega también de este por supuesto y las"
        ],
        "419": [
            2368.48,
            2372.64,
            "declaraciones luego abajo con susana y como decimos le está devolviendo también otra vez"
        ],
        "420": [
            2372.64,
            2376.04,
            "de gobierno no le está metiendo el mismo resultado que en la idea de la alianza pero en el emirates"
        ],
        "421": [
            2376.04,
            2381.76,
            "1 a 5 para el báyer acaba de marcar un doblete vidal lo que es el cuarto y el quinto el tercero"
        ],
        "422": [
            2381.76,
            2388.76,
            "lo había hecho douglas costa como decíamos así que arsenal 1 báyer 5 el parcial es 210 para el"
        ],
        "423": [
            2388.76,
            2395.4,
            "báyer venguer está para renovar esto bien podría ser un jaque mate para ser benguer puede ser el"
        ],
        "424": [
            2395.4,
            2402.52,
            "fin de una época muy buena de el alsaciano como entrenador de los gannets bueno y el báyer en"
        ],
        "425": [
            2402.52,
            2411.24,
            "cuartos no no sé si decir al báyer o ancelotti porque ancelotti champions también tiene algo"
        ],
        "426": [
            2411.24,
            2416.04,
            "especiales y tiene una relación como jugador y como entrenador exactamente el báyer está cogiendo"
        ],
        "427": [
            2416.04,
            2421.0,
            "un ritmo de juego muy alto ahora mismo el báyer el mejor momento de la temporada un"
        ],
        "428": [
            2421.0,
            2425.4,
            "rival y es verdad que el arranque como dice marcos no era ese báyer que la temporada anterior había"
        ],
        "429": [
            2425.4,
            2431.0,
            "terminado también bueno pues lo vimos en esa eliminatoria a todo nada y en ese partido de"
        ],
        "430": [
            2431.0,
            2436.56,
            "vuelta en la alianza contra el atlético de madrid que de una forma también magistral pudo resolver y"
        ],
        "431": [
            2436.56,
            2441.76,
            "meterse en la final en la final de milán pero ese báyer no no estaba mal en ese en ese tramo de"
        ],
        "432": [
            2441.76,
            2446.88,
            "la temporada ha abierto hueco en la bundesliga cuando antes del parón no tenía tal hueco en la"
        ],
        "433": [
            2446.88,
            2452.2,
            "en la champions partido de ida este evidentemente no lo estamos viendo pero el partido de ida fue"
        ],
        "434": [
            2452.2,
            2457.08,
            "manifiestamente superior y después los nuestros igual que el nápoles valoramos el rendimiento"
        ],
        "435": [
            2457.08,
            2461.96,
            "de los nuestros de los españoles javi martínez tiago están francamente bien xavi alonso están"
        ],
        "436": [
            2461.96,
            2466.0,
            "muy bien participan en todas las goleadas que vemos tanto tiago como el propio javi martínez"
        ],
        "437": [
            2466.0,
            2471.64,
            "ahí aparece otra vez viene callejón callejón aguanta le fija perfecto ahí ramos para que no"
        ],
        "438": [
            2471.64,
            2475.6,
            "se gire y no encare y no gane por velocidad que a lo intenta morata morata le esconde la pelota"
        ],
        "439": [
            2475.6,
            2479.88,
            "de aguara recupera el nápoles y aguara entre dos entre discos y también tony cross pelotos"
        ],
        "440": [
            2479.88,
            2483.68,
            "otra vez ahí hacia la izquierda ya viene para mertens mertens que todavía tiene la espinita"
        ],
        "441": [
            2483.68,
            2486.8,
            "clavada sigue mertens delante ahora de lucas mertens descarga la pared"
        ],
        "442": [
            2487.68,
            2497.36,
            "me reclama a cunés aquí que estaba muy dentro de la jugada penalti pero no lo concede el turco 87"
        ],
        "443": [
            2497.36,
            2502.4,
            "de partido 1 2 y en a jugar la pelota sigue callejón descarga para bien guarada y aguara"
        ],
        "444": [
            2502.4,
            2507.0,
            "para cielinski cielinski pelota otra vez para mertens que va a volver a la carga la cierra"
        ],
        "445": [
            2507.0,
            2512.52,
            "ya lucas y carvajal los dos canteranos la pone trae gulán rechaza carvajal banda para el nápoles"
        ],
        "446": [
            2513.52,
            2522.76,
            "2 5 el global quedan tres minutos marlo cañada el turco al que le reclamaban esa caída de"
        ],
        "447": [
            2522.76,
            2530.96,
            "mertens y juega la pelota otra vez cielinski el balón que va arriba intenta buscar el rechace"
        ],
        "448": [
            2530.96,
            2536.24,
            "lucas carvajal levanta para isco que la mata con el pecho que bien se la lleva isco madre mía ahí"
        ],
        "449": [
            2536.24,
            2539.54,
            "viene el malagueño la jugadora de la izquierda pero otra vez para la contra de madrid viene"
        ],
        "450": [
            2540.02,
            2545.98,
            "morata morata va a la carga con marcelo marcelo tiene también a cross al remate cristiano no"
        ],
        "451": [
            2545.98,
            2551.62,
            "llega a culibaly que volvía a medir mal viene cristiano cristiano quiere meter el centro pone"
        ],
        "452": [
            2551.62,
            2556.22,
            "la pelota otra vez mete la bota de abajo ahora tensa de aguará recupera otra vez marco rock"
        ],
        "453": [
            2556.22,
            2561.94,
            "llega a tocar otra vez tony cross recupera el control y sai balón para el nápoles nápoles"
        ],
        "454": [
            2561.94,
            2566.06,
            "ahora mismo con las líneas perdidas en el balance defensivo la contra del madrid con muchos jugadores"
        ],
        "455": [
            2566.7,
            2573.62,
            "está acabando presionando un campo contrario y defendiendo bien en propio campo me parece que"
        ],
        "456": [
            2573.62,
            2580.98,
            "vuelven a cantar en la grada un diurno al improviso canción popular ya en italia viene"
        ],
        "457": [
            2580.98,
            2585.94,
            "la pelota arriba para mertens mertens ahora contra pepe clava pepe baila con la pelota"
        ],
        "458": [
            2585.94,
            2590.34,
            "mertens pero de espaldas a la portería juega en la frontal recupera cross otro desmarque de"
        ],
        "459": [
            2590.34,
            2595.46,
            "profundidad de ruptura de un jugador del nápoles corregido por pepe está muy atento cubriendo la"
        ],
        "460": [
            2595.46,
            2600.7,
            "espalda de sus compañeros se queja cross que llegó tarde el futbolista amarilla recibe"
        ],
        "461": [
            2600.7,
            2608.06,
            "cartulina amarilla por esa entrada sobre el alemán guas y ahora así que se el insqui y"
        ],
        "462": [
            2608.06,
            2613.5,
            "aguará nos ofrecen finalmente efectivamente como decía guas el guineano se quien recibe"
        ],
        "463": [
            2613.5,
            2622.18,
            "la cartulina amarilla por llegar ahí pisa a toni cross es la caída no sé qué si el guerra"
        ],
        "464": [
            2622.18,
            2630.9,
            "pues lucas ha metido un poquito el brazo tampoco sé si es suficiente para que sea penalti no pero"
        ],
        "465": [
            2630.9,
            2636.14,
            "creo que lucas ahí de todas formas se confunde porque creo que el real madrid estaba muy bien"
        ],
        "466": [
            2636.14,
            2645.46,
            "posicionado para poder robar ese balón decíamos antes también en la de carín benzema que se ve"
        ],
        "467": [
            2645.46,
            2651.06,
            "el brazo de lucas sobre la espalda de mertens cuando ya parece que la había superado como"
        ],
        "468": [
            2651.38,
            2657.58,
            "antes el guerra y la sensación también de que de que mertens en cuanto siente el contacto va y"
        ],
        "469": [
            2657.58,
            2662.14,
            "después en este tipo de acciones también hay que fijarse qué utilidad le puedes dar a la carrera"
        ],
        "470": [
            2662.14,
            2668.14,
            "y al balón y parece el control de mertens es demasiado avanzado ya está en la tine pepe bueno"
        ],
        "471": [
            2668.14,
            2675.06,
            "en final decide siempre el colegiado ya está contra contra el final del camino no entonces"
        ],
        "472": [
            2675.06,
            2682.74,
            "ella se ve muy si ese toque de control orientado de regate con control se le va demasiado largo"
        ],
        "473": [
            2682.74,
            2688.38,
            "tiene poca posibilidad de igual forma de progresar y ahora nota el contacto iba un poco al igual que"
        ],
        "474": [
            2688.38,
            2692.86,
            "el anterior benzema parece que desde desde el suelo se quería rehacer y es cuando al viol"
        ],
        "475": [
            2692.86,
            2698.46,
            "pero lucas debería debería de evitar ese tipo de contactos porque te pueden pintar penalti por"
        ],
        "476": [
            2698.46,
            2707.5,
            "cualquier cosa el saber jugar es evitar ese tipo de acciones también en la de benzema yo estaría"
        ],
        "477": [
            2707.5,
            2715.06,
            "atento a esa mano posible mano de albiol sólo hemos visto una toma pero parece que abre brazo"
        ],
        "478": [
            2715.06,
            2722.22,
            "y ese es el antícipo por así decirlo después de la acción de benzema y albiol bueno pues ahí"
        ],
        "479": [
            2722.22,
            2728.46,
            "a jugar la pelota otra vez el rey marí viene marcelo estamos ya en la añadido 2 estamos medio"
        ],
        "480": [
            2728.46,
            2738.9,
            "minuto cristiano morata gol gol gol gol gol gol gol gol gol gol gol gol gol gol de morata al que pita"
        ],
        "481": [
            2738.9,
            2745.38,
            "todo el estadio por su pasado también yuventino marca el madrid repite el resultado de la ida"
        ],
        "482": [
            2745.9,
            2752.62,
            "pasa los cuartos de final el campeón de europa nápoles 1 real madrid"
        ],
        "483": [
            2752.62,
            2759.7,
            "buen balón de marcelo a la carrera de cristiano buena definición de cristiano con izquierda según"
        ],
        "484": [
            2759.7,
            2764.82,
            "viene y después arrollador llegando de segunda línea morata que viendo al portero derribado"
        ],
        "485": [
            2764.82,
            2772.26,
            "a reina toma con interior arriba palo largo y va a celebrar también los datos desde el banquillo"
        ],
        "486": [
            2772.26,
            2777.22,
            "morata son impresionantes con el real madrid no porque siempre hace gol siempre hace jugadas yo"
        ],
        "487": [
            2777.22,
            2783.62,
            "creo que es un jugador que a pesar de que quizás no está jugando mucho siempre da cosas muy"
        ],
        "488": [
            2783.62,
            2790.06,
            "importantes alrededor bueno pues ahí está la pelota que va a poner de salida"
        ]
    }
}