{
    "input": "\n    Sampdoria 2 - 4 Napoli\n\nFirst Half:\n\n0:30 Comment: Roma and, accordingly, will allow the team of Muridze Sari\n0:32 Comment: climb to second place in the standings.\n0:35 Comment: The first serve from the right at the flank performed by Jose Calijon.\n0:40 Comment: Not accurate, on the other hand, you can call it accurate.\n0:43 Comment: Right in the hands of Christian Pugiona, goals about the hosts.\n0:45 Comment: The ball is flying, the sun is probably half, well, maybe 40 percent\n0:51 Comment: the football field is partly covered like that, yes.\n0:55 Comment: Plus, a certain shadow is formed from the structure\n0:59 Comment: Luggi Stadium, Ferraris.\n1:0 Comment: All this, by the way, can affect the performance of goalkeepers,\n1:3 Comment: including, the sun can interfere, but the field players\n1:7 Comment: in the first minutes, at least, it does not interfere in any way.\n1:11 Comment: Cualerelo was close to catching the ball.\n1:13 Comment: A good pass from the depths of the field, while the stands were buzzing with displeasure.\n1:17 Comment: I'm sorry, it was, of course, Bruno Fernandes,\n1:20 Comment: but Cualerelo was also nearby.\n1:22 Comment: Bruno Fernandes, as always, acts a little slow.\n1:26 Comment: He is not a striker, he is an attacking half-back.\n1:29 Comment: Of course, if you wish, you can also call him a drawn-out forward,\n1:32 Comment: but still he tries to act from the depths.\n1:35 Comment: Calijon plays one touch back while the Neapolitans are in no hurry.\n1:40 Comment: Forward to the left edge here Gulyam.\n1:43 Comment: Of course, he will actively move forward, as will Fusai on the right flank.\n1:47 Comment: In this sense, Napoleon is generally a fairly predictable team.\n1:51 Comment: Predictable in a good sense, because we are all accustomed to\n1:54 Comment: that Muritsa Sari, his brainchild, acts directly on the attack.\n1:58 Comment: Is perhaps the most acute attacking team in the Italian championship,\n2:4 Comment: yes, maybe even in Europe, which ultimately ruined Naples\n2:8 Comment: in the first stage for elimination in the Champions League at the stage of 1-8 finals,\n2:14 Comment: when I had to play against Real Madrid.\n2:17 Comment: 1-3 defeat in Madrid, 1-3 defeat in Naples.\n2:20 Comment: But in general, again, if we talk about the outgoing season,\n2:24 Comment: then, perhaps, it should be recognized as very successful.\n2:28 Comment: Because Napoleon managed to reach the semi-finals of the Italian Cup,\n2:31 Comment: where he ultimately lost to the future winner.\n2:34 Comment: Let me remind you that Eventus rewrote another record, in addition to\n2:38 Comment: that Massimiliano Alegre's team succeeded for a record sixth time in a row\n2:42 Comment: become the owners of the Scudetto, and the team also won the Italian Cup for the third time in a row.\n2:49 Comment: In the final, he outplayed Latso, who, in turn, looked great\n2:53 Comment: in the semi-final two-game series with Roma,\n2:57 Comment: when Simon Munzaghi's team was two heads stronger,\n3:0 Comment: than the team of Luciano Spalletti.\n3:3 Comment: Well, so, the semi-finals of the Italian Cup, plus access to the playoffs of the Champions League,\n3:10 Comment: where there was a defeat from the Champions League finalist.\n3:14 Comment: Let me remind you that the Champions League final will take place on June 3 in Kardof.\n3:18 Comment: Real Madrid will play against Juventus, and there are basically two options.\n3:22 Comment: Either Real will partly rewrite the history of this club tournament,\n3:26 Comment: winning the Champions League twice for the first time,\n3:29 Comment: or, finally, Gian-Louis Jabufon will be able to win the Champions League.\n3:32 Comment: Napoleo in attack Mertens hits the far corner for execution,\n3:36 Comment: but the ball flies straight into the hands of Christian Pugiona.\n3:40 Comment: Of course, Drisso Mertens, as one of the top scorers in the Italian championship,\n3:43 Comment: Let me remind you, he has 27 goals this season,\n3:46 Comment: Only Edin Dzeko is better for now.\n3:49 Comment: He has 28 goals and a kind of correspondence confrontation\n3:53 Comment: not only Roma and Napoleo, but also specifically Dzeko and Mertens\n3:57 Comment: we'll watch today.\n3:59 Comment: Of course, Dzeko will strive in every possible way to ensure that\n4:2 Comment: to bring his team three points in the match against Jenu Adamashi.\n4:6 Comment: Well, Mertens will try to get a victory for Napoleo on the road today.\n4:9 Comment: Dory himself attacks, and just barely misses a dangerous blow.\n4:13 Comment: Insinny is forced to return back.\n4:15 Comment: Lorenzo Insinni.\n4:17 Comment: About him, or more precisely about how great he looks this season,\n4:22 Comment: I'll go into more detail a little later, again while Insinny is rushing forward.\n4:26 Comment: And there’s enough of him here, obviously grabbed by one of the football players, Dory himself,\n4:30 Comment: but Napoleo’s attack continues and now there is only a loss.\n4:33 Comment: There is an inaccurate pass from Lorenzo Insinni.\n4:36 Comment: It is quite possible, by the way, that field players will still\n4:39 Comment: the sun is in the way somewhere.\n4:41 Comment: In simple episodes, if anything, the players make mistakes in the center of the field,\n4:47 Comment: both Dory himself and Napoleo.\n4:49 Comment: And a pass towards Schick from deep in the field.\n4:52 Comment: And here, not without breaking the rules, from Russeid Hys,\n4:55 Comment: and it is quite possible that the first yellow card will come in today's meeting.\n4:58 Comment: It was a good pass from deep, there was no offside.\n5:4 Comment: But Patrick Schick, of course, didn’t just end up on the lawn.\n5:8 Comment: And in the end, a free kick from a point where you can make a good serve,\n5:15 Comment: penalty area.\n5:16 Comment: That's it, five minutes flew by completely unnoticed.\n5:18 Comment: A very good move in the match with Sam Dory and Napoleo.\n5:21 Comment: These and others are in a very good mood.\n5:25 Comment: Today's meeting is being held.\n5:27 Comment: It’s clear the motivation of Napoleo’s players.\n5:29 Comment: The same goes for football players, of course.\n5:32 Comment: Motivation of Napoleo football players.\n5:33 Comment: Second line.\n5:34 Comment: Fight with Roma.\n5:37 Comment: But football players with Dory himself can also be understood.\n5:39 Comment: First, a home match.\n5:41 Comment: Even if the Borischiks didn’t remember the best Feraris today,\n5:45 Comment: but, nevertheless, they see off their team.\n5:49 Comment: The season is ending.\n5:50 Comment: The holiday season is coming soon.\n5:53 Comment: Why not show your best quality today?\n5:55 Comment: Besides, Napoleo is very good at annoying.\n5:59 Comment: To Fernandovich's company.\n6:0 Comment: Sword.\n6:1 Comment: The Portuguese shoots, but hits the wall, in my opinion.\n6:3 Comment: either Mertens or Mark Hamsik.\n6:6 Comment: The point is not important.\n6:7 Comment: The main thing is that the sword cannot overcome this very wall\n6:10 Comment: and, accordingly, fly further towards Pepperey Gate.\n6:16 Comment: Fuzai plays backwards.\n6:19 Comment: Kirikesh.\n6:20 Comment: Transfer to the left.\n6:21 Comment: The handover to the Guls has been awaiting here for a long time.\n6:26 Comment: Insigne.\n6:28 Comment: The first touch handles the ball from a bad technical.\n6:30 Comment: The second one sends a pass in the direction of Mertens.\n6:33 Comment: Gamshik.\n6:35 Comment: Insigne with the ball again.\n6:37 Comment: I decided not to do the translation right now.\n6:39 Comment: Pass a short pass back.\n6:41 Comment: For a partner.\n6:43 Comment: But the pass turned out to be not the most accurate.\n6:45 Comment: This perch did not support George’s attack.\n6:48 Comment: Kulebali.\n6:53 Comment: Pass from deep.\n6:54 Comment: There is no playing position, apparently.\n6:56 Comment: Or maybe there still is.\n6:57 Comment: There is a side referee.\n6:59 Comment: Lighted the flag.\n7:1 Comment: And the main referee, Luca Panti, recorded an offside position.\n7:20 Comment: Fight on the Neapolitan field.\n7:22 Comment: But this business does not lead to anything dangerous at the gates of the guests.\n7:25 Comment: Eight minutes.\n7:27 Comment: The guests attacked.\n7:29 Comment: Hysai rushed forward.\n7:31 Comment: I made a dash at 30-40 meters.\n7:33 Comment: Then the gasoline slowly began to run out.\n7:36 Comment: But in the end, an out is also not bad in such a situation.\n7:39 Comment: The third one is already playing for Georgina.\n7:42 Comment: Not the most convenient pass for half-footed Naples.\n7:45 Comment: Pass almost into the fight.\n7:47 Comment: But the Neapolitans continue to control the ball.\n7:49 Comment: True, the worst ones lose it.\n7:51 Comment: And we have to get back to work.\n7:55 Comment: You have to load your opponent with active pressure.\n8:0 Comment: Kulebali wins up on the second floor.\n8:2 Comment: In this sense, Kulebali will definitely have no rivals today.\n8:6 Comment: In any case, if Silvestre does not regularly take set pieces at the Napoli gate.\n8:13 Comment: It is possible that such a story will arise in today’s meeting.\n8:17 Comment: Also partly a story of confrontation.\n8:19 Comment: But it’s too early to talk about this yet.\n8:22 Comment: But there was a violation of the rules here.\n8:25 Comment: Egger Boreth overdid it a little.\n8:29 Comment: As a rule, Boret is very good in combat.\n8:32 Comment: Tries to gnaw at the center of the field.\n8:34 Comment: But at the same time, it does not always act within the rules.\n8:37 Comment: And that’s why Luca Banti needs to be more careful today.\n8:43 Comment: Mensini.\n8:47 Comment: Lumbago.\n8:49 Comment: And Dries Mertens was close to touching the ball.\n8:52 Comment: And send it into the goal net.\n8:54 Comment: Cristiano Pugioni.\n8:56 Comment: The Belgian missed the ball just a little bit.\n8:59 Comment: Although the cross from Gulyam from the left flank actually looked very promising.\n9:4 Comment: It looked very unpleasant for the home team's defense.\n9:10 Comment: You can understand the reaction of the stands.\n9:12 Comment: One can understand the dissatisfaction of Genoa fans.\n9:15 Comment: They naturally want to see much more movement primarily from their teams.\n9:20 Comment: They want Boret himself to finally intercept the ball.\n9:22 Comment: But for now the ball is completely under the control of the Neapolitans.\n9:26 Comment: And Khusay runs forward.\n9:30 Comment: Connects to this attack.\n9:32 Comment: Mertens moves into the defender.\n9:34 Comment: It was extremely difficult to fight against Mertens.\n9:37 Comment: Shkriner accepted it.\n9:39 Comment: But the screener, of course, has a huge advantage in terms of weight and height data.\n9:44 Comment: One screener is about the same as one and a half Dries Mertens.\n9:48 Comment: There is practically no chance to protect yourself in the fight.\n9:53 Comment: They strive for the unloved.\n9:58 Comment: Golebarin.\n10:0 Comment: Georgini in one touch.\n10:2 Comment: Gamshik.\n10:4 Comment: Look.\n10:6 Comment: Insinny with the ball.\n10:8 Comment: Insinny sank very deeply.\n10:10 Comment: It was a shot on goal.\n10:12 Comment: I saw Insinny.\n10:14 Comment: Handsome.\n10:16 Comment: I decided to throw the goalkeeper to the home team in this way.\n10:20 Comment: But why not?\n10:22 Comment: Why not try it at the beginning of this meeting.\n10:24 Comment: Moreover, she was still taking it from the game.\n10:26 Comment: What happens even despite the overall advantage in ball possession.\n10:30 Comment: The fact that he can’t come up with anything offensively yet.\n10:34 Comment: And he’s not really able to grab the ball in the center of the field.\n10:39 Comment: Perekesh.\n10:41 Comment: Technically, the central defender beats the opponent.\n10:44 Comment: In a difficult situation.\n10:46 Comment: And he gets hit in the legs.\n10:49 Comment: Nothing bad happened.\n10:51 Comment: The game will continue.\n10:53 Comment: Moreover, Kirkev is a strong guy.\n10:55 Comment: But you must admit, it’s always unpleasant to end like this.\n10:58 Comment: Attacking your initiative.\n11:2 Comment: Another out.\n11:4 Comment: Again in favor of the guests.\n11:6 Comment: Incinny will leave the ball to his partner.\n11:8 Comment: This is Kulebali.\n11:10 Comment: Ghouls, of course.\n11:12 Comment: The ghouls are very high.\n11:14 Comment: Just like Khusa acts from the first minutes.\n11:16 Comment: Near corner in one touch.\n11:18 Comment: Lorenzo shot very skillfully.\n11:20 Comment: He put the body down well.\n11:22 Comment: Hit the ball well.\n11:24 Comment: And at the same time, Christian Pujon played great.\n11:27 Comment: And Insinni had no offside position.\n11:32 Comment: A very dynamic, technical episode.\n11:34 Comment: Performed by Neapolitans.\n11:36 Comment: In general, Napoli really falls in love with itself.\n11:39 Comment: As this season progresses.\n11:41 Comment: And not only during this season.\n11:43 Comment: Napoli has the best attack in the Italian Championship.\n11:45 Comment: Submission, discount.\n11:47 Comment: The ideal strike does not reach.\n11:49 Comment: Maybe now.\n11:51 Comment: The ball flies over Prikhladina.\n11:53 Comment: Petro Zelensky struck.\n11:55 Comment: The Pole did a very good job.\n11:57 Comment: On the ball, but on the outside of the foot.\n11:59 Comment: He fell and ended up flying to one of the upper tiers.\n12:3 Comment: Napoli scored the most.\n12:6 Comment: In the current championship, the team of Muritzo Saeri has 90 goals\n12:9 Comment: sent it into the opponents' goal.\n12:11 Comment: In 37 matches.\n12:13 Comment: For comparison.\n12:15 Comment: Napoli, who again became champions of Italy,\n12:17 Comment: scored only 77.\n12:19 Comment: In 38 games, by the way.\n12:21 Comment: True, Juventus conceded much less.\n12:24 Comment: Juventus have conceded 10 fewer goals.\n12:26 Comment: Exactly 27.\n12:28 Comment: While Napoli have 37.\n12:32 Comment: At the same time, Roma has approximately the same statistics.\n12:35 Comment: 87 goals scored and 36 missed.\n12:39 Comment: Napoli are really good.\n12:41 Comment: Napoli plays in a very romantic, bright,\n12:43 Comment: attractive football.\n12:45 Comment: Napoli never plays boringly.\n12:47 Comment: But at the same time,\n12:49 Comment: Napoli is often missing\n12:51 Comment: a certain rigidity or something.\n12:54 Comment: A certain baggage of strength.\n12:57 Comment: Because Juventus often wins those matches\n13:0 Comment: in which, perhaps, he doesn’t even pretend to win.\n13:3 Comment: Wins by one, maximum two goals.\n13:6 Comment: Juventus generally has few crushing victories.\n13:9 Comment: If no one went through the current season.\n13:11 Comment: But Napoli, just like that,\n13:12 Comment: there are plenty of such matches.\n13:15 Comment: When the team opens up,\n13:17 Comment: when a team completely destroys its opponent.\n13:20 Comment: But at the same time, there are not enough victories in the class.\n13:23 Comment: And Boris Sarri talks about this during the current season\n13:26 Comment: I also said it more than once.\n13:28 Comment: He said that yes, his team\n13:30 Comment: demonstrates bright, cool football in attack.\n13:32 Comment: But at the same time, there is a lack of confidence in defense.\n13:36 Comment: Maybe there's a lack of class somewhere\n13:38 Comment: performance skills in defense.\n13:40 Comment: And plus everything is missing\n13:42 Comment: very important quality.\n13:45 Comment: Lacks the ability to stick a position.\n13:48 Comment: If the opponent gives free zones,\n13:50 Comment: if the opponent allows you to play at speed,\n13:53 Comment: then Napoli is good.\n13:55 Comment: Then Napoli has a huge number of chances.\n13:57 Comment: Then Naples scores, then Naples heats up.\n13:59 Comment: But if in front of Napoli\n14:2 Comment: serious opponent\n14:4 Comment: able to play defense,\n14:6 Comment: able to play in the center field,\n14:8 Comment: gnaw out the centropole.\n14:10 Comment: This is where the teams' problems arise.\n14:11 Comment: Team Muritso Sari. And, of course, you can work on this.\n14:15 Comment: But, of course, this is not only decided during training. It's not just tactics, it's not just schemes.\n14:20 Comment: It is also a performer. This is also an individual class of football players.\n14:25 Comment: There is a small stop in our match. The attendants are 15 minutes behind.\n14:31 Comment: The first third of the start of the half-time becomes part of history.\n14:37 Comment: And so far, frankly speaking, there are no moments.\n14:39 Comment: Even though Naples need to win, everyone will definitely take three points in today's match.\n14:45 Comment: Again Peter Zelinsky found himself as a victim.\n14:49 Comment: He gets it today. This is not the first time the visiting Polish footballer has been on the pitch.\n14:57 Comment: Another free kick.\n14:59 Comment: Sandori looks very confident in the first minutes.\n15:1 Comment: Even despite the fact that the Genoese do not have ball control as such in the center of the field.\n15:6 Comment: There haven’t been any special moments yet either.\n15:8 Comment: Both Fabio Qualerlo and Patrick Ship are absolutely on a starvation diet.\n15:12 Comment: No forward chances from the hosts.\n15:15 Comment: But you still can’t shake the feeling that this is, so to speak, a Genoese spring.\n15:20 Comment: It can loosen at any moment and there can be a wet blow at any moment.\n15:24 Comment: Without permission to say that this is a Genoese spring.\n15:26 Comment: At any moment it can unclench and at any moment it can unpleasantly hit the defensive formations of the Neapolitans.\n15:34 Comment: Moreover, we know the potential of Patrick Ship, who has an excellent long-range strike.\n15:40 Comment: Him even as such a moment.\n15:42 Comment: There is no need to turn the opponent.\n15:44 Comment: It is enough for him to get a small opportunity in order to hit the ball properly.\n15:51 Comment: Moreover, from 25, maybe even 30 meters, the distance practically does not matter to him.\n15:56 Comment: And Fabio Qualerlo is one of the most technical football players in the Italian Serie A.\n16:0 Comment: A football player who has an amazing ability to group himself.\n16:7 Comment: Gorgeously built.\n16:10 Comment: Amazing control over your own body.\n16:12 Comment: Amazing coordination by Fabio Qualerlo.\n16:15 Comment: And there is absolutely no need to look at the passport of the most experienced Genoese player.\n16:21 Comment: Doesn't matter.\n16:22 Comment: He will score goals through himself, relatively speaking, even at the age of 50, playing with friends on the beach.\n16:28 Comment: I have no doubt about it at all.\n16:30 Comment: One of the truly most agile players.\n16:33 Comment: And he, too, may unpleasantly punish the Neapolitans today.\n16:37 Comment: Therefore, you need to be a fully concentrated defender of Gastico.\n16:43 Comment: Attack by Dory himself.\n16:45 Comment: Here he is Fabio Qualerlo.\n16:47 Comment: Earns a corner. This is our own team.\n16:48 Comment: But no. The ball does not leave the field of play.\n16:51 Comment: Kulebali.\n16:53 Comment: Here is the error.\n16:54 Comment: The ball doesn't reach Hamshik.\n16:56 Comment: And somehow the Neapolitans still need to play their half of the field.\n17:0 Comment: It's hard to do.\n17:1 Comment: Hamshik hits Bereshinsky with the ball.\n17:6 Comment: And one more out in favor of Gastico.\n17:9 Comment: About Patrick Schick.\n17:18 Comment: He promised to tell me.\n17:19 Comment: Moreover, there is a short pause.\n17:20 Comment: Our match still arises.\n17:22 Comment: God knows what a dangerous moment.\n17:24 Comment: At the Pepperine Gate.\n17:26 Comment: This is somehow an event of substantive interest.\n17:29 Comment: Which Patrick Chic manifests.\n17:31 Comment: And everything leads to the fact that Patrick Chic will belong to the Turin club.\n17:36 Comment: The blow and the ball flies straight into the puzzoni.\n17:40 Comment: The caliophone struck.\n17:41 Comment: Shot right through the center.\n17:43 Comment: Besides, not much.\n17:44 Comment: Not a very dangerous blow for the feather hosts.\n17:46 Comment: And Juventus may well own Patrik Schick.\n17:49 Comment: Patrick Schick himself has already expressed a desire to represent the Italian champion in the very near future.\n17:56 Comment: Gave some consent.\n17:58 Comment: Although, to be honest, it’s strange to hear such a formulation.\n18:2 Comment: He allegedly agreed to move to Juventus.\n18:4 Comment: You would think that Patrick Schick was being chased by Real Madrid.\n18:9 Comment: Bovaria was chasing.\n18:11 Comment: There are also a number of clubs of the highest status.\n18:16 Comment: This is probably not a situation where a refusal should follow.\n18:19 Comment: Of course, if Juventus invites you, then you need to agree to almost any conditions.\n18:25 Comment: Naples' attack is fanning out again.\n18:28 Comment: The pass to the left flank was initially not the most accurate.\n18:31 Comment: But defensively, Sandoria is far from ideal.\n18:36 Comment: Ghouls plays the wall first with Insigne.\n18:44 Comment: Then with Jorginho.\n18:48 Comment: Fisai.\n18:51 Comment: Talipon. Jorginho was with the ball for a short time. Fisai again.\n18:55 Comment: But the Albanian does not run forward. I decided that there were partners who could support him.\n19:2 Comment: Zelinsky still very often expresses dissatisfaction.\n19:6 Comment: But I will still finish the topic of Patrik Schick and his possible move to Juventus.\n19:11 Comment: There is a clause in the contract between Patrick Schick and Sandoria, according to which the amount of compensation for him is a significant 25 million euros.\n19:23 Comment: But Juventus, of course, is going to reduce this amount.\n19:27 Comment: It's going downward.\n19:30 Comment: And here is a possible option.\n19:34 Comment: It is possible, for example, that Juventus acquires the rights to Patrik Schick and leaves the striker on loan to Sandoria for the next season.\n19:44 Comment: And I think that Sandoria should not refuse such an offer.\n19:49 Comment: Because on the one hand, he retains the most important football player for himself, on the other hand, he earns very serious money.\n19:55 Comment: Everyone is happy, everyone is happy, everyone is satisfied.\n19:57 Comment: Telephone.\n19:58 Comment: Insigne another blow. The meat hits one of Sandoria's defenders.\n20:2 Comment: Of course, the referee signals this to Incine, but does not find the proper response in the eyes of the chief referee of today's meeting.\n20:12 Comment: Although the ricochet, of course, was from Sylvester’s back.\n20:16 Comment: Moreover, he was so fat that it was impossible not to notice him even from Moscow.\n20:21 Comment: One can understand Insigne's dissatisfaction, but it is quite possible that Luca Banti reacted to the excessive emotionality of the Neapolitan striker and thus partly punished Lorenz.\n20:37 Comment: Free kick. Most likely Christian Pujoni takes the free kick.\n20:43 Comment: He will fly to the fields of the Neapolitans, Kvale Arella. False swing, pass to the left edge, and there is no one there.\n20:52 Comment: Patrick Schick simply did not have time to reach this ball, and Kvale Arella assumed that one of his partners could cover him on the flank and join in this attack.\n21:1 Comment: In the end it didn't work out.\n21:6 Comment: Let's see what happened here.\n21:10 Comment: Of course, the ball hits Sylvester's back.\n21:15 Comment: It is clear that a corner kick should have been awarded, but in the end the standard was not followed.\n21:20 Comment: A bit of a strange decision by Luca Banti; to be honest, I still don’t understand why he handled this situation this way.\n21:28 Comment: But one way or another, this episode is over.\n21:30 Comment: Let's watch football.\n21:32 Comment: The middle of the first half, still at zero.\n21:34 Comment: And this game leaves a certain question.\n21:37 Comment: First of all, how are Napoli going to score today?\n21:40 Comment: Shot by Kvale Arella, the ball flies into the top crossbar.\n21:44 Comment: No, which Kvale Arella? Again, this is Bruno Fernandes.\n21:49 Comment: Glare often occurs and is very difficult.\n21:54 Comment: In the general plan, especially when this or that footballer, either Kvale Arella or Bruno Fernandes, finds himself there, in that part where on one side there is a shadow and at the same time the sun is shining.\n22:8 Comment: It is very easy to confuse them, especially since in terms of movement and anthropometric data they are different.\n22:15 Comment: So don’t be angry, dear fans of Italian football.\n22:20 Comment: Bereshinsky plays very technically.\n22:23 Comment: Then they stop him, although the passage of issue 24 of Master Khol was very impressive.\n22:29 Comment: Forward to the right flank of Calihon.\n22:32 Comment: Abandonment of the bloody area. Low quad touch in the direction of, by the way, Koulibaly, who went forward, who joined this attack.\n22:50 Comment: Kisai.\n22:56 Comment: You can pass the ball back to Georgene.\n22:59 Comment: Zelensky.\n23:2 Comment: He plays with the ball for a long time and eventually loses it.\n23:4 Comment: Why Berin himself needed to gather two football players around him is not entirely clear.\n23:8 Comment: It’s dangerous, your partner could have been given away a long time ago.\n23:12 Comment: Naples have little success in attack.\n23:15 Comment: There is a lot of confusion, a lot of losses in the center of the field.\n23:18 Comment: This is a free kick.\n23:20 Comment: Calijon earns a standard for his team.\n23:24 Comment: Perhaps one of the most noticeable.\n23:27 Comment: Zelensky.\n23:29 Comment: Calihon.\n23:31 Comment: Fear.\n23:33 Comment: Explosion.\n23:35 Comment: Standard for your team.\n23:39 Comment: Perhaps one of the most notable players in Naples so far.\n23:43 Comment: On par with Lorenzo Incine.\n23:51 Comment: Well, Dries Mertens is a little lost.\n23:56 Comment: The stands are whistling again, calling on the Neapolitans\n24:0 Comment: still play football, play attack.\n24:2 Comment: Moreover, this is in the interests of Muridze Usari’s team.\n24:7 Comment: Kulebali.\n24:9 Comment: Translation to the right. Hysai.\n24:19 Comment: Zelensky plays low on Mertens.\n24:22 Comment: Mertens on Hamsik. Gamshik is further on Insin.\n24:24 Comment: This transmission is not going through.\n24:26 Comment: Bereshinsky read his opponent's maneuver perfectly.\n24:31 Comment: Silvestre won the ball for his team.\n24:35 Comment: Sylvester is left-handed, it was extremely difficult for him to pass forward with his right foot.\n24:39 Comment: Sylvester understood perfectly well that he would most likely make a mistake.\n24:43 Comment: Therefore, he began to turn to the left.\n24:45 Comment: And there Insigne was already waiting for him.\n24:47 Comment: And in the end it all ended in a collision.\n24:51 Comment: Muridze Usari’s team produced an absolutely gorgeous series.\n24:55 Comment: Starting from round 27.\n24:57 Comment: Just two insignificant results in matches against Juventus Damacheu.\n25:2 Comment: In Laniapol and away against Sesol.\n25:4 Comment: 2-2.\n25:5 Comment: The rest is a win.\n25:6 Comment: One good another victory.\n25:8 Comment: In particular, calling out Roma.\n25:11 Comment: Away victory over Muridze Usari.\n25:14 Comment: The victory was again an away victory over Inter.\n25:17 Comment: The defeat of the Torino away team.\n25:20 Comment: All this allows Napolya to claim second place in the tournament until the last moment.\n25:26 Comment: Fight Roma.\n25:28 Comment: Colijo.\n25:29 Comment: Submitting a free kick.\n25:34 Comment: And again to the left.\n25:40 Comment: And again the ball hit defender Samdori.\n25:46 Comment: 24 minutes is coming to an end.\n25:49 Comment: Napoleon is still trying unsuccessfully to load the ball into the Samdori penalty area.\n25:54 Comment: And come up with something there.\n25:56 Comment: So far it's not enough.\n25:59 Comment: Incinia.\n26:0 Comment: Incinia takes over the game for Lorenzo.\n26:2 Comment: But...\n26:3 Comment: Genoessef is removed into the third defender.\n26:6 Comment: Colarella is in front of him Georgenet.\n26:9 Comment: Colarella one to one.\n26:11 Comment: Can easily beat anyone.\n26:13 Comment: True, there was no more speed.\n26:15 Comment: So it's a bit complicated.\n26:17 Comment: It's a bit complicated.\n26:18 Comment: Mertens needed support.\n26:19 Comment: Mertens kick.\n26:20 Comment: The ball hits Silvestro.\n26:21 Comment: Mertens is fighting.\n26:25 Comment: Further.\n26:26 Comment: It's a bit complicated.\n26:27 Comment: Again Mertens on the north pillar.\n26:30 Comment: Colarella fought and butted heads there on the flank.\n26:34 Comment: With opponents.\n26:35 Comment: And now Mertens.\n26:40 Comment: The serve is again perhaps not the most accurate pass from Gyulyam.\n26:48 Comment: From the left flank.\n26:50 Comment: Dana was dangerous in a way.\n26:52 Comment: If Dress Mertens had managed to jump out, he would have been in time.\n26:56 Comment: Well, how can you be in time when the ball flies to the near post?\n27:0 Comment: And of course, Christian Cujori has been waiting for him there for a long time.\n27:4 Comment: Almost no chance for Mertens.\n27:10 Comment: Pereshinsky.\n27:14 Comment: Sylvester in one touch.\n27:15 Comment: Forward, right and offside.\n27:19 Comment: Fabio Colarella is offside.\n27:28 Comment: Yes, both Colarella is offside and Patrick is offside.\n27:34 Comment: A double violation of the rules, so the whistle was absolutely justified.\n27:39 Comment: Crysania.\n27:42 Comment: Zelinsky loses the ball in the center of the field.\n27:46 Comment: But Kirikesh does a great job for him.\n27:50 Comment: For myself, as they say, for that guy.\n27:56 Comment: And one more loss.\n27:58 Comment: Yes, for now our football is divided into certain segments.\n28:1 Comment: There is no single whole perception of today's match yet.\n28:5 Comment: There is no clear picture of this game.\n28:9 Comment: And first of all, this concerns, perhaps, Naples.\n28:12 Comment: We do not expect any grandiose achievements from Sandoria.\n28:16 Comment: For Sandoria, I think, a draw result today against one of the best teams in Italy.\n28:21 Comment: It will be a very good shot, and most likely even a discount from Colichon to the Goalkeeper.\n28:26 Comment: None of the partners are there.\n28:28 Comment: The discount was really good though.\n28:30 Comment: Otherwise, it seemed that Colichon was turning towards Jonah.\n28:33 Comment: But it was not there.\n28:36 Comment: I understood perfectly well, Colijon, that from the point from which Spain ultimately suffered the blow,\n28:40 Comment: it is extremely problematic, firstly, how to hit the goal,\n28:44 Comment: and secondly, to really threaten John's property.\n28:49 Comment: Bereshinsky seems to beat Gyulyam, but Gyulyam keeps the ball, he is in blue.\n28:57 Comment: Field of pain.\n28:59 Comment: He's in blue again with the ball.\n29:2 Comment: Zelinsky.\n29:4 Comment: Exact swing, removes the ball under himself.\n29:6 Comment: Hamshik, Hamshik can break through from here, Hamshik, Kolihon!\n29:9 Comment: You need a throw or a free throw.\n29:11 Comment: Colichon slowed down the attack.\n29:13 Comment: Waiting for Hysai to connect.\n29:17 Comment: Hysai.\n29:19 Comment: The center plays here.\n29:20 Comment: Gamshik.\n29:21 Comment: Hysai again.\n29:23 Comment: Colichon.\n29:25 Comment: Still, there is not enough movement on the field, it’s all static.\n29:28 Comment: And defenders and defensive midfielders read well.\n29:32 Comment: Dory himself is in a network of maneuvers.\n29:37 Comment: Field of pain.\n29:38 Comment: Forward to the right.\n29:40 Comment: Colijon handles the ball skillfully with the first touch.\n29:43 Comment: Serve the penalty area and the ball is right in your hands.\n29:48 Comment: Joni flies once again, while all the Neapolitan’s attacks are disrupted by something like this.\n29:54 Comment: Or a serve from the right flank performed by Kolihon-Hysaj,\n29:58 Comment: or cross-serves from the left performed by Gyulyam.\n30:3 Comment: There was a good moment, more or less promising.\n30:5 Comment: At the very beginning of the meeting, when Lorenzo Insini shot into the near corner,\n30:9 Comment: Perhaps, minus this moment, there is nothing to remember.\n30:14 Comment: And this, of course, is the problem of the Muritso-Sai team.\n30:18 Comment: I will not report on how events develop in the parallel match in Rome at the Olympic Stadium between Roma and Genu.\n30:25 Comment: Surely there are football fans who will want to watch the recordings of the meetings.\n30:31 Comment: While the guests are attacking. Incini leaves the ball to Mertens.\n30:34 Comment: Mertens crosses. And how does Kolijon not score? Fantastic!\n30:39 Comment: This is the moment! This is the moment! Indeed, the Neapolitans were obliged to implement it.\n30:45 Comment: Let's watch the replay. Incini leaves the ball to Mertens. Mertens crosses.\n30:50 Comment: Skriniar flies past the ball. Kolijon also flies past the ball.\n30:55 Comment: Apparently, he didn’t expect that this attack could develop so easily.\n31:1 Comment: Spanish attacking midfielder. Spanish insight Napoles.\n31:7 Comment: Yes, it was a goal moment. Napol had to come forward.\n31:10 Comment: But so far the Muritso-Sai team is clearly unlucky.\n31:14 Comment: Jarginho. Insigne. I rolled left towards Mertens.\n31:19 Comment: Mertens is crowned and greeted by Berchinsky, but at the same time he does not put pressure on him.\n31:24 Comment: Pass deep into the penalty area. Glyank. Now onto Barrett's attack.\n31:34 Comment: And Dori Qualeralo himself could get a very good counter-attack.\n31:38 Comment: Penalty bullet. Includes a pass from Burno Fernandes.\n31:42 Comment: But he either hits Napoleon’s defender exactly.\n31:45 Comment: And here there is also a violation of the Portuguese.\n31:48 Comment: And it could be a yellow card for roughness. Stormy Fernandes was not like that.\n31:52 Comment: Larin Qin-Xin, by the way, worked in defense.\n31:54 Comment: Hit my legs.\n31:58 Comment: Well, of course, I didn’t want to injure Burno Fernandes.\n32:1 Comment: This is not a football player who is prone to rudeness.\n32:7 Comment: It simply didn't work out.\n32:9 Comment: According to the rules, the ball must be won.\n32:11 Comment: It was probably offensive to Fernandes that such a promising and high-speed counterattack was coming.\n32:18 Comment: In the end it ended in a draw.\n32:21 Comment: Patrick Schick.\n32:23 Comment: Today it doesn’t really show itself in any way.\n32:26 Comment: Now Patrick Schick is wrong.\n32:28 Comment: But, on the other hand, he was not the only one who made a mistake in this particular episode.\n32:32 Comment: On the one hand, he held the ball a little.\n32:34 Comment: But, on the other hand, I overexposed it not because I wanted to overexpose it.\n32:37 Comment: But simply because there were rivals on their feet.\n32:39 Comment: And the corridor did not open immediately in order to pass this pass to the left flank.\n32:44 Comment: But Regin’s partner, Sambori’s fullback,\n32:48 Comment: ran too far into the attack.\n32:51 Comment: Having actually left that very corridor,\n32:56 Comment: which allowed him to receive a pass from Patrik Schick.\n33:0 Comment: Not an accurate 12 to 16 pass.\n33:4 Comment: Statistics...\n33:6 Comment: I don’t know if it’s possible to say that it’s probably not in favor of Naples.\n33:10 Comment: Neapolitans make mistakes more often in their passes.\n33:14 Comment: But, on the other hand, this is not the most revealing statistic.\n33:18 Comment: Although, in principle, the Neapolitans control this ball.\n33:23 Comment: And the total number of gears they have is much greater than that of the Genoes.\n33:30 Comment: Bruno Fernandovich takes the game into his own hands with a shot from outside the penalty area.\n33:34 Comment: Bruno Fernandovich shoots hard towards the far corner.\n33:38 Comment: But the Patriarch controlled the situation.\n33:40 Comment: And Bruno Fernandovich himself missed the mark.\n33:44 Comment: Yes, about a meter, maybe even one and a half from the farthest pant.\n33:49 Comment: If Christian Pugioni has any work to do today,\n33:55 Comment: periodically you have to act on the way out to the wolfkeeper Sandoria\n33:58 Comment: and, as a rule, calmly fix the ball at the top,\n34:2 Comment: then Pepper Anne didn’t have any work at all yet.\n34:6 Comment: On the one hand, this is indicative, but on the other hand, it says absolutely nothing.\n34:10 Comment: I try to suggest them three to five times.\n34:14 Comment: On the one hand, this is indicative, but on the other hand, it says absolutely nothing.\n34:18 Comment: I try to suggest them three to five times.\n34:24 Comment: It was Lorenzo Insini who hit outside the penalty area and hit it with a technical skill into the far corner.\n34:29 Comment: He tried to spin the ball, but it wasn’t like his shot was successful.\n34:43 Comment: Luca Banti, by the way, has already played 15 matches this season.\n34:47 Comment: Accordingly, today’s meeting becomes his 16th in the 2016-2017 championship.\n34:55 Comment: And once he worked at a Naples match this season, hitting the goal net.\n35:2 Comment: 1-0 favoring the visitors Dries Mertens.\n35:5 Comment: This is how I told about Luca Banti.\n35:7 Comment: And at this very moment Napoleon's top scorer scores.\n35:10 Comment: One of the best scorers in the Italian series.\n35:13 Comment: Dries Mertens' 28th goal.\n35:16 Comment: And he catches up with Edin Jack from Roma.\n35:20 Comment: We do not know whether Edin Jack scores in parallel with the match or does not score.\n35:25 Comment: But Dries Mertens already opens the scoring in this match.\n35:28 Comment: Yes, we have been waiting for this ball for a very long time.\n35:30 Comment: Neapolitan football player who plays football,\n35:34 Comment: Yes, we have been waiting for this ball for a very long time.\n35:36 Comment: Neapolitan fans, yes, it turned out to be somewhat awkward.\n35:39 Comment: Because, however, strangely enough, Maurizo Sari’s team developed.\n35:42 Comment: Silvestre makes a mistake and thus gives Dries Mertens an opportunity to score.\n35:46 Comment: But something else should be noted.\n35:49 Comment: It should be noted how quickly the Belgian striker Napoleon gathered himself and made a decision.\n35:55 Comment: And how well he performed, how perfectly he hit the ball.\n35:59 Comment: The gates are already virtually empty.\n36:0 Comment: And it’s not his problem at all that Christian Pujoni didn’t take the right position in the penalty area, in the goalkeeper’s area.\n36:8 Comment: It's not his problem, it's not his concern.\n36:10 Comment: The main thing is that he used his moment.\n36:12 Comment: A complete episode arises for him and he realizes it.\n36:15 Comment: Lonely Napoleon congratulates Dries Mertens for scoring another goal.\n36:25 Comment: Yes, the events of the Samdoria-Napole match are developing surprisingly.\n36:28 Comment: At that moment, Christian Pujoni’s goal didn’t really appear.\n36:31 Comment: And here is one literal mistake.\n36:33 Comment: One is not even a mistake, but rather uncoordinated actions.\n36:37 Comment: Some of the conflict that arose in the defensive formations of Samdoria.\n36:43 Comment: Skrinyard is wrong, Pujoni is wrong, and the Silvesters are wrong.\n36:50 Comment: They are all a little wrong.\n36:51 Comment: And in the end, this leads to the gate actually remaining empty.\n36:56 Comment: And Dries Mertens converts his chance with one touch.\n37:0 Comment: Without a doubt, this primarily indicates that\n37:3 Comment: how high is Dries Mertens's caliber as a performer?\n37:9 Comment: Absolutely brilliant season.\n37:10 Comment: He has already scored much more goals in the current championship,\n37:15 Comment: than in the previous three seasons combined.\n37:18 Comment: This says a lot.\n37:19 Comment: This suggests that Dries Mertens is without a doubt\n37:24 Comment: one of Napoleon's leaders, a man hunted by half of Europe.\n37:28 Comment: Calejon passed forward.\n37:30 Comment: Guland with the ball.\n37:31 Comment: He can make a good pitch.\n37:33 Comment: He crosses towards Insigne.\n37:35 Comment: Fight, and Pujoni is first on the ball.\n37:43 Comment: End of the first half.\n37:44 Comment: We are watching her.\n37:45 Comment: The 38th minute is coming to an end.\n37:47 Comment: Napoleon still managed to take the lead thanks to a goal from Dries Mertens.\n37:52 Comment: And now, of course, the Muritsu Sari team can breathe much easier.\n37:58 Comment: In Genoa at the Lugia Ferraris stadium, where Samburri is inferior to his opponent at these moments.\n38:6 Comment: Inaccurate pass.\n38:8 Comment: Error in the center of the field.\n38:9 Comment: More likely even in their own half of the field.\n38:10 Comment: And Samburri may have a counterattack.\n38:18 Comment: Linetti passes the ball almost into the center circle.\n38:20 Comment: There is a struggle here.\n38:22 Comment: And Dries Mertens seems to be holding on to his right knee.\n38:26 Comment: It can be very painful.\n38:28 Comment: This can be very unpleasant.\n38:30 Comment: And judging by the way Dries Mertens reacts to this injury, it is, to put it mildly, difficult.\n38:36 Comment: This is where the shock load began on Dries Mertens' right knee.\n38:41 Comment: And this can cause serious damage.\n38:44 Comment: Yes Yes.\n38:46 Comment: It's very painful to say the least.\n38:48 Comment: And I would like to wish that this does not lead to serious injuries.\n38:53 Comment: You can’t, you can’t literally lose your leader Dries Mertens out of the blue in the center of the field.\n39:0 Comment: The man who scored 28 goals in the current championship.\n39:5 Comment: A person the team really needs.\n39:8 Comment: Went into the fight.\n39:9 Comment: And this is also a revealing story.\n39:11 Comment: I went into the fight to the last.\n39:14 Comment: I decided to fight for this ball.\n39:15 Comment: Although things are developing in the center of the field.\n39:18 Comment: Nothing speaks of any danger, any threat to Napoleon's gates.\n39:23 Comment: But Dries Mertens, despite his not the most grandiose, far from the most gigantic dimensions, fights to victory.\n39:32 Comment: Gives himself completely to the game.\n39:33 Comment: But, thank God, everything seems to be fine.\n39:35 Comment: Most likely, it was an unpleasant, painful bruise.\n39:38 Comment: But still a bruise.\n39:39 Comment: I think that Dries Mertens will continue today's meeting.\n39:42 Comment: And he will prove himself more than once at Luigi's Ferrari.\n39:46 Comment: Yes, it's coming back, thank God.\n39:48 Comment: Thank God Dries Mertens is back.\n39:50 Comment: There was nothing terrible there.\n39:52 Comment: And he runs well, the Belgian doesn’t limp.\n39:54 Comment: Everything is fine.\n39:57 Comment: Shkrinja.\n39:59 Comment: Not an accurate pass, but also a struggle.\n40:1 Comment: Gadshik.\n40:3 Comment: Picks up speed.\n40:4 Comment: Pass left to Ensign.\n40:6 Comment: Lorenz's is not from space.\n40:7 Comment: Lorenza crosses towards Dries Mertens for the 29th goal.\n40:12 Comment: Belgian, but the ball does not pass the goalkeeper.\n40:15 Comment: 41st minute.\n40:16 Comment: Sambuderra Napoli 0-1.\n40:19 Comment: And now Napoli are looking to build on their success.\n40:22 Comment: Napoli has the advantage.\n40:24 Comment: Napoli play very confidently.\n40:25 Comment: Of course, this goal added solidity to the guests' actions.\n40:32 Comment: Gave me confidence in my own abilities.\n40:34 Comment: Although the first half was far from going well for the Luigi's Ferrari team.\n40:38 Comment: Despite all the common advantage that we have witnessed with you.\n40:45 Comment: Bullet-bali.\n40:48 Comment: Ghoulam.\n40:49 Comment: No, it was Ensign.\n40:50 Comment: And Gulyam was much worse in relation to the opponent’s goal and was in an offside position.\n40:59 Comment: Both Mertens and Ensign are here.\n41:2 Comment: Hence Luka Bight's whistle.\n41:8 Comment: Revelers, revelers, revelers.\n41:38 Comment: External space. Lorenzo Encine is gaining momentum.\n41:40 Comment: He has a zone, he has space.\n41:42 Comment: Ensign blow and...\n41:44 Comment: GOAL!\n41:45 Comment: WHAT A GOAL!\n41:48 Comment: Lorenzo Encine scores.\n41:50 Comment: What can be signaled to Pujona here?\n41:52 Comment: Well, what is there to talk about?\n41:54 Comment: This is a brilliant goal from Lorenzo Encine.\n41:59 Comment: Far nine.\n42:1 Comment: Dubstep. Where would we be without him, of course.\n42:4 Comment: How he executed it, how he shot it.\n42:7 Comment: Poor spider, poor spider.\n42:11 Comment: At the Luigi Ferraris stadium.\n42:13 Comment: Great, amazing goal.\n42:15 Comment: Possibly one of the most beautiful goals of his phenomenal career.\n42:21 Comment: Lorenzo Encine sends the opponent's goal home.\n42:25 Comment: Fantastic, simply fantastic.\n42:29 Comment: These will not be accepted under any circumstances.\n42:34 Comment: Under no circumstances.\n42:37 Comment: 2-0 in favor of Napoli.\n42:38 Comment: And this is a strong claim to victory.\n42:42 Comment: Yes, Gamshchik’s pass into free space, into the free zone, did not go through.\n42:47 Comment: But how, my God, Lorenzo Encine performed.\n42:53 Comment: Yes, Lorenzo Encine’s partners periodically bully him because his dad sends him to training every time.\n43:1 Comment: And he’s seeing his son off, saying maybe he’ll take pictures with us every time.\n43:7 Comment: Your father is so caring, so loving towards you and football in general.\n43:12 Comment: But in the end, what difference does it make when Lorenzo Encine scores goals like this?\n43:17 Comment: Let him be present at least at every training session.\n43:21 Comment: Yes, fantastic. It's been a long time since I've seen such beauty.\n43:24 Comment: Well, as you say, you need to come to your senses, at least try to indicate some kind of presence on the football field in the first half.\n43:32 Comment: Mark Gian-Powell's team did not succeed in attack in the first half.\n43:36 Comment: Gamshik! This is an attempt to score from the second pitch. Gamshik! Hit! And wow!\n43:42 Comment: If Hamshika had also scored from the center circle, it would have been some kind of unreal, impossible extravaganza.\n43:49 Comment: And Gamshik just barely missed it. I saw everything perfectly.\n43:53 Comment: Joni has to get ready, get ready, get ready.\n43:55 Comment: I applaud not only mentally, but also live.\n43:59 Comment: Goalkeeper Samdori, yes, there may not be much motivation anymore, it’s kind of reinforced concrete.\n44:4 Comment: Yes, Samdori is not fighting for second place in the Italian Championship.\n44:9 Comment: Yes, Samdori will not decide anything for himself today.\n44:11 Comment: But what an irritant. Neapolitans.\n44:17 Comment: The most brilliant attacking team in the country.\n44:20 Comment: We need to get together. It is necessary to gather first of all at the goalkeeper, and not only to him.\n44:23 Comment: And Boretto, and all the other field players too.\n44:26 Comment: After all, mistakes come out of the blue; they come from within.\n44:29 Comment: Because there is inconsistency.\n44:33 Comment: Because of the discomfort that Samdori football players experience.\n44:40 Comment: They feel discomfort.\n44:43 Comment: They don't feel confident at the same time.\n44:45 Comment: They don’t feel that this game can be somehow important or something.\n44:51 Comment: In general, the Genoa team is unbalanced at these moments.\n44:56 Comment: And something needs to be done about this.\n44:59 Comment: And the Neapolitans.\n\nSecond Half:\n0:0 Comment: during the game, the last round of the championship, Sandoria-Napole 0-2.\n0:6 Comment: After the first half, the 2016-2017 season ends before your eyes, dear fans of Italian football.\n0:15 Comment: My name is Dmitry Zhichkin and let's turn to the composition of the playing teams.\n0:20 Comment: Moreover, apparently, neither Sandoria nor Napoleon made any substitutions or changes during the break.\n0:28 Comment: So, the composition of Sandoria. Gate number one Christian Pudzhoni, defense 37th, Milan Skriner 24th, Bartosz Bereszynski 26th, Matya Silvestre 19th, team captain Vasco Regini.\n0:40 Comment: Midfield King Linetti 16th, 34th, Lucas Torero, Edgar Barretto number 8, Bruno Fernandes under the forwards 10th, in attack Patrick Schick 14th and Fabio Qualerelo 27th.\n0:52 Comment: Head coach of the home team Marco Giampaolo.\n0:56 Comment: Composition of Napoleon.\n0:58 Comment: Gate number 25 of Pepe Reina looks like this:\n1:2 Comment: Here he is now with the ball, defense 31st Fauzi Ghoulam, 21st Vlad Kirikes, 2nd Sid Hysaj, 26th to lead Koulibaly.\n1:11 Comment: The midfield went to Zhorginius number 8, 20th Petr Zielinski, 17th Marek Hamsik, attack in 3 mortals 14th Jose Califon 7th.\n1:21 Comment: Lorenzo Incini number 24.\n1:26 Comment: Head coach of the guests.\n1:28 Comment: Mauritso Sari.\n1:30 Comment: The competent team is, of course, Marek Hamsik.\n1:33 Comment: This is what the Napoleon lineup looks like.\n1:38 Comment: Napoleon played very well in the first half.\n1:41 Comment: Napoleon controlled the ball.\n1:42 Comment: But, I repeat, until a certain moment it was impossible to create scoring episodes, scoring opportunities for the goals of Christian and Johnny.\n1:52 Comment: Doria himself defended himself well.\n1:55 Comment: But there was also a lack of some spice from the Neapolitans up front.\n1:58 Comment: There was a lack of teamwork, integrity, or something, in the attacking actions.\n2:2 Comment: Yes, that's right, it acts on the output.\n2:5 Comment: He plays that situation very competently.\n2:6 Comment: Spanish goalkeeper Napoleon understands this situation.\n2:13 Comment: Well, that is, the entire situation in the game was recorded.\n2:16 Comment: Fabio Kvalder broke the rules.\n2:18 Comment: Yes Yes.\n2:24 Comment: He probably monitors the results periodically.\n2:28 Comment: In a parallel match, Morik Susari.\n2:30 Comment: If he doesn’t monitor it himself, then at least his partners and assistants help him with this.\n2:36 Comment: Although it may be the other way around, some coaches don’t like to worry about themselves too much.\n2:42 Comment: Everyone is well aware that their main task is directly in this game.\n2:48 Comment: You need to achieve the desired result.\n2:51 Comment: No matter how logical it may sound.\n2:53 Comment: Achieve victory.\n2:54 Comment: And how Roma plays on the road, or rather, at home.\n2:58 Comment: Match only with Fuaji.\n2:59 Comment: But this is a matter of a different order.\n3:1 Comment: Penalty box feed.\n3:3 Comment: Everyone plays great in their position Torreira.\n3:9 Comment: Although it was Thoreira who should not have ended up here.\n3:12 Comment: Silvestro had to play for this torch.\n3:15 Comment: But the essence is not important.\n3:16 Comment: Look.\n3:17 Comment: Very often, very confidently.\n3:19 Comment: He went on the attack in the first half.\n3:21 Comment: Almost completely covering the left edge.\n3:23 Comment: Hardy makes a pass to Kalifon.\n3:25 Comment: The bad guy rolls, of course, to the right.\n3:27 Comment: Philadelfo is here.\n3:28 Comment: Cybe joins the attack.\n3:30 Comment: Califon again.\n3:32 Comment: Jorginya's one-touch pass to Zelinsky doesn't go through.\n3:35 Comment: And Julian is in some kind of tackle.\n3:38 Comment: Coulibaly, I beg your pardon, is creeping.\n3:40 Comment: Incinia passes to Mertens.\n3:42 Comment: There is no offside position.\n3:43 Comment: Mertens serve.\n3:44 Comment: And he scores.\n3:45 Comment: Discount.\n3:45 Comment: Garshik 3-0.\n3:48 Comment: 3-0.\n3:50 Comment: In favor of Napoleon.\n3:51 Comment: There was no offside here.\n3:53 Comment: They can do as much as they want.\n3:55 Comment: Hands up.\n3:58 Comment: Samdori football players pull.\n4:2 Comment: Very confident, very easy.\n4:4 Comment: The Neapolitans score their third goal in the current meeting.\n4:8 Comment: Incinia passes into the penalty area.\n4:10 Comment: Almost into the goalkeeper's area.\n4:11 Comment: Mertens makes a high pass to the far corner of the goalkeeper's area.\n4:17 Comment: There is a discount from Kaliphon in the direction of Garshik.\n4:20 Comment: And he literally shoots from two meters away.\n4:22 Comment: Essentially an empty gate.\n4:23 Comment: The main thing was not to hit either Shkriner or Bugioni.\n4:28 Comment: But in the end, Garshik ends up celebrating success.\n4:35 Comment: Although Garshik still hit Shkriner.\n4:38 Comment: But on a tangent.\n4:39 Comment: 3-0.\n4:40 Comment: The Napoleon players are in a very good mood.\n4:43 Comment: It turns out absolutely everything in this game.\n4:45 Comment: Even if not right away.\n4:46 Comment: Let yourself have to warm up a little.\n4:49 Comment: But nonetheless.\n4:50 Comment: Hit.\n4:50 Comment: And the hosts still win one goal back.\n4:53 Comment: Fabio Quagliarella.\n4:54 Comment: Respect outside the game.\n4:56 Comment: How about offside?\n4:58 Comment: Well, the reaction of the football players in San Dorio is completely unclear.\n5:2 Comment: Is this ball defensive or not?\n5:4 Comment: Let's watch.\n5:5 Comment: Barrett's pass from the right flank.\n5:7 Comment: Discount.\n5:8 Comment: Yes, there was no offside.\n5:10 Comment: Fabio Quagliarella scored an absolutely correct goal.\n5:12 Comment: Yes, the score becomes 1-3.\n5:15 Comment: Like this.\n5:15 Comment: Literally one touch is enough for the veteran in San Dorio to win back a goal of prestige.\n5:23 Comment: It will be all the more interesting to watch today’s meetings.\n5:25 Comment: And a certain intrigue still resurrects.\n5:28 Comment: If it is almost impossible to win back from 0-3, then from 1-3 it would be absolutely impossible.\n5:33 Comment: Time train.\n5:34 Comment: The second half has just started.\n5:36 Comment: Play for a good 40 minutes.\n5:38 Comment: The descents will only be a minute added.\n5:40 Comment: Therefore, what the hell is not joking.\n5:45 Comment: Skrinya forward.\n5:46 Comment: It seems to be an addressless transfer.\n5:48 Comment: But in the end, Fabio Quagliarella's ball lands.\n5:52 Comment: True, the latter was in the wrong position.\n5:55 Comment: Offside.\n5:56 Comment: And a replacement.\n5:58 Comment: A replacement is being prepared for San Dorio.\n6:9 Comment: Denis Proett.\n6:11 Comment: He will go out onto the field.\n6:12 Comment: Galdian midfielder.\n6:14 Comment: But it is too early to talk about this.\n6:15 Comment: Fabio Quagliarella.\n6:16 Comment: This is what I was talking about.\n6:18 Comment: On the field San Dorio will allow him to organize chances at his goal.\n6:22 Comment: Another question.\n6:23 Comment: Will their hosts score another shot?\n6:26 Comment: Bruno Fernandes hits.\n6:27 Comment: But it hits.\n6:28 Comment: Under the ball.\n6:29 Comment: The supporter was reaching for the ball.\n6:31 Comment: Attacking midfielder for San Dorio.\n6:33 Comment: And on top of that, the ball hit someone.\n6:36 Comment: The players of the Neapolitan team.\n6:38 Comment: Apparently Bruno Fernandez was in contention for the corner kick.\n6:45 Comment: But Koulibaly, yes, of course, prevented the ball from entering his own goal.\n6:53 Comment: And hence another standard.\n6:55 Comment: Innings.\n6:56 Comment: Coulibaly shoots up.\n6:58 Comment: Bereschinsky.\n7:2 Comment: Transfer to the left.\n7:3 Comment: A strange translation from Bereschinsky.\n7:6 Comment: Polish defender of San Dorio.\n7:9 Comment: Zelinsky.\n7:10 Comment: Another Pole.\n7:12 Comment: But in the lineup on the field.\n7:13 Comment: False swing.\n7:13 Comment: Places the ball under his right foot.\n7:15 Comment: Starter Zelinsky is displaced.\n7:16 Comment: Pass forward.\n7:17 Comment: Mertens.\n7:18 Comment: There is no offside position.\n7:19 Comment: But it's far from the best treatment.\n7:22 Comment: Plus, the ball, as it turned out, did hit one of the San Dorio players.\n7:26 Comment: It was a very hard ricochet.\n7:28 Comment: For the Belgians.\n7:30 Comment: Cliffon developed tataka.\n7:32 Comment: The ball was waylaid in the depths of the defense.\n7:36 Comment: But here I received a very hard stick from the screener.\n7:41 Comment: And this yellow card is postponed.\n7:58 Comment: Denis Proet.\n8:2 Comment: And instead of him.\n8:6 Comment: Denis Proet appears on the field instead of Bruno Fernandes.\n8:10 Comment: But this is a fairly regular replacement for Mark Gian-Paolo.\n8:14 Comment: Often it is in the second half that Bruno Fernandes is replaced by the head coach of San Dorio.\n8:20 Comment: Bruno Fernandes wasn't very good in the first half.\n8:22 Comment: Although I was caught in the third, at least.\n8:24 Comment: In the third half.\n8:27 Comment: Connects.\n8:28 Comment: To the game of Patrick Schick and Fabio Qualeorello.\n8:31 Comment: Although those were the entire first half actually.\n8:34 Comment: Like a cut piece.\n8:35 Comment: Were playing.\n8:37 Comment: They completely fell out of the game.\n8:39 Comment: Largely because the Portuguese was not very good either.\n8:44 Comment: Well, in the second half, Bruno Fernandes also just didn’t have time to make a fool of himself.\n8:49 Comment: Apparently.\n8:50 Comment: That's what it was supposed to be.\n8:53 Comment: Head coach of the home team.\n8:54 Comment: What if he can't?\n8:56 Comment: From the very first minutes.\n8:57 Comment: Fernandes is surprised by something.\n9:0 Comment: In a good way.\n9:1 Comment: Then you'll have to change it.\n9:2 Comment: Discount towards the gate.\n9:3 Comment: We found Gamshik's whales.\n9:4 Comment: And this time.\n9:7 Comment: Misunderstanding between the project.\n9:9 Comment: And correspondingly.\n9:10 Comment: Between Pugione.\n9:12 Comment: This could also lead to a goal being scored.\n9:16 Comment: It wasn't a blow.\n9:17 Comment: It was a discount.\n9:18 Comment: Precisely on the far corner of the goalkeeper's area.\n9:20 Comment: Sandorik's footballers haven't quite figured it out here.\n9:22 Comment: He will also play on this ball.\n9:24 Comment: And finally a corner kick.\n9:27 Comment: And in the end.\n9:35 Comment: It's been a while since there were standards.\n9:38 Comment: Innings.\n9:39 Comment: The ball flies practically downwards.\n9:42 Comment: By average height.\n9:43 Comment: Towards the near post.\n9:45 Comment: There, naturally, the defenders of Sandoria work to the fullest.\n9:50 Comment: Kulibaliev.\n9:51 Comment: Stays here.\n9:52 Comment: Directly adjacent to Sandoria's penalty area.\n9:55 Comment: Fortunately I came to the standard.\n9:56 Comment: On the corner.\n9:57 Comment: Kulibaliev.\n9:57 Comment: And earns a corner kick.\n10:0 Comment: And the left central defender of the Neapolitans.\n10:5 Comment: Bereshinsky, of course, came into contact with Coulibaly here.\n10:10 Comment: But this is not the kind of folk that can be classified as folk of last resort.\n10:17 Comment: Or folk, which is drawn to the appointment of an 11-meter strike.\n10:20 Comment: Therefore, the arbitrator is absolutely right.\n10:22 Comment: I didn't see any violation here.\n10:24 Comment: But at the same time I saw that it was a ball.\n10:26 Comment: It was after the strike from the Bereshinsky field that he left here.\n10:31 Comment: Another corner.\n10:33 Comment: Kirikesh.\n10:36 Comment: Of course, both the right central defender and the left central defender.\n10:40 Comment: Kulibaliyev and Kirikesh are here.\n10:42 Comment: Nearby.\n10:43 Comment: They come as standard for all penalty corners.\n10:50 Comment: This is included in the list of personal responsibilities.\n10:52 Comment: Moreover, they play great on the second floor too.\n10:56 Comment: It’s not surprising that there are two Napoleon central defenders at once.\n11:1 Comment: At these moments, actually in the goalkeeper's room.\n11:3 Comment: In fact there is no supply.\n11:5 Comment: And the ball on the pick is in the hand of Christian Cugione.\n11:17 Comment: Lorenzo Insini will extend his contract with Napoleon until 2022.\n11:22 Comment: Everything is going that way.\n11:25 Comment: He scores.\n11:26 Comment: Or rather, it has already been extended.\n11:28 Comment: Of course he scores a lot of goals.\n11:31 Comment: Like today, for example.\n11:33 Comment: Gives a huge number of passes.\n11:35 Comment: And he is the person on whom Napoleon’s attacking movement really depends.\n11:42 Comment: Plus everything to Naples.\n11:44 Comment: Hometown of Lorenzo Insini.\n11:46 Comment: It is very important for him to be at home.\n11:48 Comment: Stay with your fans.\n11:50 Comment: It is very important to maintain club continuity.\n11:55 Comment: And match.\n11:56 Comment: And help your hometown as much as possible.\n12:3 Comment: This is great news for all Naples fans.\n12:6 Comment: Because there was some talk that there was personal interest from Lorenzo Insini.\n12:14 Comment: From, in particular, some clubs in the English Football Premier League.\n12:25 Comment: But at the same time.\n12:26 Comment: President of the Italian club.\n12:29 Comment: Italian Napoleon.\n12:31 Comment: De Laurentiis.\n12:32 Comment: He understands perfectly well that under no circumstances should he play football.\n12:35 Comment: In the domestic market, Lorenzo Insini.\n12:37 Comment: Because the fans simply won’t understand.\n12:42 Comment: We all remember very well how hard, how measuredly Gonzalo Higuain came from Napoleon to Bivenca with a shot from Mertons.\n12:52 Comment: But, by the way, it’s not in my gate, and by the way, it’s not in my corner.\n12:56 Comment: Because Lorenzo Insini's possible transfer to one of the Italian clubs.\n13:2 Comment: One of the opponents.\n13:7 Comment: It wouldn't be good at all.\n13:11 Comment: One more angle.\n13:11 Comment: The 59th minute is coming to an end.\n13:13 Comment: Dorio Napole himself.\n13:14 Comment: 1-3.\n13:16 Comment: Napoleon, of course, plays out the second half in a good mood.\n13:20 Comment: He understands perfectly well that the team copes with its task.\n13:24 Comment: But at the same time, it’s an agonizing wait.\n13:26 Comment: The realization that all the most important things are happening now in another match in Rome.\n13:34 Comment: To the Olympic stage.\n13:36 Comment: It cannot but influence the mood and emotions of the Neapolitans.\n13:40 Comment: But, on the other hand, they try to abstract themselves from these thoughts as much as possible.\n13:46 Comment: Guests of today's meeting.\n13:48 Comment: And so far they are doing quite well.\n13:56 Comment: Fighters.\n13:58 Comment: At home.\n14:0 Comment: Inhale.\n14:6 Comment: Innings.\n14:8 Comment: It doesn't come to blows.\n14:10 Comment: This time the Genoese fight back.\n14:12 Comment: But, frankly speaking, in terms of emotions, in terms of, perhaps, mood,\n14:16 Comment: Doriot himself doesn't look his best yet.\n14:20 Comment: And in the first half, Marco Gianpaolo’s team had certain difficulties.\n14:24 Comment: There was a lack of integrity in the attack.\n14:26 Comment: There was a lack of connection.\n14:28 Comment: The successful actions of the same Burno Fernandes were missing.\n14:34 Comment: It was he who was responsible for ensuring that the center of the field and the attack created between themselves.\n14:40 Comment: They interacted at a good level.\n14:42 Comment: But he got caught himself. The attackers dropped out.\n14:45 Comment: The Genoese also did little in the center of the field.\n14:48 Comment: And in the end, the overall picture did not work out.\n14:52 Comment: But after replacing Burno Fernandes, nothing much changed either.\n14:56 Comment: And while the game itself, Doriot is divided into separate segments.\n15:3 Comment: Completely unrelated to each other.\n15:6 Comment: Hamshin rolled the ball forward.\n15:11 Comment: To a partner, to Kalikhon.\n15:15 Comment: But the Spaniard didn't get to the ball.\n15:17 Comment: How confidently, how easily Incinia left Boretto.\n15:21 Comment: Shifts to the center of Insinia. Mertens, Mertens forward, to the right.\n15:24 Comment: Calihon.\n15:26 Comment: With the ball on the bottom.\n15:28 Comment: But still Mertens.\n15:29 Comment: And it hits with one touch.\n15:31 Comment: Actually performed by Mertens.\n15:33 Comment: It’s trivial that he didn’t really hit the ball.\n15:35 Comment: What's wrong? Happens.\n15:37 Comment: Even a technical footballer like Dries Mertens makes mistakes the first time.\n15:43 Comment: Errors in approaches, errors in strikes.\n15:46 Comment: We are all living people.\n15:48 Comment: We are all prone to inaccuracy.\n15:56 Comment: Samdori attack. Kvale Orela. Lumbago.\n16:2 Comment: Rather, the pass is in the direction of Denis Boretto's burst.\n16:6 Comment: Already the goalkeeper's.\n16:8 Comment: Where Tepperade was waiting to contribute the ball.\n16:11 Comment: And Faber gave the most convenient pass to Kvale Orela.\n16:15 Comment: But there were no other options.\n16:17 Comment: In essence, the striker Samdori.\n16:19 Comment: There is talk about the goalkeeper position on the field.\n16:24 Comment: It's not far off that we'll have to find a replacement for Tepperade.\n16:29 Comment: Rainey already.\n16:31 Comment: De Laurentiis is looking for a replacement.\n16:33 Comment: And it is quite possible that Boyardser is honest.\n16:36 Comment: Now the goalkeeper of Roma.\n16:38 Comment: Very soon he will play for Napoleon.\n16:40 Comment: Moreover, the lease agreement ends.\n16:43 Comment: And Napoleon is ready to pay the required amount of compensation.\n16:48 Comment: Arsenal is a London club that is not currently owned by the Polish goalkeeper.\n16:52 Comment: And it doesn't belong.\n16:54 Comment: 10 million is not the most serious figure.\n16:56 Comment: Not the most economical amount.\n16:59 Comment: Therefore, it is quite possible that already next season they will change their club registration in Italy.\n17:5 Comment: They will be honest.\n17:12 Comment: Well, by the way, in relation to Naples, in relation to the summer transfer window.\n17:18 Comment: I was talking seriously with Amario Balotel.\n17:21 Comment: One of the leaders of Nice.\n17:24 Comment: Which, by and large, returned to football.\n17:27 Comment: Although many have put an end to it.\n17:30 Comment: Had a very good season.\n17:33 Comment: There is one in the French league.\n17:35 Comment: Scored many important goals.\n17:37 Comment: True, the red skaters also earned money.\n17:39 Comment: But he remains true to himself.\n17:40 Comment: Super Mario.\n17:41 Comment: Quagliorello shoots and Koulibaly tackles.\n17:44 Comment: It spreads cleanest.\n17:46 Comment: Deflects the threat from his own goal.\n17:49 Comment: Bravo, Favio Quagliorello.\n17:51 Comment: But even more bravo.\n17:54 Comment: Coulibaly.\n17:55 Comment: So, Mario Baloteli admitted in one of his interviews,\n18:1 Comment: that he is fully considering the option of returning to Italy.\n18:6 Comment: If, for example, an offer comes from Naples.\n18:9 Comment: Another question.\n18:10 Comment: Does Naples need a player like Mario Baloteli?\n18:14 Comment: Honestly, I don't think so.\n18:16 Comment: Don't think.\n18:17 Comment: Moreover, it seems that Dries Mertons will be able to retain his position.\n18:22 Comment: Although...\n18:23 Comment: The Belgians are showing active interest, in particular, Manchester Uniton,\n18:27 Comment: who is willing to pay 4.5 million euros per year to the Napoleon striker.\n18:35 Comment: But Dries Mertons connects his future with the Neapolitan team.\n18:39 Comment: Dries Mertons.\n18:52 Comment: Attack of Napoleon.\n18:56 Comment: Calihon.\n18:58 Comment: Such a rough pass to Mertons.\n19:1 Comment: But the Belgians handle the ball not the easiest.\n19:3 Comment: Incinia.\n19:5 Comment: Ganshik.\n19:7 Comment: The ball rolled into the free zone towards Insinia.\n19:10 Comment: And Insinia can shoot from here.\n19:12 Comment: Maybe give the transfer. Translation.\n19:13 Comment: Strike and...\n19:14 Comment: What a goal!\n19:16 Comment: Kose Kalikhon!\n19:18 Comment: Shot perfectly.\n19:20 Comment: The Spaniard adjusted well to this ball.\n19:24 Comment: The body was laid out beautifully.\n19:27 Comment: Lorenzo Insini gives him an excellent pass.\n19:29 Comment: Naples are scoring brilliant goals today.\n19:32 Comment: You can't say anything. One destroys the other.\n19:34 Comment: A combination of chic, shine, beauty.\n19:38 Comment: And Hamsik's pass into the free zone.\n19:40 Comment: And the action of Lorenzo Insini, who held the ball until the last.\n19:43 Comment: Then he took a short pause.\n19:45 Comment: I waited until Kalihon rushed to a free point.\n19:49 Comment: Kalikhon rushed.\n19:50 Comment: There was a soft pass to the actual goalkeeper corner.\n19:54 Comment: From there, an amazing shot into the far corner.\n19:57 Comment: These are not accepted.\n19:59 Comment: And why spoil such beauty, after all?\n20:2 Comment: Another change in the lineup for the home team.\n20:7 Comment: Second substitution during today's meeting.\n20:10 Comment: Angela Palomba appears on the field instead of Edgar.\n20:15 Comment: Instead of Lucas Thorreire.\n20:17 Comment: I think Toreire also had a lot of conversations.\n20:19 Comment: Like, Inter.\n20:20 Comment: Shows a substantive interest in him.\n20:22 Comment: And Juventus seemed to be on the list of those clubs\n20:25 Comment: who would not mind strengthening with this footballer.\n20:29 Comment: But, in my opinion, Toreira did not spend the second part of the championship so brightly,\n20:36 Comment: as it was at the beginning of the season.\n20:38 Comment: And it is quite possible that with such uncertain actions he scared away potential buyers.\n20:45 Comment: Zelinsky.\n20:50 Comment: Coulibaly.\n20:54 Comment: Guiliam.\n20:56 Comment: Plays the center of the legs of the closet.\n20:58 Comment: Guliam with the ball again.\n21:1 Comment: Oh, how great Giuliam works.\n21:2 Comment: There is an opportunity to pass the ball to the left to Insini.\n21:5 Comment: Or go ahead yourself.\n21:6 Comment: Incini!\n21:8 Comment: Wow!\n21:9 Comment: Another beauty could well have arisen in our match,\n21:13 Comment: if not for the defender.\n21:16 Comment: If it weren't for the defender Tory himself.\n21:17 Comment: If not...\n21:19 Comment: Specifically...\n21:20 Comment: Specifically Sylvester.\n21:22 Comment: And a replacement in the guests' lineup.\n21:27 Comment: Mark Rog will take the field instead of Piotr Zielinski.\n21:34 Comment: Harvat instead of the Polish midfielder.\n21:37 Comment: For Mark Rog, this match is the 14th in the current championship and has not yet produced any goals or assists.\n21:44 Comment: But based on today’s meeting, Mark Rog may well score at least one point for his performance.\n21:50 Comment: It was a good serve from the corner flag.\n21:52 Comment: Tory himself burst into the goalkeeper area with a fast ball.\n22:0 Comment: And another corner will follow.\n22:2 Comment: In all the previous four matches, by the way, Mark Rog came on as a substitute.\n22:14 Comment: This happened both in the game against Intra and in the game against Kaleri.\n22:17 Comment: And in matches with Tarina.\n22:19 Comment: And in the last pause.\n22:20 Comment: That is Fiorentin.\n22:22 Comment: When we managed to hold on to the victory over Violets with a score of 4-1.\n22:26 Comment: Ghulyam's serve.\n22:28 Comment: The strike department doesn't reach, but Merton has the ball.\n22:31 Comment: There is Jorginho in front of him.\n22:32 Comment: You can play with him.\n22:34 Comment: Merton will take over the game for Insigne.\n22:36 Comment: Merton with the ball again.\n22:39 Comment: Very good. Dries Mertons and Larins Insine seem to be enjoying themselves.\n22:43 Comment: The Napoleo players were frankly enjoying what was happening in the second half.\n22:48 Comment: Mark Rog.\n22:49 Comment: His first tangent.\n22:50 Comment: Not in the game.\n22:53 Comment: Just right for the players of the Neapolitan team.\n22:59 Comment: Kirikesh.\n23:0 Comment: Center on Roga.\n23:1 Comment: Rog makes a mistake in transmission.\n23:2 Comment: Quagliarella.\n23:4 Comment: You can pass to the right.\n23:6 Comment: Patrick Schick.\n23:6 Comment: He can shoot from here.\n23:8 Comment: But it's inconvenient.\n23:9 Comment: And Coulibaly is fighting.\n23:10 Comment: And, in my opinion, not only him.\n23:13 Comment: Active resistance is imposed on the attacker.\n23:16 Comment: Dory himself.\n23:17 Comment: Coulibaly's counterattack.\n23:18 Comment: Runs to the last forward.\n23:20 Comment: Submission needed.\n23:23 Comment: Inaccurate pass from Calihon.\n23:27 Comment: Kanshik.\n23:30 Comment: Guriam.\n23:31 Comment: Lean left onto Incini.\n23:32 Comment: Never in a hurry.\n23:34 Comment: Guriam.\n23:35 Comment: Incini.\n23:37 Comment: Translation.\n23:37 Comment: On Kalihon.\n23:39 Comment: Discount.\n23:40 Comment: In this touch on Mertens and Mertens.\n23:41 Comment: Hit.\n23:42 Comment: But the ball hits the defender.\n23:45 Comment: That's how great Mark Rog plays as a tackle.\n23:50 Comment: Rowan.\n23:50 Comment: Kisai.\n23:58 Comment: Ole-ole!\n23:59 Comment: Fans of the Neapolitan team are screaming.\n24:1 Comment: Thus, I confirm another accurate pass.\n24:5 Comment: Seventieth minute.\n24:7 Comment: 4-1 in favor of Napoli.\n24:8 Comment: Everything in this match is decided and not decided only,\n24:10 Comment: with what score will the Neapolitans win?\n24:13 Comment: Inaccurate pass from Hamsik.\n24:14 Comment: This happens every few seasons.\n24:16 Comment: Jorginho.\n24:18 Comment: And a free kick.\n24:20 Comment: By the way, under the new contract of Dries Mertens, the amount of compensation for him will be 25 million euros.\n24:39 Comment: And the same salary that Machester Nighting offered is exactly what Dries Mertens will receive in Naples.\n24:47 Comment: Therefore, there is no point in coming anywhere.\n24:50 Comment: When everything is going well, when the public adores you, when you have the opportunity to fight for the championship title,\n24:56 Comment: there is an opportunity to prove yourself at the highest level in the Champions League.\n25:1 Comment: What's the point of changing your registration?\n25:8 Comment: Another substitution for the Neapolitans.\n25:11 Comment: Instead of Jorginho, number 42 Amadou Thiawara appears on the field.\n25:20 Comment: Amadou Tjawara.\n25:50 Comment: Which national team will Amadou Thiawara play for?\n25:52 Comment: Because there is a certain interest in him from the head coach of the Italian national team.\n26:0 Comment: And, of course, in such a situation, Tyawara may be flattered and may decide to play for the Akzur squadron.\n26:9 Comment: Califon, discount on Mertens.\n26:10 Comment: Mertens will miss. No, it won't miss.\n26:12 Comment: The Belgian decided himself.\n26:14 Comment: Misses again.\n26:15 Comment: Turn it. Or rather, maybe the turn gets into perspective.\n26:18 Comment: But, first of all, it hits.\n26:20 Comment: Nikasandori heals. Patrick Schick.\n26:21 Comment: Well, who should we play with?\n26:23 Comment: There are only Colarella in front and Boretto, who does not have time to really support this attack.\n26:30 Comment: Ventura wants to see everyone in the Italian national team.\n26:33 Comment: Amadou Tjawara.\n26:35 Comment: And I think she has a key decision for herself in the very near future.\n26:40 Comment: Very promising, very talented defensive midfielder Napoleon Prick.\n26:50 Comment: Kick outside the penalty area.\n26:52 Comment: The ball was flying too high.\n26:55 Comment: King Linetti shot with his left foot.\n26:57 Comment: Keperenov was in complete control of the situation.\n26:59 Comment: And, therefore, I didn’t jump anywhere.\n27:4 Comment: This meaning today is so different from what...\n27:9 Comment: Last 20 minutes.\n27:20 Comment: Season 2016-2017 for Sandoria and Napoleon.\n27:25 Comment: 4-1 benefit of Neapolitans.\n27:26 Comment: The guests feel very confident at the Stadio Luigi Ferraris.\n27:33 Comment: I think that now the Napoleon players can set themselves a local task.\n27:40 Comment: Help Dries Mertens win the Bombardier race in the Italian Serie A.\n27:46 Comment: Let me remind you that before today's meeting Dries Mertens had 20 minutes.\n27:50 Comment: 27 goals.\n27:51 Comment: He advanced exactly one ball to Edin Jack.\n27:54 Comment: Roma forward.\n27:55 Comment: Roma is playing against Genoa at the same time.\n28:0 Comment: I won’t talk about how events are developing in this match.\n28:5 Comment: Let me just say that Dries Mertens was just able to score another goal.\n28:11 Comment: 29th this season.\n28:13 Comment: And perhaps become the best scorer in the Italian Serie A.\n28:20 Comment: Dries Mertens.\n28:27 Comment: Bombardier.\n28:34 Comment: Ready\n28:35 Comment: Bombardier.\n28:50 Comment: The continuation of almost all specialists in the Italian series refers to the work of Maurizo Sari in Naples.\n28:57 Comment: A really very good, very focused, bright, attacking, interesting team.\n29:2 Comment: A team that cannot leave anyone indifferent.\n29:6 Comment: It doesn't matter whether you support Napoleon or not.\n29:8 Comment: Napoleon games are always interesting.\n29:10 Comment: It's always unusual.\n29:11 Comment: Napoleon games are never boring.\n29:14 Comment: They either come from Napoleon in attack.\n29:17 Comment: And they come out bright, emotional, filled with moments, beautiful goals.\n29:25 Comment: Or they don’t work out and then Napoleon has serious problems.\n29:28 Comment: Accordingly, rivals achieve results.\n29:31 Comment: But it doesn’t happen that Napoleon’s game looks somehow smart.\n29:34 Comment: This is basically impossible.\n29:35 Comment: And for this at least we should say a big thank you to Mauritso Sari.\n29:45 Comment: 15 minutes.\n29:46 Comment: Only 1 minute left.\n29:47 Comment: Games Napoleon.\n29:47 Comment: Until the end of the second half.\n29:50 Comment: Kyusai is on the attack.\n29:51 Comment: Mertens Califon.\n29:53 Comment: Transfer of Califon to the left edge.\n29:56 Comment: But Incini was too deep there.\n29:59 Comment: The governor did not receive the transmission.\n30:0 Comment: Hamshik to the left.\n30:1 Comment: Guiliam.\n30:2 Comment: Incini.\n30:3 Comment: A very subtle pass for Giuliam.\n30:5 Comment: Incini in turn.\n30:6 Comment: Gamshik.\n30:7 Comment: Parse back.\n30:8 Comment: Diawara.\n30:9 Comment: Incini.\n30:10 Comment: Casting\n30:11 Comment: To the penalty room.\n30:12 Comment: Don't let him go to this show.\n30:15 Comment: Not exactly a complaint on Incini's part.\n30:17 Comment: In relation to Mertens.\n30:18 Comment: He's more likely to be on the jury.\n30:20 Comment: On the jury of your classmate.\n30:21 Comment: Like, he could have rushed in the end.\n30:23 Comment: I had this idea in mind.\n30:25 Comment: He made this pass in the end.\n30:30 Comment: Guiliam.\n30:31 Comment: Incini.\n30:33 Comment: Lorenzo acts very technically.\n30:36 Comment: Diawara.\n30:38 Comment: Coliborrhea.\n30:38 Comment: Gamshik.\n30:41 Comment: How calmly Diawara acts.\n30:43 Comment: Varlin is 19 years old.\n30:44 Comment: Coming out as a replacement.\n30:45 Comment: It seems to be a position.\n30:45 Comment: But it's not the easiest thing to get onto the field during matches.\n30:52 Comment: This is not a striker's position.\n30:53 Comment: This is the defensive midfielder position.\n30:55 Comment: And indeed, you need to immediately immediately feel the partners.\n30:58 Comment: Feel the ball.\n31:0 Comment: You can't drop out of the game.\n31:1 Comment: And we see that Amadou and Diawara are not just dropping out of the game.\n31:4 Comment: He's really very helpful.\n31:6 Comment: And it helps the defense.\n31:9 Comment: Including attacking players.\n31:10 Comment: Incini.\n31:12 Comment: Turns on in the center.\n31:13 Comment: Guiliam.\n31:13 Comment: And he gives the transmission.\n31:15 Comment: And one more corner.\n31:31 Comment: Substitution for the home team.\n31:35 Comment: Boretto leaves the field.\n31:38 Comment: Not a bad match for him.\n31:41 Comment: It cannot be said that Edgar Boretto dug such and such an ideal match.\n31:45 Comment: In those moments when I could fight.\n31:47 Comment: When he could have organized at least some trouble for his opponent.\n31:52 Comment: He tried to do this.\n31:54 Comment: Alvarez has 21 league games.\n31:57 Comment: He has one goal to his name.\n31:58 Comment: Two assists.\n32:0 Comment: And the Argentine gets his playing time.\n32:5 Comment: Innings.\n32:9 Comment: Escape Kulyar.\n32:10 Comment: Ello, by the way, came to the standard.\n32:12 Comment: Helped the defense.\n32:13 Comment: Knocked it out.\n32:14 Comment: Knocked this ball out.\n32:15 Comment: Penalty.\n32:16 Comment: Diavaram.\n32:21 Comment: Translation to the left edge.\n32:23 Comment: On Ensign.\n32:24 Comment: Here it’s not even to the left edge, but rather forward.\n32:26 Comment: The penalty diagonal went there.\n32:28 Comment: So sharp.\n32:31 Comment: Perhaps a little technology was missing.\n32:33 Comment: But a very difficult ball.\n32:34 Comment: For processing, there will be no scolding of the striker on the field here.\n32:39 Comment: There are few forwards on planet earth.\n32:41 Comment: The amount for such a ball can be processed in principle.\n32:44 Comment: Returned.\n32:45 Comment: Blebpler.\n32:46 Comment: Go digestive.\n32:47 Comment: sending straight.\n32:48 Comment: He did not call himself a “b infantryman”.\n32:51 Comment: From Lenovo.\n32:52 Comment: “Ani wasn’t there.\n32:53 Comment: Ani nak gonckwaggen White with someone else's pic editions terr.\n32:54 Comment: So this is how I am\"\n32:56 Comment: Again two w 1.\n32:57 Comment: “Worked an engineer fy finger –\n33:9 Comment: he should stop his business.\n33:10 Comment: Jerk.\"\n33:11 Comment: \"Feed his ass on the game of Netflix II\"\n33:12 Comment: Faith directly.\n33:13 Comment: Let me tell you how events develop in the parallel match.\n33:18 Comment: But those who still want to watch Roma Dzhenu play in the recording, please return the sound.\n33:26 Comment: Because right now I will report the intermediate result.\n33:30 Comment: Returned? Fine.\n33:33 Comment: Roma leads 2-1, although after the first stage the score was 1-1.\n33:36 Comment: Moreover, Roma lost already in the third minute, conceding their own goal, respectively, to Edin Dzeko.\n33:42 Comment: In the 10th minute the score was equalized by Daniel Edrosi in the 74th minute.\n33:46 Comment: That is, I just recently brought Roma forward.\n33:48 Comment: And so far Roma is in second place.\n33:54 Comment: And here Sandoria earns the right to a standard.\n33:56 Comment: Innings. Here it’s even more likely to strike with a direct turn to this rene.\n34:0 Comment: But Spanish goalkeeper Napoleon is ready for such a development of events.\n34:3 Comment: But he also records it calmly.\n34:6 Comment: True, he is in no hurry to develop his team’s attack.\n34:12 Comment: Napoleon is on the attack. Merton saved to the left.\n34:30 Comment: Incini is displaced from the center of Incini.\n34:33 Comment: To whom should the transfer be given? Hamshek.\n34:35 Comment: The translation to the right did not work.\n34:37 Comment: On Hysai.\n34:42 Comment: Hysaj with the ball again.\n34:48 Comment: The fans of the Neapolitan team are very happy about something.\n34:52 Comment: I wonder why?\n34:54 Comment: It is clear that they are pleased with the victory of today's meeting.\n34:57 Comment: But they probably know something about what is happening in Rome.\n35:1 Comment: Surely some information reaches them.\n35:7 Comment: Look.\n35:12 Comment: And in their heads there is no longer anything that is not symmetrical.\n35:16 Comment: Chempea would stay.\n35:17 Comment: Victory arms that with tenim saucelike?\n35:19 Comment: And you could fill the tap forever!\n35:22 Comment: With provincech はい.\n35:23 Comment: Après 200 minutes Naiz Askisen!\n35:23 Comment: And Sensei i onun sana existence Doncs, windows ınız feetanti än floors.\n35:25 Comment: Live jagaurten N distancing you Leader glor employat,\n35:39 Comment: And posing Schnabel치,\n35:40 Comment: After all, a person is always the same, living close,\n35:41 Comment: Our name will be da Charles,\n35:42 Comment: Genoa Club of Genoa for their tasks.\n35:47 Comment: Will he be able to take at least one point in the away game against Roma?\n35:51 Comment: This is very important for Napoli.\n35:53 Comment: If Genoa manages to get at least a draw, then Napoli will take second place at the end of the season.\n36:0 Comment: And Napoli makes it directly into the group stage of the Champions League.\n36:4 Comment: This would be absolutely ideal for Murizio Sari's team.\n36:7 Comment: But it’s too early to talk about this yet.\n36:13 Comment: Samdori is on the attack.\n36:19 Comment: Diawara. Great.\n36:21 Comment: At the last moment, Napoli's defensive midfielder intervenes.\n36:24 Comment: Califon picks up speed.\n36:25 Comment: There is an option to pass to the right.\n36:27 Comment: Hysai is here on the left.\n36:28 Comment: On Insigne and in the center of Mertens.\n36:30 Comment: The center passed to Mertens.\n36:32 Comment: Mertens. Mertens.\n36:33 Comment: The ball hits your hand.\n36:35 Comment: The Belgian signals this.\n36:37 Comment: Belgian.\n36:37 Comment: But Luka Bantiev, the main arbiter of today’s meeting,\n36:40 Comment: decided that a penalty should not be awarded for this.\n36:43 Comment: And let him sit too long.\n36:48 Comment: Frankly.\n36:50 Comment: I wanted an 11-meter kick at Smertens.\n36:53 Comment: There was, in my opinion, no handball.\n36:57 Comment: Therefore the meeting continues.\n37:0 Comment: Although this would be an opportunity directly for Mertens\n37:2 Comment: replenish your bombardier luggage.\n37:6 Comment: Top up.\n37:7 Comment: And, accordingly, compete for the title of best sniper\n37:11 Comment: Italian Championship this season.\n37:17 Comment: Well, you know what kind of penalty it is.\n37:19 Comment: Of course not.\n37:19 Comment: Firstly, the rebound from the game.\n37:21 Comment: From caviar.\n37:22 Comment: Sylvester's left calf muscle.\n37:26 Comment: Plus, defender Samdoria landed on his hand.\n37:30 Comment: Under no circumstances should a penalty be given for such a ball hitting the hand.\n37:37 Comment: Innings.\n37:39 Comment: Hit.\n37:40 Comment: And the ball flies to the far corner of the penalty area.\n37:45 Comment: Plus, there is also an offside position.\n37:51 Comment: Isn't it?\n37:52 Comment: Although what kind of offside position could there be?\n37:53 Comment: Rather, the ball simply left the field in the air.\n37:58 Comment: Replacement.\n37:58 Comment: The replacement was the guests Marganshek, the team captain.\n38:1 Comment: To celebrate, Lorenzo Insini gives his armband.\n38:7 Comment: And instead of him, Emmanuele Giacherina appears on the field.\n38:14 Comment: Gives her well-deserved round of applause to Mara Hanšek.\n38:20 Comment: For Jacherine this is only the 16th match of the current season.\n38:24 Comment: Emmanuele scored one goal.\n38:28 Comment: To put it mildly, Jacherina is not having the best season.\n38:35 Comment: He turned 32 not long ago.\n38:37 Comment: 5 May.\n38:41 Comment: Let's call a spade a spade.\n38:43 Comment: Jakerin is gradually ending his career.\n38:48 Comment: Therefore, the fact that he is not a player in the first team of Naples\n38:52 Comment: Shouldn't surprise anyone at all.\n39:4 Comment: A big task for Naples ahead of next season.\n39:7 Comment: Not only to strengthen ourselves, it is quite possible to buy someone to attack,\n39:12 Comment: but also not to lose our main players.\n39:15 Comment: There has been a lot of talk lately about the fact that\n39:19 Comment: Puze Gülam can head towards Milan.\n39:25 Comment: We know that Milan is going in the summer.\n39:30 Comment: The summer transfer window will greatly intensify.\n39:33 Comment: And it seems like there are already specific proposals.\n39:37 Comment: From the Milanese team to the Neapolitans.\n39:42 Comment: But in my opinion, this would be too serious a loss for Naples.\n39:47 Comment: A big player, an important player in the system.\n39:49 Comment: The man who defines the game on the left flank.\n39:52 Comment: True, like Lorenzo Incini.\n39:54 Comment: A person who constantly connects to attacks.\n39:56 Comment: Very important in the unified structure of Neapolitan football.\n40:1 Comment: And under no circumstances should you lose it.\n40:4 Comment: But Gyulyam plays so well that interest in him is manifested not only in the game.\n40:7 Comment: Not only in Milan.\n40:9 Comment: Boris Inzherman, Bayern, and Chelsea are also showing interest in him.\n40:12 Comment: Therefore, in the event of a serious offer, the Augers are unlikely to be able to escape.\n40:19 Comment: Although the contract is until 2018.\n40:21 Comment: But at the very moment, either re-sign or sell.\n40:28 Comment: Two options, as they say.\n40:37 Comment: Two options.\n41:37 Comment: But just in case, the Spaniard decided to learn his team.\n41:53 Comment: Innings.\n41:56 Comment: Silvestro won't get to the ball.\n42:0 Comment: Although it was precisely in his direction that he was flying.\n42:3 Comment: Places the body.\n42:7 Comment: And here he is.\n42:11 Comment: Jokerina wins the fight.\n42:13 Comment: But by and large, without much improvement.\n42:17 Comment: Without much progress.\n42:19 Comment: Reyna rolls the ball towards her partner.\n42:23 Comment: Gyulyam.\n42:26 Comment: Jokerina.\n42:28 Comment: Guleybali.\n42:30 Comment: Here he hits the opponent’s goal with one touch.\n42:35 Comment: There, however, no one clings to the ball.\n42:37 Comment: And not Mertens.\n42:39 Comment: Ball possession statistics are telling, of course.\n42:44 Comment: The numbers were approximately the same in the first half.\n42:46 Comment: 66 by 34.\n42:48 Comment: For the benefit of the guests.\n42:50 Comment: Who can these numbers apply to?\n42:53 Comment: They are absolutely logical.\n42:55 Comment: They are absolutely predictable and natural.\n43:8 Comment: drum roll\n43:9 Comment: Two minutes.\n43:11 Comment: Two minutes left.\n43:12 Comment: By vai Sudan\n43:14 Comment: Neapolitans are waiting\n43:14 Comment: The Nepolitans are waiting, everywhere and visibly.\n43:17 Comment: This is especially true for Naples fans, who are chanting loudly.\n43:24 Comment: Enmanula na u bodo.\n43:25 Comment: Kolih líel gutes, avesec.\n43:26 Comment: kitten fails ween new from the ninth mundin\n43:36 Comment: erdija\n43:37 Comment: Toy go kanu.\n43:37 Comment: Silvestre.\n43:46 Comment: Pass forward towards Patrik Schick.\n43:48 Comment: In addition, you need to cling to the ball.\n43:50 Comment: But then Khysaylo meets him.\n43:55 Comment: And there aren't that many options.\n43:59 Comment: Chic is still in control of the ball as Sandoria's striker.\n44:5 Comment: And the attack began. Good hit.\n44:8 Comment: And the second ball. Still, the gate is on Abala.\n44:11 Comment: 80% of this goal was made by Patrik Schick.\n44:15 Comment: Otherwise it can not be.\n44:16 Comment: But the combination itself was also not bad.\n44:20 Comment: Ricard Alvarez accepts congratulations from his partners.\n44:23 Comment: Shot quite tightly with the left foot.\n44:26 Comment: Having played with Patrik Schick, he entered the depths of the penalty area.\n44:29 Comment: And from the corner of the goalkeeper he almost entered there.\n44:34 Comment: Let's fly in.\n44:35 Comment: Running in.\n44:36 Comment: Ricard Alvarez hits the near corner.\n44:38 Comment: I missed the Pippi Reina episode a little.\n44:42 Comment: By definition, they say that the goalkeeper's corner is near.\n44:47 Comment: If, of course, he flies there in this way,\n44:49 Comment: because the kiter was wrong there.\n44:50 Comment: So he made a mistake.\n44:53 Comment: You can, you can criticize Pippi Reina a little for this missed goal.\n44:57 Comment: But by and large there is such a difference.\n44:59 Comment: 1-4, 2-4.\n45:1 Comment: Time is running out.\n45:3 Comment: Fans of the Neapolitan team.\n45:5 Comment: They watch what is happening on the field.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "**Sampdoria 2 - 4 Napoli: A Comprehensive Match Report**\n\nThe clash between Sampdoria and Napoli unfolded at the Luigi Ferraris Stadium, culminating in an exhilarating 2-4 scoreline in favor of the visitors. The match was a remarkable display of intense competition, tactical insight, and moments of individual brilliance. Here is a detailed recount of how the events transpired.\n\n### First Half\n\nThe game commenced with high energy from both sides. From the initial moments, Napoli looked to assert their dominance, evident as early as 0:30 seconds in when a cross from Jose Callejon, although inaccurate, indicated Napoli's intent to push forward aggressively. Christian Puggioni, Sampdoria's keeper, was immediately called into action, making a confident catch.\n\nAs the sun partially lit the stadium, affecting visibility, neither the goalkeepers nor the field players seemed too hampered by it initially. Shortly after, Quagliarella and Fernandes were seen closely involved in early movements, although they couldn't materialize these moves into threatening opportunities. Dries Mertens, a consistent goal-threat throughout the season with 27 goals, found himself in active contention with Edin Dzeko for the title of top scorer.\n\nNapoli's attack looked to be sharp, often working the ball around with Mertens and Lorenzo Insigne probing the defense. There was a defensive resilience exhibited by Sampdoria as they tried to keep Napoli at bay. Both teams exhibited a shared struggle with the shadows on the field making interceptions and passes slightly misjudged at times. Sami's defense, albeit unpredictable, managed to fend off early threats from Napoli with some timely interventions, often involving Silvestre.\n\nMidway through the first half, Bruno Fernandes attempted to assert control with a few ventures forward, but Napoli remained largely dominant in possession. They exercised a meticulous build-up play, occasionally interrupted by Sampdoria's advances, driven primarily by Quagliarella and Schick. The latter faced a rugged Napoli defense, and Rusin Hysaj received an early yellow card.\n\nIt wasn't until about thirty minutes into the game that Napoli garnered real momentum. Their persistence paid off in the 34th minute when Mertens seized upon an error by Silvestre. The Belgian striker showcased his impressive quick-thinking and technique to dispatch the ball into the net, marking his 28th league goal and bringing the score to 0-1.\n\nSampdoria, not backing down, made several attempts to equalize, spurred by individual efforts from Linetti and Fernandes. Yet, it was Napoli's Lorenzo Insigne who doubled the lead with a sensational strike. In the 41st minute, Insigne found space, gathered himself outside the box, and unleashed an unstoppable curling shot into the top corner, giving Puggioni no chance and making it 0-2. This goal, executed with finesse, stood as a testament to Insigne's capabilities and added to his growing reputation.\n\nWhile Sampdoria's defense seemed to falter, their attack led by Quagliarella and Schick tried to find cracks in Napoli’s armor but to no avail. In the dying minutes of the first half, Pepé Reina, Napoli’s stoic last line of defense, remained largely untested, securing a stable 0-2 lead as the teams headed into the break.\n\n### Second Half\n\nThe second half maintained the electrifying pace, commencing with both sides showing undiminished enthusiasm. Sampdoria's Denis Praet replaced Bruno Fernandes to inject fresh energy, while Napoli made no changes, sticking with their effective lineup.\n\nNapoli quickly asserted their dominance, scoring the third goal in the 52nd minute. A remarkable build-up led from deep by Insigne culminated with Mertens providing an assist. Marek Hamsik, arriving late into the box, finished with sublime composure to make it 0-3. The synchronization between Napoli's forwards and midfielders was evident, highlighting their attacking prowess.\n\nHowever, Sampdoria’s fighting spirit manifested through Fabio Quagliarella. At 56 minutes, the veteran striker, known for his technical proficiency, capitalized on a lapse in Napoli’s defense, finishing smoothly to pull one back for Sampdoria, reducing the deficit to 1-3. Quagliarella’s goal showcased his timeless ability to find the net, providing a glimmer of hope for the home side.\n\nSampdoria tried to build on this momentum, with offensive attempts from Linetti and Baretto, and Bruno Fernandes pushing from midfield. Despite their efforts, Napoli's defense through Koulibaly and Hysaj effectively neutralized these advances.\n\nMaurizio Sarri’s tactical acumen shone as his team continued to exploit spaces diligently. In the 65th minute, Callejon added to Sampdoria’s woes with a stunning goal. Insigne, combining brilliantly with the Spaniard, provided a cross that Callejon met on the volley, directing it perfectly into the far corner of the net. This made the score 1-4, reaffirming Napoli's commanding dominance.\n\nSampdoria made further substitutions, bringing in Ricky Alvarez and Palombo to rejuvenate their midfield. Proet and Linetti combined well, often finding spaces but failing to convert due to Napoli's disciplined defensive structure. Moreover, even their most industrious efforts were lessened by Koulibaly and Reina's steadiness.\n\nAlvarez, energetic and keen, gave Sampdoria their second goal in the 85th minute. Working intricately with Schick, Alvarez found space and struck confidently past Reina. This goal, reducing the margin to 2-4, was a solace for the hosts but hardly a threat to Napoli's command.\n\nAs the clock wound down, Napoli showcased their game management skills, retaining possession smartly and limiting Sampdoria’s time on the ball. The midfield, marshaled by Hamsik and later by Diawara, ensured control, knitting together passes and occasionally testing Puggioni with long-range shots.\n\nTowards the dying embers of the match, Napoli's players kept looking for Mertens to help him surpass Edin Dzeko’s goal tally for the season, but luck was not on his side. The Belgian remained relatively contained by Sampdoria's defense post his goal.\n\nThe referee’s final whistle confirmed a well-deserved victory for Napoli. Maurizio Sarri's men, through their disciplined approach, tactical nuance, and individual excellence, secured a crucial 2-4 win. This triumph reinforced their second-place aspirations in Serie A, pending the outcome of Roma's game.\n\nOverall, Napoli displayed characteristics of a top team: resilience, creative genius, defensive stability, and clinical finishing. Sampdoria, despite the loss, showed resilience and had moments where they troubled their high-flying visitors. Football fans were treated to an engaging encounter, filled with skillful play and electrifying goals, vividly highlighting why Serie A remains one of the most captivating leagues in the world."
}