{
    "segments": {
        "0": [
            0.0,
            9.44,
            "Starlet Massimiliano Irati kicks off the match of the 36th round of the Italian Championship between Torino and Napoleon."
        ],
        "1": [
            9.44,
            14.56,
            "The Neapolitans are playing today with the following lineup. Pepper Reina in goal number 25."
        ],
        "2": [
            14.56,
            21.76,
            "In defense 2nd El Sait Hisay. Raul Albiol number 33. Kalidou Kulli Bali 26."
        ],
        "3": [
            21.76,
            28.96,
            "Fauzi Ghulam number 31. Midfielders Alan 5, Jorginho 8. Marek Hamsik, team captain number 17."
        ],
        "4": [
            28.96,
            38.64,
            "And in the front line there is number 7 Hasak Callejon, number 14 Dries Mertens and number 24 Lauren Sansini, head coach Maurizo Sari."
        ],
        "5": [
            38.64,
            47.92,
            "Torino changed the starting formation from 4-3-3 to 4-2-3-1 and this began to bring success to the team of the strongest Mihailovic."
        ],
        "6": [
            47.92,
            53.92,
            "Therefore, today the first tactical scheme is precisely this formation."
        ],
        "7": [
            53.92,
            61.68,
            "Joe Hart in goal number 21. In defense Davido Zappocosto number 7. Luca Rosettini 13. Carlao Brazilian number 5."
        ],
        "8": [
            61.68,
            69.52,
            "Playing Cristian Malinaro 3rd. Marco Benassi, team captain 15. Daniel Baselli 8. Iago Falchi 14."
        ],
        "9": [
            69.52,
            81.44,
            "Adam Ljajic 10. Lukas Boy 31. And on the offensive line Andre Bellotti, a football player who is in the fight for the title of top scorer in the Italian championship."
        ],
        "10": [
            81.44,
            86.96,
            "Keeps haunted by Eggin Jack of Roman Roma."
        ],
        "11": [
            86.96,
            97.12,
            "The top scorer in Naples is Dries Mertens, who has 24 goals scored. Bellotti, respectively, has 25. Dzeko has 27 goals on the front board."
        ],
        "12": [
            97.12,
            104.32,
            "The head coach of Turrino is the strongest Mihailovich, but specifically in this meeting the hosts are led by Atilio Lombardo."
        ],
        "13": [
            104.88,
            111.92,
            "The main referee of this meeting is Massimiliano Irratti. Alberto Tegoni and Gianluca Watto are helping him. My name is Alexander Grishin."
        ],
        "14": [
            111.92,
            118.4,
            "Hello, let's continue watching football. Already in the second minute of the game, the Neapolitans are entitled to a corner."
        ],
        "15": [
            124.96,
            132.8,
            "There was no serve. A football player from the Neapolitan club tried to send the ball low into someone else's penalty area."
        ],
        "16": [
            132.8,
            140.72,
            "And now the hosts are counterattacking. Falke sends the ball to the left. Almost no one has met Falke now."
        ],
        "17": [
            140.72,
            148.24,
            "The players of the Neapolitan club allowed him to advance, probably 40 meters, but managed to return."
        ],
        "18": [
            148.24,
            153.44,
            "Away players. And now Turrino is in a positional attack. Not a bad cross in the direction of Bellotti."
        ],
        "19": [
            153.52,
            162.88,
            "I tried to adjust the ball towards my partner with my heel. The first of those who managed to help Bellotti was David Edzapa Costa."
        ],
        "20": [
            162.88,
            173.28,
            "The right-back took root in someone else's penalty area. Well, now the orbital stops the meeting, as one of the players of the visiting team is lying on the green lawn of the Turrino Olympic Stadium."
        ],
        "21": [
            173.28,
            178.8,
            "Massimiliano Irratti blows the whistle. Well, we look at what happened there."
        ],
        "22": [
            179.76,
            186.8,
            "Well, perhaps there is reason to suspect Jaga Falke of violating the rules against an opponent."
        ],
        "23": [
            186.8,
            195.28,
            "But in the dynamics of this match, the referee did not stop the match. And only now the same Falke will throw the ball from behind the side."
        ],
        "24": [
            195.28,
            205.84,
            "The players of both teams are in good shape. In particular, the Neapolitans suffered their last defeat two and a half months ago."
        ],
        "25": [
            205.84,
            217.52,
            "Now here is Atalanta. It happened on February 25. Well, the Turin club also already has a seven-game unbeaten streak on its record."
        ],
        "26": [
            217.52,
            224.48,
            "However, Mikhailovich’s team has only two victories in this meeting. And both of them, curiously, are guest victories."
        ],
        "27": [
            224.48,
            234.16,
            "At home, Turrino last won against one of the two hopeless outsiders of this season, Palermo, on March 5 of this season."
        ],
        "28": [
            234.16,
            240.96,
            "That is, it also passed with Turrino’s home victory. Turrino has been around for more than two months now."
        ],
        "29": [
            240.96,
            246.4,
            "Kamshik. At the same time, both of these teams score a lot against their opponents."
        ],
        "30": [
            246.4,
            260.64,
            "So there is reason to believe that today the audience gathered in the stands of the Olympic Stadium is counting on a considerable number of goals scored."
        ],
        "31": [
            260.72,
            267.2,
            "But it is clear that the Neapolitans are moving forward in the first minutes of this meeting with great spirit."
        ],
        "32": [
            267.2,
            270.8,
            "And this is primarily due, apparently, to two factors."
        ],
        "33": [
            270.8,
            275.36,
            "Well, not only does Naples continue to qualify for the Champions League zone."
        ],
        "34": [
            275.36,
            281.92,
            "That is, it is a team that is a little more skilled in terms of the level of its own players."
        ],
        "35": [
            281.92,
            287.2,
            "Plus, of course, the motivation of the guests today is much higher compared to Turrin."
        ],
        "36": [
            287.2,
            290.16,
            "Turrin has already solved all the tournament problems."
        ],
        "37": [
            290.16,
            296.88,
            "But as for the Neapolitans, firstly, Juventus did not secure the Scudetto."
        ],
        "38": [
            296.88,
            306.24,
            "And finally reign at the top of the standings and once again become the champion of Italy."
        ],
        "39": [
            306.24,
            313.04,
            "The Old Lady will only be able to after the match against Roma, which is scheduled for Sunday evening."
        ],
        "40": [
            313.04,
            317.52,
            "And it will take place when all other matches of the 36th round have already ended."
        ],
        "41": [
            317.52,
            325.04,
            "Well, and secondly, Naples is probably not thinking more about some hypothetical fight against Juventus."
        ],
        "42": [
            325.04,
            329.84,
            "Because an 8-point gap in three rounds, you see, is almost impossible to win back."
        ],
        "43": [
            329.84,
            338.24,
            "Likewise, 7 Roman points from the same Juventus are also won back only on very big holidays."
        ],
        "44": [
            338.24,
            344.64,
            "But between Roma and Napoleon there is a very tangible fight for second place in the standings."
        ],
        "45": [
            344.64,
            350.64,
            "Several times the Neapolitans tried to send the ball through penetrating passes towards the opponent's penalty area."
        ],
        "46": [
            350.64,
            354.64,
            "But at the last moment the four Turin defenders acted clearly."
        ],
        "47": [
            354.64,
            364.64,
            "Nevertheless, it is clear that they seem to have been preparing for some inconsistency in the actions in the central zone of the hosts, footballer Napoleon."
        ],
        "48": [
            365.04,
            373.04,
            "And the absence of two key players, one of the central defenders and supporting Hava, is felt in the Turin squad."
        ],
        "49": [
            373.04,
            377.04,
            "And now the attack, the strike, opens the scoring for the visiting players."
        ],
        "50": [
            377.04,
            385.04,
            "This is done by Jose Collejon, who entered the opponent's penalty area at an acute angle with a Bill on goal from Joe Hart."
        ],
        "51": [
            385.04,
            388.04,
            "Well, he entered the Englishman’s penalty area on the right flank."
        ],
        "52": [
            388.44,
            396.44,
            "Easily, calmly, naturally, in the seventh minute of the game, Collejon hits the opponent's goal for the 12th time this season."
        ],
        "53": [
            396.44,
            401.44,
            "This is how the guests open the scoring at the beginning of the game."
        ],
        "54": [
            401.44,
            408.44,
            "Hart had little chance, to put it bluntly, of parrying this blow."
        ],
        "55": [
            408.44,
            414.44,
            "It feels like the ball went under the English goalkeeper’s supporting foot, and he didn’t have time to hit it."
        ],
        "56": [
            414.84,
            417.84,
            "The Brazilian Allan made the first pass to Jose Collejon."
        ],
        "57": [
            417.84,
            422.84,
            "This is how the right flank of the attacks on the field worked already in the very opening of the meeting."
        ],
        "58": [
            422.84,
            437.84,
            "The host players immediately start from the center of the field, who do not intend to say goodbye to their unbeaten streak so easily."
        ],
        "59": [
            437.84,
            441.84,
            "Well, here, of course, is the decision of the rules, and the first yellow card of the match."
        ],
        "60": [
            442.24,
            444.24,
            "Meeting before the Appearance of the Etudarshishnyh."
        ],
        "61": [
            444.24,
            450.24,
            "It seemed to me that Belotti had now been warned by the main referee of this match."
        ],
        "62": [
            450.24,
            455.24,
            "No, not in front of the nine, but in front of the eight, that same yellow color eventually lit up."
        ],
        "63": [
            455.24,
            461.24,
            "Daniel Baselli hit his opponent's legs."
        ],
        "64": [
            461.64,
            475.64,
            "Although the referees insist that Adam Lay, the Serbian forward of the hosts, was also injured in one of the combats of this match."
        ],
        "65": [
            475.64,
            480.64,
            "The fans of the Turin club support their team very vigorously, very brightly."
        ],
        "66": [
            481.04,
            488.04,
            "But quite a few Neapolitans came to the north of the country to watch,"
        ],
        "67": [
            488.04,
            497.04,
            "how the local football team may be climbing to second place in the standings."
        ],
        "68": [
            497.04,
            503.04,
            "On the podium, from the box for guests of honor, Sinishin Mikhailovich is forced to watch,"
        ],
        "69": [
            503.44,
            511.44,
            "how his team is fighting against Naples and so far the fight is not in favor of the team from the capital of Piedmont."
        ],
        "70": [
            518.44,
            523.44,
            "The first meeting between these teams took place in December 2016."
        ],
        "71": [
            523.44,
            532.44,
            "Then the teams gave the fans in the stands of the Sao Paulo stadium in Naples a real holiday."
        ],
        "72": [
            532.84,
            535.84,
            "The match ended with a score of 5-3 in favor of the hosts."
        ],
        "73": [
            535.84,
            539.84,
            "Naturally, he was cunning, no, Dries Merted even played poker."
        ],
        "74": [
            540.84,
            546.84,
            "And now, at the beginning of the game, the players of Mauritso Sari's team open the scoring."
        ],
        "75": [
            546.84,
            551.84,
            "Another pass to the right flank to Califono, but the position is in it."
        ],
        "76": [
            554.84,
            555.84,
            "Dzhokhar."
        ],
        "77": [
            556.24,
            564.24,
            "Information appeared on one of the famous English sites,"
        ],
        "78": [
            564.24,
            570.24,
            "This is quite a long interview with the English keeper."
        ],
        "79": [
            570.24,
            578.24,
            "So the information from the first ears is that it is highly likely that Johard will return to the Premier League next season."
        ],
        "80": [
            578.24,
            582.24,
            "This goalkeeper still belongs to his previous club Manchester City."
        ],
        "81": [
            582.64,
            584.64,
            "In Torino he is only on loan."
        ],
        "82": [
            584.64,
            592.64,
            "Hard himself states that it is very likely that he will start the next season in Foggy Albion,"
        ],
        "83": [
            592.64,
            597.64,
            "but it's almost certainly not going to happen in Manchester."
        ],
        "84": [
            597.64,
            602.64,
            "In this case, Hard himself is not going to return to the City."
        ],
        "85": [
            603.04,
            609.04,
            "At the same time, there is already information that Jurgen Klopp, now the head coach of Liverpool, is interested in Hard."
        ],
        "86": [
            609.04,
            616.04,
            "Dangerous, Carlao is forced to knock the ball out of the field when he falls."
        ],
        "87": [
            616.04,
            620.04,
            "This means that the Neapolitans will serve another chapter."
        ],
        "88": [
            623.04,
            628.04,
            "The players of both teams, on both sides, are meeting the expectations of the fans so far."
        ],
        "89": [
            628.44,
            631.44,
            "They start this meeting very brightly, with virtually no build-up."
        ],
        "90": [
            631.44,
            636.44,
            "But by the end of the championship, the teams probably had virtually no secrets left from each other."
        ],
        "91": [
            636.44,
            639.44,
            "Throw on the gray from above to the near corner of the goalkeeper."
        ],
        "92": [
            641.44,
            644.44,
            "Ghulam served from the corner of the field."
        ],
        "93": [
            644.44,
            647.44,
            "The visiting players are the first on the rebound. Gulam has the ball again."
        ],
        "94": [
            647.44,
            650.44,
            "Here I shared it with Collejon."
        ],
        "95": [
            650.44,
            653.44,
            "Collejon, in turn, moved to the northern field."
        ],
        "96": [
            653.84,
            659.84,
            "The players of the Neapolitan club can change sharply, quickly and in many ways unexpectedly for the opponent."
        ],
        "97": [
            659.84,
            662.84,
            "Ganshik is still acting from the depths."
        ],
        "98": [
            664.84,
            668.84,
            "Slovakia is just now getting the ball. Captain of Napoli."
        ],
        "99": [
            668.84,
            673.84,
            "Well, just the other day, a week ago, or less,"
        ],
        "100": [
            673.84,
            675.84,
            "when it's the 9th or 10th,"
        ],
        "101": [
            675.84,
            678.84,
            "Ganshik, of course, did not have time to pick up the ball."
        ],
        "102": [
            679.24,
            683.24,
            "A week ago, but less when the 9th or 10th"
        ],
        "103": [
            683.24,
            688.24,
            "The 30th anniversary of the first Serie A victory was celebrated in Naples."
        ],
        "104": [
            688.24,
            694.24,
            "In the 1986-87 season, the team led by Diego Maradona,"
        ],
        "105": [
            694.24,
            697.24,
            "led by Argentine coach Carlos Bianchi,"
        ],
        "106": [
            697.24,
            702.24,
            "Won the Italian Championship for the first time."
        ],
        "107": [
            702.24,
            707.24,
            "And in Naples, therefore, well, on the occasion of very serious celebrations,"
        ],
        "108": [
            707.64,
            713.64,
            "There is a lot of material on the official website of Neapoli"
        ],
        "109": [
            713.64,
            717.64,
            "and the matches that ultimately led to this championship."
        ],
        "110": [
            717.64,
            720.64,
            "A mistake made by the Torino defenders."
        ],
        "111": [
            720.64,
            721.64,
            "Shot."
        ],
        "112": [
            721.64,
            727.64,
            "The visiting players were practically already trying to kick the ball into the opponent's goal."
        ],
        "113": [
            727.64,
            730.64,
            "There was a pass to Duesen Mertens, but at the last moment"
        ],
        "114": [
            730.64,
            732.64,
            "The defenders still tried to play reliably."
        ],
        "115": [
            732.64,
            736.64,
            "Look, here the players who own the ball make mistakes in the center of defense."
        ],
        "116": [
            737.04,
            742.04,
            "The ball from Hamsik comes to Callan and the author of the assist goes to Collier Hohn"
        ],
        "117": [
            742.04,
            746.04,
            "I was trying to push the ball onto Mertens now."
        ],
        "118": [
            748.04,
            752.04,
            "It didn't work out. Joe Hart's third corner goal."
        ],
        "119": [
            759.04,
            763.04,
            "Poboca. The English goalkeeper remains on the line."
        ],
        "120": [
            763.44,
            766.44,
            "Although when the ball flies to the goal line,"
        ],
        "121": [
            766.44,
            769.44,
            "it’s somehow common to see a goalkeeper coming out of the goal"
        ],
        "122": [
            769.44,
            773.44,
            "and actually demolishing everyone and everything in its path."
        ],
        "123": [
            773.44,
            779.44,
            "Maybe it's that Joe Hart, besides having a little more confidence"
        ],
        "124": [
            779.44,
            783.44,
            "he still feels in his strength when acting on the line,"
        ],
        "125": [
            783.44,
            787.44,
            "and not at the exits, also does not have such a serious complex,"
        ],
        "126": [
            787.84,
            793.84,
            "which would allow him to crash into players of both someone else's team and his own,"
        ],
        "127": [
            793.84,
            801.84,
            "don’t bounce away from them, but on the contrary, demolish them so that later both your own and others are afraid."
        ],
        "128": [
            801.84,
            804.84,
            "Here's Hart, perhaps, this anthropometry,"
        ],
        "129": [
            804.84,
            807.84,
            "Together with muscle mass, it's a little lacking."
        ],
        "130": [
            807.84,
            811.84,
            "But this goalkeeper naturally has his own strengths."
        ],
        "131": [
            811.84,
            816.84,
            "It’s no coincidence that he was the undisputed number one goalkeeper for a long time."
        ],
        "132": [
            817.24,
            819.24,
            "in Manchester City and in the national team."
        ],
        "133": [
            819.24,
            821.24,
            "But also Hart with the ball."
        ],
        "134": [
            821.24,
            826.24,
            "The players of Mauri Tsosaria's team use very good, high pressure."
        ],
        "135": [
            826.24,
            829.24,
            "Here he is, the head coach of Napoleon, Major Chikronach."
        ],
        "136": [
            829.24,
            833.24,
            "And the Neapolitans force their opponents to make mistakes."
        ],
        "137": [
            835.24,
            841.24,
            "Ratilio Lombardo, assistant to Sinis Mihailovic in Torino."
        ],
        "138": [
            847.24,
            853.24,
            "But today Lombardo is forced to be in charge."
        ],
        "139": [
            853.24,
            859.24,
            "For now, I must say that the home team is not doing much."
        ],
        "140": [
            859.24,
            865.24,
            "The Neapolitans have a very large, very serious gaming and territorial superiority."
        ],
        "141": [
            865.24,
            868.24,
            "He didn't lead them in every meeting of the Southsider leader."
        ],
        "142": [
            868.24,
            871.24,
            "You'll see this in overwhelming advantage."
        ],
        "143": [
            871.64,
            875.64,
            "They literally and figuratively suppressed the rival Napoli football player."
        ],
        "144": [
            875.64,
            879.64,
            "And you can see how eager they are to achieve this victory,"
        ],
        "145": [
            879.64,
            884.64,
            "which may well become decisive in the fight for second place and a direct ticket to the Champions League."
        ],
        "146": [
            884.64,
            886.64,
            "Boy loses the ball."
        ],
        "147": [
            886.64,
            892.64,
            "Amshik is again trying to enter the Napoli player's penalty area through the right front."
        ],
        "148": [
            892.64,
            894.64,
            "Again, on the field."
        ],
        "149": [
            894.64,
            896.64,
            "And, of course, it's all the same."
        ],
        "150": [
            897.04,
            900.04,
            "They are trying to enter someone else's penalty area of ​​a Napoli football player."
        ],
        "151": [
            900.04,
            902.04,
            "Again, to the right. Cross."
        ],
        "152": [
            902.04,
            907.04,
            "The guests insist that the ball lands in the hand of the Torino defender."
        ],
        "153": [
            907.04,
            909.04,
            "This is Christian Malinaro."
        ],
        "154": [
            909.04,
            914.04,
            "I was on your screens now, but the referee was nearby and saw everything."
        ],
        "155": [
            914.04,
            923.04,
            "Moreover, now in Italy the practice is not of three, but of five referees."
        ],
        "156": [
            923.44,
            928.44,
            "Together with the reserve referee, there are as many as six of them."
        ],
        "157": [
            928.44,
            933.44,
            "So, there is no referee on the line, no chief arbiter on today's irrationality"
        ],
        "158": [
            933.44,
            937.44,
            "They didn't pay attention to the raised hands of the Napoli players."
        ],
        "159": [
            937.44,
            943.44,
            "This means that there is no talk of the ball hitting the hand in the Torino penalty area."
        ],
        "160": [
            943.44,
            945.44,
            "Bellotti ends up on the lawn."
        ],
        "161": [
            945.44,
            950.44,
            "A very powerful kulebali, with Negaris, look for a French passport as well."
        ],
        "162": [
            950.84,
            954.84,
            "Together with Raul Alibioli, the Spaniard, the center of Napoli's defense operates,"
        ],
        "163": [
            954.84,
            957.84,
            "But he still feels like he’s in complete control of the situation."
        ],
        "164": [
            957.84,
            961.84,
            "Here he is, they hit him again, he easily and calmly intercepts the ball."
        ],
        "165": [
            961.84,
            965.84,
            "in the last direction of the center of the Torino forward and knocks him out of the floor."
        ],
        "166": [
            965.84,
            970.84,
            "Maybe now Falke, Iago Falke, there is free space on the left flank."
        ],
        "167": [
            970.84,
            975.84,
            "Fight. Strike. No, the ball does not reach the strike."
        ],
        "168": [
            976.24,
            980.24,
            "Torino's players don't get the chance to take this shot."
        ],
        "169": [
            980.24,
            985.24,
            "And then Lorenzo Insigne picks up speed on the left flank."
        ],
        "170": [
            987.24,
            991.24,
            "Mistake! What a mistake! Too bad!"
        ],
        "171": [
            991.24,
            996.24,
            "The nominally right-back of Torino is very active in the opposing half of the field."
        ],
        "172": [
            999.24,
            1005.24,
            "And perhaps his connection to the attack is not always what Alibioli expected."
        ],
        "173": [
            1005.64,
            1011.64,
            "The opponent and the owner got entangled in their own legs, hitting the Torino football player."
        ],
        "174": [
            1014.64,
            1017.64,
            "And the one-touch game doesn’t work out for the hosts either."
        ],
        "175": [
            1018.64,
            1023.64,
            "Leitch. And again a mistake. Again, an inaccurate pass. The ball bounces back to Leitch."
        ],
        "176": [
            1024.64,
            1027.64,
            "Zapokosto is still alone on the right flank."
        ],
        "177": [
            1028.04,
            1033.04,
            "But they try to get through the center into someone else's penalty area."
        ],
        "178": [
            1034.04,
            1038.04,
            "The team's players are in garnet uniforms and end up breaking the right."
        ],
        "179": [
            1039.04,
            1042.04,
            "17 minutes behind in the match Torino-Napole. Score 0-1."
        ],
        "180": [
            1043.04,
            1047.04,
            "Thanks to Jose Calijon's precise strike in the seventh minute of the game."
        ],
        "181": [
            1049.04,
            1054.04,
            "But look, the replay convinces us that the ball hit Malinar’s hand."
        ],
        "182": [
            1054.44,
            1056.44,
            "And this hand was not pressed at all."
        ],
        "183": [
            1057.44,
            1061.44,
            "Perhaps the fact that Torino's left-back is a little justified,"
        ],
        "184": [
            1062.44,
            1067.44,
            "that there was a football player from the Neapolitan club very close to him."
        ],
        "185": [
            1068.44,
            1071.44,
            "And as a result, Malinara had no opportunity to evade."
        ],
        "186": [
            1072.44,
            1077.44,
            "However, the referee should be a little more literal in this situation"
        ],
        "187": [
            1078.44,
            1082.44,
            "He had every right to award a penalty against Joe Hart."
        ],
        "188": [
            1082.84,
            1085.84,
            "And again the hosts fail in defense. Strike!"
        ],
        "189": [
            1086.84,
            1089.84,
            "The ball passes next to the bar. Well, that's it, it would seem!"
        ],
        "190": [
            1090.84,
            1093.84,
            "The same Kalikhon did everything. He laid the defender on the lawn."
        ],
        "191": [
            1094.84,
            1097.84,
            "At first I got the ball almost alone, then it was easy,"
        ],
        "192": [
            1098.84,
            1101.84,
            "I casually walked away from Rosetini, switched the ball from one foot to another"
        ],
        "193": [
            1102.84,
            1105.84,
            "and sent it into the far corner of Hart's goal. Almost missed it."
        ],
        "194": [
            1106.84,
            1108.84,
            "He lacked sighting accuracy."
        ],
        "195": [
            1109.24,
            1113.24,
            "Although Kalikhon managed to put one ball in exactly this corner."
        ],
        "196": [
            1117.24,
            1121.24,
            "So now you can probably not only and not so much feel sorry for Kalikhon,"
        ],
        "197": [
            1122.24,
            1125.24,
            "who acted simply brilliantly, how much more to praise the right choice"
        ],
        "198": [
            1126.24,
            1130.24,
            "Hart's position, who was dribbled around by the Spaniard and was eventually forced to"
        ],
        "199": [
            1131.24,
            1133.24,
            "send the ball wide of the goal."
        ],
        "200": [
            1134.24,
            1138.24,
            "But it is clear that the owners continue to be in a state of some jitters."
        ],
        "201": [
            1139.24,
            1143.24,
            "One attack in 19 minutes of play, this, you see, is not a lot at all."
        ],
        "202": [
            1144.24,
            1147.24,
            "At the same time, Usari is doing it completely calmly, and the owners are failing again."
        ],
        "203": [
            1148.24,
            1151.24,
            "Kick on goal, the ball also jumps over the crossbar."
        ],
        "204": [
            1152.24,
            1157.24,
            "Mertens performed, but again he lacked a little precision and, perhaps, cold-bloodedness."
        ],
        "205": [
            1158.24,
            1161.24,
            "In this situation, we can talk about the football player’s lack of technique,"
        ],
        "206": [
            1162.24,
            1167.24,
            "Who took part in 30 goals scored by his team, of course, it’s not necessary."
        ],
        "207": [
            1167.64,
            1172.64,
            "In addition to the 24 goals scored, the Belgian is also distinguished by his assists."
        ],
        "208": [
            1173.64,
            1177.64,
            "So, it was precisely cold-bloodedness that he lacked in his actions against Hart."
        ],
        "209": [
            1178.64,
            1181.64,
            "Although his partners brought him one on one with the Englishman almost perfectly."
        ],
        "210": [
            1185.64,
            1186.64,
            "Here's to the statistics."
        ],
        "211": [
            1187.64,
            1192.64,
            "Where have the hosts already managed to count four attacks?"
        ],
        "212": [
            1193.04,
            1199.04,
            "I remember one and a half times and both times Zappokos took part in these attacks."
        ],
        "213": [
            1202.04,
            1205.04,
            "Ptichkov approached Hart at a very high speed."
        ],
        "214": [
            1206.04,
            1210.04,
            "Dries Mertens and therefore the blow was a little stronger than necessary."
        ],
        "215": [
            1211.04,
            1213.04,
            "20 minutes behind, Napoleon having crossed, not for example."
        ],
        "216": [
            1213.44,
            1215.44,
            "How great Allan is on the right flank."
        ],
        "217": [
            1216.44,
            1222.44,
            "South Americans traditionally play well in what is known in England as box-to-box."
        ],
        "218": [
            1223.44,
            1227.44,
            "In South America it has its own name, lateral."
        ],
        "219": [
            1228.44,
            1232.44,
            "But in general, this is a person who actually covers the entire edge."
        ],
        "220": [
            1233.44,
            1237.44,
            "And today we see that the Spaniards, like the Russians, do not really like to fight."
        ],
        "221": [
            1237.84,
            1240.84,
            "This is a person who actually covers the entire edge."
        ],
        "222": [
            1241.84,
            1255.84,
            "And today we see that Allan, who plays a purely nominal role in the starting scheme as a right-back, is moving forward more."
        ],
        "223": [
            1256.84,
            1258.84,
            "Although no, Allan is still a right midfielder."
        ],
        "224": [
            1259.84,
            1264.84,
            "After all, Hysai also helps him on the right flank of defense."
        ],
        "225": [
            1265.24,
            1269.24,
            "So there’s probably no need to talk about the purely defensive functions of the Brazilian."
        ],
        "226": [
            1270.24,
            1271.24,
            "Belotti ends up on the lawn."
        ],
        "227": [
            1272.24,
            1276.24,
            "To the main sniper of Torino and in the recent past of the entire championship."
        ],
        "228": [
            1277.24,
            1282.24,
            "The Napoleon defenders are paying increased attention, until the ball barely reaches Belotti."
        ],
        "229": [
            1283.24,
            1286.24,
            "But the hosts are making more and more unforced errors every minute."
        ],
        "230": [
            1287.24,
            1290.24,
            "Mertens. He did a clever transmission of directions on Ensign."
        ],
        "231": [
            1291.24,
            1292.24,
            "This pass didn't come."
        ],
        "232": [
            1292.64,
            1295.64,
            "The Neapolitans are returning back very quickly."
        ],
        "233": [
            1301.64,
            1303.64,
            "Bernaste connects Falke well to the attack."
        ],
        "234": [
            1306.64,
            1313.64,
            "Tries to play tricks, but it's very difficult to do anything productive on the spot."
        ],
        "235": [
            1314.04,
            1319.04,
            "Being practically pressed to the sideline, you need to serve."
        ],
        "236": [
            1320.04,
            1324.04,
            "I tried to make the most of this situation."
        ],
        "237": [
            1325.04,
            1327.04,
            "And Falke's berries, but I couldn't find the ball to my partner."
        ],
        "238": [
            1328.04,
            1333.04,
            "Calmly, comfortably, as long as Pepper Reina feels at his goal, in his goalkeeper area."
        ],
        "239": [
            1334.04,
            1338.04,
            "So far there are no difficulties for the Spanish goalkeeper."
        ],
        "240": [
            1339.04,
            1343.04,
            "You can also find some parallelism between Belotti and Falke."
        ],
        "241": [
            1344.04,
            1352.04,
            "Parallel to the situation 3-4 years ago in the Premier League, when Reina defended the goal against Liverpool,"
        ],
        "242": [
            1353.04,
            1357.04,
            "But Anjo Hart, accordingly, was the permanent number one in the Manchester South."
        ],
        "243": [
            1358.04,
            1361.04,
            "And now we see these two goalkeepers already in Serie A."
        ],
        "244": [
            1362.04,
            1372.04,
            "And we don’t just see it anymore, we have long been accustomed to the fact that both of them are the main goalkeepers of very high-quality football clubs on the Openinsky Peninsula."
        ],
        "245": [
            1372.44,
            1382.44,
            "An attempt to hit from long range by Adam Leitsch, the attempt was not the most successful, but in any case this blow will be reflected in the final score sheet of the match, like a blow towards Pepper Rein's goal."
        ],
        "246": [
            1384.44,
            1388.44,
            "The Spaniard himself is with the ball and begins his team’s next combination of bullies."
        ],
        "247": [
            1390.44,
            1395.44,
            "Calmly, slowly, despite being surrounded by several rivals at once,"
        ],
        "248": [
            1395.84,
            1409.84,
            "He feels like a bully with the ball and, pay attention, the defenders of the Neapolitan club Nothing Umnyashis also give the ball to Reina, including on horseback."
        ],
        "249": [
            1411.84,
            1414.84,
            "Alber, ramshek."
        ],
        "250": [
            1415.24,
            1428.24,
            "He doesn’t show any speed qualities, while Marek Hamsik mainly acts as a point guard, and for the first half of the half he plays like that, passing the ball to his neighbor."
        ],
        "251": [
            1429.24,
            1436.24,
            "But this is quite enough to shift the attention of two, and sometimes even three, opponents at once."
        ],
        "252": [
            1436.64,
            1441.64,
            "And then he shot, but Hamshik couldn’t even get it into the opponent’s penalty area."
        ],
        "253": [
            1442.64,
            1447.64,
            "The ball hit a Torino player in the back and went back to the Neapolitans."
        ],
        "254": [
            1448.64,
            1451.64,
            "Incinia moves to the center of Lorenzo Incinia."
        ],
        "255": [
            1452.64,
            1453.64,
            "Gamshik."
        ],
        "256": [
            1454.04,
            1465.04,
            "So great is the fear of Marek Hamšik among the opposing ballists that they usually try to meet the Slovak captain Napoleon together."
        ],
        "257": [
            1466.04,
            1475.04,
            "Torino's ballistas free up their hands and give a few extra square meters of freedom to other players in Muridze Osari's team."
        ],
        "258": [
            1475.44,
            1481.44,
            "So far, the hot south looks much more interesting compared to the relatively cold-blooded north."
        ],
        "259": [
            1482.44,
            1484.44,
            "And maybe just now Elinir Belotti will run away."
        ],
        "260": [
            1485.44,
            1490.44,
            "He said that he is running away from Karibali and does not have to, but finds a partner."
        ],
        "261": [
            1492.44,
            1496.44,
            "Halke really hit the goals of Rein and Hamsik."
        ],
        "262": [
            1497.24,
            1502.24,
            "They try not to silence the audience for a second at the Torino OLYMPICO stadium."
        ],
        "263": [
            1503.32,
            1506.64,
            "Well, only until it happened to be accepted as Gender Day."
        ],
        "264": [
            1506.72,
            1510.92,
            "Dışe labnesis phone in Oreo seats."
        ],
        "265": [
            1512.04,
            1518.76,
            "Mustafi is in the middle here, the name Honor Boy brought him here."
        ],
        "266": [
            1519.12,
            1524.76,
            "Well, I have enough time to prepare for the current match."
        ],
        "267": [
            1524.76,
            1528.24,
            "But so far it doesn't help the local committee much."
        ],
        "268": [
            1528.24,
            1530.24,
            "Benes."
        ],
        "269": [
            1530.24,
            1533.24,
            "Further to the right."
        ],
        "270": [
            1533.24,
            1535.24,
            "There's a tireless jab at the costa."
        ],
        "271": [
            1535.24,
            1539.24,
            "Farke."
        ],
        "272": [
            1539.24,
            1542.24,
            "You can't go through the center."
        ],
        "273": [
            1542.24,
            1545.24,
            "There are a lot of football players in white uniforms."
        ],
        "274": [
            1545.24,
            1547.24,
            "It might be so clever again now."
        ],
        "275": [
            1547.24,
            1549.24,
            "It was Lyaich."
        ],
        "276": [
            1549.24,
            1551.24,
            "Now jab at the costa."
        ],
        "277": [
            1551.24,
            1553.24,
            "One touch!"
        ],
        "278": [
            1553.72,
            1555.72,
            "Well, that's already something."
        ],
        "279": [
            1555.72,
            1559.72,
            "More or less like an attack."
        ],
        "280": [
            1559.72,
            1563.72,
            "I won’t say that the players of the Home team demonstrated a dangerous one."
        ],
        "281": [
            1563.72,
            1573.72,
            "But in any case, there is a feeling that the Torino players are gradually coming to their senses."
        ],
        "282": [
            1574.2,
            1586.2,
            "And the advantage of pressure no longer seems so overwhelming."
        ],
        "283": [
            1586.68,
            1608.68,
            "Nevertheless, the team players of Maurizo Usari and the Neapolitans Torino constantly meet their opponents on the opposing side of the field."
        ],
        "284": [
            1609.16,
            1611.16,
            "And Torino, more precisely."
        ],
        "285": [
            1611.16,
            1621.16,
            "With their half of the field, they come out over and over again, sometimes for a whole minute of playing time."
        ],
        "286": [
            1639.16,
            1643.16,
            "Napolis with the ball."
        ],
        "287": [
            1657.16,
            1661.16,
            "They act very confidently as the strong."
        ],
        "288": [
            1661.16,
            1667.16,
            "Napoli players act as clearly number one, despite the fact that they are playing away."
        ],
        "289": [
            1667.64,
            1675.64,
            "Apparently, a certain home field complex for the Torino players is indeed already emerging."
        ],
        "290": [
            1675.64,
            1681.64,
            "It is no coincidence that the Turin team won their last two victories in the championship on foreign fields."
        ],
        "291": [
            1681.64,
            1691.64,
            "And at home they deal only with such modern weaklings of the A series as, for example, Polerma."
        ],
        "292": [
            1692.12,
            1698.12,
            "They no longer have the slightest chance, even a purely mathematical one, of remaining in Serie A."
        ],
        "293": [
            1698.12,
            1704.12,
            "They continue to cling with all the claws, nails and fibers of the soul."
        ],
        "294": [
            1704.12,
            1714.12,
            "Only Crotone, although a point gap from the saving 17th place, where Empali is located, three rounds before the end of the championship."
        ],
        "295": [
            1714.12,
            1716.12,
            "Still, it's a bit much."
        ],
        "296": [
            1716.12,
            1730.12,
            "Anything can happen. In the end, if you look at how the matches are going in parallel with the meeting between Torino and Napoleon,"
        ],
        "297": [
            1730.12,
            1742.12,
            "That is, there is a chance that in the last two rounds Crotone and Empali will fight, just as the footballers of Torino and Napoleon have now clashed heads."
        ],
        "298": [
            1742.12,
            1750.12,
            "It was Bellotti and Mertens. Look, Bellotti came into his own penalty area to help the defenders."
        ],
        "299": [
            1750.12,
            1754.12,
            "He was first on the ball and the Belgian crashed into him."
        ],
        "300": [
            1754.12,
            1764.12,
            "And this collision was palpably heard in the ears of both one and the other football player who took part in the combat."
        ],
        "301": [
            1764.12,
            1768.12,
            "And now Pepper Rain and Bellotti are in the penalty area."
        ],
        "302": [
            1768.12,
            1771.12,
            "Mark Garshuk is holding the reserve orbit for now."
        ],
        "303": [
            1771.12,
            1774.12,
            "Only now is Slovak allowed to return to the game."
        ],
        "304": [
            1774.12,
            1780.12,
            "Well, just a few more words about the outsiders in the parallel meetings between Crotone and Udinese."
        ],
        "305": [
            1780.12,
            1786.12,
            "And also the playing of Kaleri and Empali."
        ],
        "306": [
            1786.12,
            1794.12,
            "The situation is such that at the end of the 36th round there may be only one point left between these two teams."
        ],
        "307": [
            1794.12,
            1796.12,
            "I won't say anything more."
        ],
        "308": [
            1796.12,
            1804.12,
            "In any case, you can find out for yourself literally with the help of a couple of simple manipulations with the Internet."
        ],
        "309": [
            1804.12,
            1809.12,
            "And now he is present for the most part in our immense frame."
        ],
        "310": [
            1809.12,
            1813.12,
            "Half an hour down in the game between Torino and Naples."
        ],
        "311": [
            1813.12,
            1815.12,
            "What the judge is showing us."
        ],
        "312": [
            1815.12,
            1818.12,
            "What the director shows us, or rather the broadcast."
        ],
        "313": [
            1818.12,
            1827.12,
            "And the fact that when Hart carried the ball out of his penalty area, one of the Torino players, Belotti, was in an offside position."
        ],
        "314": [
            1827.12,
            1830.12,
            "Hamshek plays with a partner, receives the ball in someone else's penalty area."
        ],
        "315": [
            1830.12,
            1831.12,
            "Marek."
        ],
        "316": [
            1835.12,
            1837.12,
            "What did the referees give us to finish this episode."
        ],
        "317": [
            1837.12,
            1843.12,
            "I got the impression that a short whistle sounded and that the Neapolitans stopped."
        ],
        "318": [
            1843.12,
            1849.12,
            "No, apparently, Insigne played out this episode somewhat carelessly."
        ],
        "319": [
            1849.12,
            1853.12,
            "And he hit the far corner for execution, like a parachute."
        ],
        "320": [
            1853.12,
            1859.12,
            "But along such a trajectory, sending the ball, along which it was absolutely impossible to beat Hart."
        ],
        "321": [
            1859.12,
            1862.12,
            "More precisely, it was possible to overthrow the Englishman."
        ],
        "322": [
            1862.12,
            1865.12,
            "But the gates were thrown over with him, which is what happened in the end."
        ],
        "323": [
            1865.12,
            1867.12,
            "Pepper Raina with the ball."
        ],
        "324": [
            1867.12,
            1871.12,
            "Long ball towards Kolya Hon who is trying to escape."
        ],
        "325": [
            1874.12,
            1876.12,
            "Gulam joins in on the left flank."
        ],
        "326": [
            1877.12,
            1879.12,
            "Next to him is Atilio Lombardo."
        ],
        "327": [
            1879.12,
            1882.12,
            "He suggests, naturally, not from his opponent, but from his own."
        ],
        "328": [
            1882.12,
            1884.12,
            "Gamshik and again from the depths."
        ],
        "329": [
            1884.12,
            1886.12,
            "Further to the right."
        ],
        "330": [
            1887.12,
            1888.12,
            "Hysai."
        ],
        "331": [
            1888.12,
            1893.12,
            "There was free space in front of him, but a couple of football players in grenade uniform quickly appeared."
        ],
        "332": [
            1893.12,
            1899.12,
            "Gamshik shows that his handkerchief fell out of his pocket, with which he beat his opponent."
        ],
        "333": [
            1899.12,
            1901.12,
            "Dangerous moment."
        ],
        "334": [
            1901.12,
            1907.12,
            "Mertens in the opposing goalkeeper's goal was not allowed to break through by the home team's defenders."
        ],
        "335": [
            1908.12,
            1912.12,
            "Torino players are playing a goal kick."
        ],
        "336": [
            1919.12,
            1922.12,
            "They'll even demonstrate dribbling."
        ],
        "337": [
            1924.12,
            1928.12,
            "The players in white uniforms did not allow Lucas to fight."
        ],
        "338": [
            1928.12,
            1935.12,
            "But in fairness, it must be said that his teammates gave him the ball in an almost hopeless situation."
        ],
        "339": [
            1935.12,
            1938.12,
            "Because before the fight there were several opponents at once."
        ],
        "340": [
            1938.12,
            1941.12,
            "Yes, and he received the ball a little short."
        ],
        "341": [
            1941.12,
            1943.12,
            "Plus, the speed is not the highest."
        ],
        "342": [
            1943.12,
            1945.12,
            " Exactly because of this reason."
        ],
        "343": [
            1945.12,
            1948.12,
            "Because the ball went slightly behind the Argentine's back."
        ],
        "344": [
            1948.12,
            1953.12,
            "And, as a result, the defenders didn’t even allow him to really gain speed."
        ],
        "345": [
            1953.12,
            1954.12,
            "And behind the side."
        ],
        "346": [
            1954.12,
            1955.12,
            "Head."
        ],
        "347": [
            1956.12,
            1979.12,
            "In the middle circle in the central circle."
        ],
        "348": [
            1979.12,
            1983.96,
            "on the field with the ball in the center circle"
        ],
        "349": [
            1983.96,
            1990.8,
            "and blue"
        ],
        "350": [
            1990.8,
            1994.38,
            "I dropped it myself, I ran, I ran, but it’s really a ball."
        ],
        "351": [
            1994.38,
            1996.12,
            "They immediately took it away from him"
        ],
        "352": [
            1996.12,
            1999.72,
            "Zappo-Costa covers the ball well with his body"
        ],
        "353": [
            1999.72,
            2005.0,
            "Zappo-Costa continue to be very confident on someone else's"
        ],
        "354": [
            2005.0,
            2008.84,
            "keep half the field under constant pressure"
        ],
        "355": [
            2008.84,
            2012.36,
            "rival football players of Napoleon"
        ],
        "356": [
            2012.36,
            2015.16,
            "and it practically neutralizes"
        ],
        "357": [
            2015.16,
            2017.0,
            " opportunities for"
        ],
        "358": [
            2017.0,
            2019.24,
            "not even directions, but creations"
        ],
        "359": [
            2019.24,
            2021.0,
            "football players' own attacks"
        ],
        "360": [
            2021.0,
            2024.0,
            "turin"
        ],
        "361": [
            2025.56,
            2027.84,
            "carlao try now"
        ],
        "362": [
            2027.84,
            2029.64,
            "Whoever wants to try, he will try"
        ],
        "363": [
            2029.64,
            2032.0,
            " give"
        ],
        "364": [
            2032.0,
            2034.36,
            "high cast direction on white"
        ],
        "365": [
            2034.36,
            2035.64,
            "boat"
        ],
        "366": [
            2035.64,
            2039.04,
            "wins the defender's horse fight"
        ],
        "367": [
            2039.04,
            2041.52,
            "The hosts and the high team stay with the ball"
        ],
        "368": [
            2041.52,
            2043.08,
            "high pass and too"
        ],
        "369": [
            2043.08,
            2045.04,
            "almost got there"
        ],
        "370": [
            2045.04,
            2046.68,
            "peasant malinara"
        ],
        "371": [
            2046.68,
            2048.64,
            "carved by marco benasi captain"
        ],
        "372": [
            2048.64,
            2050.52,
            "Turin club but we see"
        ],
        "373": [
            2050.52,
            2052.6,
            "fans who arrived"
        ],
        "374": [
            2052.6,
            2056.76,
            "from the warm south"
        ],
        "375": [
            2056.76,
            2058.92,
            "I almost got to the peasants' ball"
        ],
        "376": [
            2058.92,
            2060.72,
            "The malinar was a little short on him"
        ],
        "377": [
            2060.72,
            2062.76,
            "speed"
        ],
        "378": [
            2062.76,
            2064.56,
            "a little stronger than required"
        ],
        "379": [
            2065.56,
            2068.56,
            "jewelry of filigree precision"
        ],
        "380": [
            2070.56,
            2073.56,
            "the filigree of his precision"
        ],
        "381": [
            2089.04,
            2090.56,
            "and back on the field with the ball"
        ],
        "382": [
            2090.56,
            2092.88,
            "and quickly unfurl theirs again"
        ],
        "383": [
            2092.88,
            2094.8,
            "attacking actions on the opposing side of the field"
        ],
        "384": [
            2094.8,
            2097.2,
            "a Neapolitan and very cunningly played the gumshy"
        ],
        "385": [
            2097.2,
            2099.48,
            "cross into someone else's goalkeeper area from"
        ],
        "386": [
            2099.48,
            2101.2,
            "alana"
        ],
        "387": [
            2101.2,
            2103.72,
            "the ball doesn't reach"
        ],
        "388": [
            2103.72,
            2105.6,
            "to death"
        ],
        "389": [
            2105.6,
            2107.96,
            "kicks out our own and strangers from the penalty area"
        ],
        "390": [
            2107.96,
            2110.96,
            "Torino Square"
        ],
        "391": [
            2122.88,
            2125.88,
            " And"
        ],
        "392": [
            2131.88,
            2133.92,
            "but what can we say based on statistics 62"
        ],
        "393": [
            2133.92,
            2136.52,
            "percent versus 38 in playing time"
        ],
        "394": [
            2136.52,
            2138.56,
            "in favor of the guests, of course, 7 strikes"
        ],
        "395": [
            2138.56,
            2140.84,
            "The football players turned Hart"
        ],
        "396": [
            2140.84,
            2142.96,
            "only attacked twice"
        ],
        "397": [
            2142.96,
            2144.76,
            "We tried to disturb you now"
        ],
        "398": [
            2144.76,
            2147.56,
            "The Reinu are the hosts and the strike is still on"
        ],
        "399": [
            2147.56,
            2150.0,
            "Only one exact one was seen by the public"
        ],
        "400": [
            2150.0,
            2153.76,
            "stadio Olimpico and that precise shot"
        ],
        "401": [
            2153.76,
            2156.08,
            "Jose colleagues, he turned out to be a goal scorer"
        ],
        "402": [
            2156.08,
            2158.44,
            "for corner kicks 5 0 in favor"
        ],
        "403": [
            2158.44,
            2160.36,
            "Neapolitans"
        ],
        "404": [
            2160.36,
            2163.04,
            "on the sides 11"
        ],
        "405": [
            2163.04,
            2164.68,
            " in general, yes"
        ],
        "406": [
            2164.68,
            2165.96,
            "practically"
        ],
        "407": [
            2165.96,
            2168.36,
            "all statistical indicators"
        ],
        "408": [
            2168.36,
            2170.16,
            "very seriously very significant"
        ],
        "409": [
            2170.16,
            2172.36,
            "the advantage of the players attacked"
        ],
        "410": [
            2172.36,
            2174.32,
            "and it is also worth noting another fact"
        ],
        "411": [
            2174.32,
            2176.08,
            "which works extremely correctly"
        ],
        "412": [
            2176.08,
            2177.2,
            "players from both teams now"
        ],
        "413": [
            2177.2,
            2178.44,
            "begs to be asked"
        ],
        "414": [
            2178.44,
            2180.4,
            "transfer to Hart and very good"
        ],
        "415": [
            2180.4,
            2181.52,
            "noticed"
        ],
        "416": [
            2181.52,
            2184.4,
            "This is what the defender was looking at"
        ],
        "417": [
            2184.4,
            2186.72,
            "the direction of your goals about 3 suicide bombers"
        ],
        "418": [
            2186.72,
            2189.16,
            "I was ready to turn on"
        ],
        "419": [
            2189.16,
            2191.12,
            "in interception"
        ],
        "420": [
            2191.12,
            2192.52,
            "with a sword"
        ],
        "421": [
            2192.52,
            2194.16,
            "left and blue"
        ],
        "422": [
            2194.16,
            2195.92,
            "there was no transfer but with a sword"
        ],
        "423": [
            2195.92,
            2197.68,
            "The mentee almost didn't turn out to be here"
        ],
        "424": [
            2197.68,
            2198.72,
            " now he"
        ],
        "425": [
            2198.72,
            2201.0,
            "two Torino football players at once"
        ],
        "426": [
            2201.0,
            2203.64,
            "terrorized"
        ],
        "427": [
            2203.64,
            2205.56,
            "but we must give credit to the owners"
        ],
        "428": [
            2205.56,
            2207.44,
            "looks great on the right now"
        ],
        "429": [
            2207.44,
            2209.44,
            "flank"
        ],
        "430": [
            2209.44,
            2211.76,
            "in shape, however, it's still a loss"
        ],
        "431": [
            2211.76,
            2214.12,
            "Gamshik himself walks forward with long strides"
        ],
        "432": [
            2214.12,
            2215.92,
            "mark hamshik"
        ],
        "433": [
            2215.92,
            2220.12,
            "and again at your neighbor"
        ],
        "434": [
            2220.12,
            2221.92,
            "Varentsev blue"
        ],
        "435": [
            2221.92,
            2226.48,
            "now the partners are on the left head"
        ],
        "436": [
            2226.48,
            2228.76,
            "and a blue hamshik and maybe a little bit"
        ],
        "437": [
            2228.76,
            2232.56,
            "hold the ball"
        ],
        "438": [
            2232.64,
            2235.64,
            "It's surgical"
        ],
        "439": [
            2238.76,
            2240.6,
            "The defense is gradually being undermined"
        ],
        "440": [
            2240.6,
            2242.56,
            "rival Neopolitans"
        ],
        "441": [
            2242.56,
            2245.44,
            "and blue"
        ],
        "442": [
            2245.44,
            2247.68,
            "and a soft throw and the ball reaches"
        ],
        "443": [
            2247.68,
            2249.64,
            "addressee mertens"
        ],
        "444": [
            2249.64,
            2251.76,
            "offside nonetheless"
        ],
        "445": [
            2251.76,
            2253.92,
            "Let's give Joe Hart his due"
        ],
        "446": [
            2253.92,
            2256.56,
            "Mertens beel"
        ],
        "447": [
            2256.56,
            2259.88,
            "on Hart's goal"
        ],
        "448": [
            2259.88,
            2262.44,
            "he didn't make a mistake"
        ],
        "449": [
            2262.44,
            2264.08,
            "but it would be nice to see"
        ],
        "450": [
            2264.08,
            2265.6,
            "slow replay"
        ],
        "451": [
            2265.6,
            2267.48,
            "Of course, first of all, we"
        ],
        "452": [
            2267.48,
            2269.76,
            "let's applaud the giver"
        ],
        "453": [
            2269.76,
            2271.44,
            "The ball and the blue one is on again"
        ],
        "454": [
            2271.44,
            2273.32,
            "The interception turns out to be more successful"
        ],
        "455": [
            2273.32,
            2275.92,
            "opponents and the transfer started again"
        ],
        "456": [
            2275.92,
            2277.76,
            "direction to calihon"
        ],
        "457": [
            2277.76,
            2280.88,
            "really not enough, not enough"
        ],
        "458": [
            2280.88,
            2283.32,
            "football players who received"
        ],
        "459": [
            2283.32,
            2287.28,
            "Disqualification from the squad"
        ],
        "460": [
            2287.28,
            2289.28,
            "this is a Renault"
        ],
        "461": [
            2289.28,
            2291.52,
            "and aqua and sea ki"
        ],
        "462": [
            2291.52,
            2294.52,
            "like players"
        ],
        "463": [
            2294.52,
            2295.52,
            "for whom"
        ],
        "464": [
            2295.52,
            2297.52,
            "getting into the starting lineup"
        ],
        "465": [
            2297.52,
            2298.88,
            "is a thing"
        ],
        "466": [
            2298.88,
            2301.92,
            "more familiar than for Karlau and Baz"
        ],
        "467": [
            2301.92,
            2303.68,
            "lines"
        ],
        "468": [
            2303.68,
            2306.84,
            "it’s also more convenient to have a partner with you at hand"
        ],
        "469": [
            2306.84,
            2309.28,
            " They"
        ],
        "470": [
            2309.28,
            2311.44,
            "Of course they would look good here"
        ],
        "471": [
            2311.44,
            2313.44,
            "more effective than those players"
        ],
        "472": [
            2313.44,
            2316.8,
            "which are available"
        ],
        "473": [
            2316.84,
            2319.12,
            "in the asset of the hotel pawnshop"
        ],
        "474": [
            2319.12,
            2321.0,
            "the present moment but you need to play with it"
        ],
        "475": [
            2321.0,
            2322.24,
            "Who is there in the end"
        ],
        "476": [
            2322.24,
            2324.76,
            "meetings between two Turin clubs"
        ],
        "477": [
            2324.76,
            2326.52,
            "was almost no less for Thorin"
        ],
        "478": [
            2326.52,
            2327.96,
            "more fundamental than today's"
        ],
        "479": [
            2327.96,
            2329.4,
            "confrontation against the floor"
        ],
        "480": [
            2329.4,
            2331.36,
            "I almost suspect so"
        ],
        "481": [
            2331.36,
            2333.12,
            "I am convinced that it is much more"
        ],
        "482": [
            2333.12,
            2334.2,
            "principled"
        ],
        "483": [
            2334.2,
            2336.84,
            "It was that Turin moron for"
        ],
        "484": [
            2336.84,
            2339.4,
            "a pomegranate team than today's"
        ],
        "485": [
            2339.4,
            2341.04,
            "meeting of the 36th round"
        ],
        "486": [
            2341.04,
            2344.68,
            "and of course Thorin still had some residue"
        ],
        "487": [
            2344.68,
            2346.6,
            "first of all you finish feeling"
        ],
        "488": [
            2346.6,
            2347.76,
            "at ten rum"
        ],
        "489": [
            2347.76,
            2350.44,
            "because of two yellow cards"
        ],
        "490": [
            2350.44,
            2353.2,
            "an aquarium plus everything else"
        ],
        "491": [
            2353.2,
            2357.48,
            "skip at 92"
        ],
        "492": [
            2357.48,
            2359.44,
            "I was staring and to be honest"
        ],
        "493": [
            2359.44,
            2361.52,
            "the beauty of the passes performed by the family and"
        ],
        "494": [
            2361.52,
            2363.2,
            "didn't pay attention"
        ],
        "495": [
            2363.2,
            2365.56,
            "whether Mertons was offside or not"
        ],
        "496": [
            2365.56,
            2367.6,
            "whatever the combination was"
        ],
        "497": [
            2367.6,
            2368.56,
            "exclusively"
        ],
        "498": [
            2368.56,
            2375.56,
            "exclusively"
        ],
        "499": [
            2376.68,
            2378.88,
            "the ball goes out of bounds of the last player"
        ],
        "500": [
            2378.88,
            2380.56,
            "applies to guests"
        ],
        "501": [
            2380.56,
            2382.4,
            "Forty minutes of play are over"
        ],
        "502": [
            2382.4,
            2389.4,
            "one zero in favor of napolei"
        ],
        "503": [
            2398.56,
            2401.56,
            "demand"
        ],
        "504": [
            2406.2,
            2408.42,
            "Olympic"
        ],
        "505": [
            2408.42,
            2411.42,
            "Vega na te stiffen"
        ],
        "506": [
            2411.42,
            2426.34,
            "Attack on the left flank."
        ],
        "507": [
            2426.34,
            2437.1,
            "Melotti continues to be at risk of being caught offside"
        ],
        "508": [
            2437.1,
            2440.9,
            "to open up in someone else's penalty area, but the fight decided to shoot through"
        ],
        "509": [
            2440.9,
            2442.82,
            "from outside the penalty area."
        ],
        "510": [
            2500.9,
            2517.74,
            "It's very comfortable to feel in someone else's half"
        ],
        "511": [
            2517.74,
            2519.1,
            "Neapolitan fields."
        ],
        "512": [
            2519.1,
            2520.1,
            " Calmly."
        ],
        "513": [
            2520.1,
            2524.02,
            "Sometimes you get the impression that they are not even in a hurry to pick you up"
        ],
        "514": [
            2524.02,
            2525.9,
            "They are heading towards the Torino penalty area."
        ],
        "515": [
            2525.9,
            2528.5,
            "Now there is an opportunity for a counterattack"
        ],
        "516": [
            2528.5,
            2531.48,
            "from the host players, but once again acts clumsily"
        ],
        "517": [
            2531.48,
            2532.48,
            "Lucas Boy."
        ],
        "518": [
            2532.48,
            2536.14,
            "Falls in a collision with an opponent, does not notice"
        ],
        "519": [
            2536.14,
            2538.54,
            "violations of the rules of Massimiliano Irratti, who is now"
        ],
        "520": [
            2538.54,
            2541.38,
            "raises his hand and indicates that he is offside"
        ],
        "521": [
            2541.38,
            2544.9,
            "Still, he identified one of the guests."
        ],
        "522": [
            2544.9,
            2547.14,
            "That someone is Dries Mertens."
        ],
        "523": [
            2547.14,
            2552.5,
            "Well, as for Torino, we need to come up with something"
        ],
        "524": [
            2552.5,
            2554.5,
            "from Tili Lombardo."
        ],
        "525": [
            2554.5,
            2557.74,
            "Most likely, he’s still on the phone."
        ],
        "526": [
            2557.74,
            2559.74,
            "He is with Nisha Mikhailovich."
        ],
        "527": [
            2559.74,
            2562.38,
            "But so far things are not openly promising."
        ],
        "528": [
            2562.38,
            2568.06,
            "The Pomegranate team has Neapolitans stronger in literally everyone"
        ],
        "529": [
            2568.06,
            2569.06,
            "aspect of the game."
        ],
        "530": [
            2569.06,
            2574.22,
            "The only thing the owners cannot do for a second"
        ],
        "531": [
            2574.22,
            2576.82,
            "To blame is for the lack of desire to fight."
        ],
        "532": [
            2576.82,
            2580.02,
            "They do everything possible to look decent"
        ],
        "533": [
            2580.02,
            2581.3,
            "in confrontation with Napoleon."
        ],
        "534": [
            2581.3,
            2584.14,
            "But Hamshik almost beats two players on foot"
        ],
        "535": [
            2584.14,
            2585.14,
            "rival."
        ],
        "536": [
            2585.14,
            2587.26,
            "As if the reluctant person stays with the ball."
        ],
        "537": [
            2587.26,
            2590.54,
            "So, somewhere they find an offside position."
        ],
        "538": [
            2590.54,
            2591.54,
            " Who?"
        ],
        "539": [
            2591.54,
            2592.54,
            "At Insigno's."
        ],
        "540": [
            2592.54,
            2594.74,
            "Semyon Neratti has Keevo instead of Gianlu."
        ],
        "541": [
            2594.74,
            2595.74,
            " Well, maybe."
        ],
        "542": [
            2595.74,
            2600.22,
            "This is exactly the episode when Hamshik reluctantly gave"
        ],
        "543": [
            2600.22,
            2601.22,
            "transfer to partners."
        ],
        "544": [
            2601.22,
            2603.66,
            "Well, there was, of course, no outside position here."
        ],
        "545": [
            2603.66,
            2604.66,
            " games."
        ],
        "546": [
            2604.66,
            2605.98,
            "The referees definitely made a mistake."
        ],
        "547": [
            2605.98,
            2610.26,
            "Because Insigno is about half a meter behind"
        ],
        "548": [
            2610.26,
            2613.86,
            "The last defender of the hosts was located."
        ],
        "549": [
            2613.86,
            2617.06,
            "But, nevertheless, the judges, as they say, too"
        ],
        "550": [
            2617.06,
            2618.06,
            " People."
        ],
        "551": [
            2618.06,
            2621.1,
            "Adam Leitsch enters the fight once again."
        ],
        "552": [
            2621.1,
            2624.5,
            "For now, if we talk about those football players in Turin,"
        ],
        "553": [
            2624.5,
            2629.18,
            "which are called not to destroy, but to create, he, perhaps,"
        ],
        "554": [
            2629.18,
            2631.42,
            "is one of the most active, if not the most"
        ],
        "555": [
            2631.42,
            2632.42,
            "active."
        ],
        "556": [
            2632.42,
            2635.9,
            "But this is a frankly bad transfer from Andrea Bellotti."
        ],
        "557": [
            2635.9,
            2638.82,
            "Falke, of course, gives a thumbs up."
        ],
        "558": [
            2638.82,
            2640.86,
            "For which honor and praise be given to him."
        ],
        "559": [
            2640.86,
            2642.42,
            "Encourages your partner."
        ],
        "560": [
            2642.42,
            2647.66,
            "But the Spaniard himself, before Bellotti, understands perfectly well that"
        ],
        "561": [
            2647.66,
            2650.9,
            "This program, of course, did not pull any punches."
        ],
        "562": [
            2650.9,
            2654.82,
            "No, of course there is one finger, but she’s on that one too."
        ],
        "563": [
            2654.82,
            2656.38,
            "This show didn't work."
        ],
        "564": [
            2656.38,
            2657.98,
            "She wasn't that disgusting after all."
        ],
        "565": [
            2665.34,
            2666.34,
            "And Tsunbur, some."
        ],
        "566": [
            2669.06,
            2670.38,
            "A large crowd of football players."
        ],
        "567": [
            2673.38,
            2674.38,
            "Near the corner flag."
        ],
        "568": [
            2674.38,
            2677.38,
            "They gradually dispersed."
        ],
        "569": [
            2677.38,
            2679.34,
            "Zappo Costa makes a throw-in."
        ],
        "570": [
            2679.34,
            2684.22,
            "Perhaps the final attack of Turin in the first half."
        ],
        "571": [
            2684.22,
            2686.14,
            "Zappo Costa crosses."
        ],
        "572": [
            2686.14,
            2688.06,
            "Well, at least stretch Peppa Reina a little."
        ],
        "573": [
            2698.06,
            2699.86,
            "And they will also have time to carry out their own attack."
        ]
    }
}