{
    "segments": {
        "0": [
            0.0,
            5.24,
            "36th round of the Italian Championship, second half of the match between Turino and Naples."
        ],
        "1": [
            5.24,
            10.28,
            "The visitors are ahead thanks to Calijon's accurate strike in the seventh minute of the game."
        ],
        "2": [
            10.28,
            15.08,
            "The coaches haven't made a single change, which means the teams are playing with the following lineups."
        ],
        "3": [
            15.08,
            18.8,
            "The same ones who appeared in the match from the first minutes."
        ],
        "4": [
            18.8,
            25.68,
            "Reina is in goal for the guests. Number 25 in defense. Husay 2nd, Alberl 33, Kulebali 26, Gulan 31."
        ],
        "5": [
            25.68,
            31.439999999999998,
            "Midfielders Allan assists 5th, Jorginho 8th, Hamsik team captain 17th."
        ],
        "6": [
            31.439999999999998,
            40.32,
            "There is a good, bright trio in attack. Calijon 7th, Mertens 14th, Insigne 24th, head coach Maurizo Sarri."
        ],
        "7": [
            40.32,
            48.879999999999995,
            "Napolean's goal in the second half is on the left, but they attack the frame, which is protected almost by the sun by Zhokhar."
        ],
        "8": [
            48.879999999999995,
            54.8,
            "He has number 21 on his goalkeeper jersey. He is the main goalkeeper for Turino this season."
        ],
        "9": [
            54.959999999999994,
            59.28,
            "They will defend Zappacosto 7th, Rosatine 13th, Carlao 5th, Malinaro 3rd."
        ],
        "10": [
            59.28,
            67.75999999999999,
            "Midfielders Benassi 15th, team captain Baselli 8th, Falke 14th, Ilyaevich 10th, Boy 31st."
        ],
        "11": [
            67.75999999999999,
            78.16,
            "And forward Andrea Belotti, number 9, was pushed forward, he is the team's best sniper with 25 goals."
        ],
        "12": [
            78.16,
            83.52,
            "The head coach is Sanisa Mihajlovic, but today the team is led by his assistant Attirio Lombardo."
        ],
        "13": [
            83.52,
            88.64,
            "Because Mihailovic continues to serve his two-match suspension."
        ],
        "14": [
            88.64,
            96.96,
            "Two Turino players who received extra cards in the previous round match against Juventus were also disqualified."
        ],
        "15": [
            96.96,
            98.96,
            "This is Morretti and Aqua."
        ],
        "16": [
            98.96,
            109.75999999999999,
            "By the way, colleagues assumed that instead of Carlao, who today is playing only his fourth game for Turino in the 2016-2017 Italian Championship,"
        ],
        "17": [
            109.76,
            119.2,
            "While we were looking at the disheveled Sanis Mikhailovich, our colleagues assumed that Leandro Castan would be in the starting line-up."
        ],
        "18": [
            119.2,
            123.12,
            "The last release of which is dated January 8 of this year."
        ],
        "19": [
            123.12,
            130.88,
            "But the coaching staff of the Hosts decided to make an even more radical change in the composition."
        ],
        "20": [
            130.88,
            140.4,
            "And he released Carlao, who actually has no serious experience of playing Serie A this season."
        ],
        "21": [
            140.4,
            144.32,
            "There are some aspects that we need to improve, Mihailovic noted."
        ],
        "22": [
            144.32,
            151.92,
            "We need to strengthen several positions in order for us to be able to fight for the Europa League."
        ],
        "23": [
            151.92,
            160.64,
            "However, if you ask me which shot Reina saves her team, the first truly dangerous moment is at the visiting goal."
        ],
        "24": [
            160.64,
            166.64,
            "The Hosts created a long pass in the direction of Insigne, but the ball didn’t reach that far."
        ],
        "25": [
            166.64,
            170.95999999999998,
            "Well, Torino's football players are gradually starting to show their teeth."
        ],
        "26": [
            170.95999999999998,
            176.95999999999998,
            "Because in the first half they looked like players, like a team."
        ],
        "27": [
            176.95999999999998,
            185.04,
            "More precisely, with an artificial false jaw, which Torino has not yet learned to use."
        ],
        "28": [
            185.04,
            193.04,
            "Now, apparently, some pumping did occur during the break."
        ],
        "29": [
            193.04,
            196.07999999999998,
            "And I lost the ambardo, and found the right words myself."
        ],
        "30": [
            196.07999999999998,
            202.79999999999998,
            "Also, apparently, he conveyed some of the wishes of the strongest Mihailovic to the Torino players."
        ],
        "31": [
            202.79999999999998,
            205.84,
            "So, a two-game suspension."
        ],
        "32": [
            205.84,
            210.56,
            "Mikhailovich began answering questions from journalists at a press conference."
        ],
        "33": [
            210.56,
            213.2,
            "Well yes, it was my mistake, I apologized."
        ],
        "34": [
            213.2,
            214.79999999999998,
            "I can say that I did not offend anyone."
        ],
        "35": [
            214.79999999999998,
            219.92,
            "So it’s strange to me that the punishment turned out to be so serious."
        ],
        "36": [
            219.92,
            226.95999999999998,
            "Well, as for the chants addressed to me from Juvertes fans, I’m proud to be a Serb."
        ],
        "37": [
            226.95999999999998,
            229.35999999999999,
            "That I have gypsy blood."
        ],
        "38": [
            229.35999999999999,
            236.72,
            "And I think that I am even more Italian than those Italians who insulted me."
        ],
        "39": [
            236.72,
            240.39999999999998,
            "In general, in fact, I declared myself the strongest man in the world, Mikhailovich."
        ],
        "40": [
            240.4,
            245.92000000000002,
            "Nevertheless, he still emphasized that Serbian and Gypsy blood predominates in him."
        ],
        "41": [
            245.92000000000002,
            247.44,
            "Incinny with the ball."
        ],
        "42": [
            247.44,
            249.44,
            "49 minutes behind, Napoli ahead."
        ],
        "43": [
            249.44,
            250.08,
            "1-0."
        ],
        "44": [
            250.08,
            253.04000000000002,
            "This meeting is extremely important for the Murikso-Sari team."
        ],
        "45": [
            253.04000000000002,
            258.48,
            "Because it is quite possible that she will lead the Neapolitans to second place in the championship,"
        ],
        "46": [
            258.48,
            264.8,
            "giving direct rights to six matches in the group stage of the Champions League."
        ],
        "47": [
            264.8,
            269.44,
            "Napolei plays the best football in Italy, Mihailovic noted at the press conference."
        ],
        "48": [
            269.44,
            272.24,
            "This team has the best attack."
        ],
        "49": [
            272.24,
            277.12,
            "But in defense, I hope that they will give us that freedom,"
        ],
        "50": [
            277.12,
            281.92,
            "which we noticed in other matches of this team."
        ],
        "51": [
            281.92,
            289.12,
            "But for now there is no need to talk about the freedom of the Neapolitans’ half of the field."
        ],
        "52": [
            289.12,
            293.12,
            "The only thing we won't say is that this is a Neapolitan T-shirt."
        ],
        "53": [
            293.12,
            295.12,
            "No need to talk about her."
        ],
        "54": [
            295.12,
            299.12,
            "The only thing is, we made a small mistake a couple of minutes ago."
        ],
        "55": [
            299.12,
            305.12,
            "The guests themselves take charge of someone else's penalty area time after time."
        ],
        "56": [
            309.12,
            313.12,
            "Tarinov was smart. Lyaevich goes forward."
        ],
        "57": [
            313.12,
            315.12,
            "Adam Lyaevich is picking up speed."
        ],
        "58": [
            315.12,
            319.12,
            "Well, look, two rivals immediately appear in front of him."
        ],
        "59": [
            319.12,
            325.12,
            "The center is starting to try to look for other options to continue the attack."
        ],
        "60": [
            325.12,
            327.12,
            "All partners are blocked."
        ],
        "61": [
            327.12,
            331.12,
            "But two, besides having practically stopped, even such a technical footballer,"
        ],
        "62": [
            331.12,
            337.12,
            "Like the Serbian midfielder Torino, he doesn't beat every time."
        ],
        "63": [
            337.12,
            339.12,
            "So it's not easy to do."
        ],
        "64": [
            339.12,
            341.12,
            "The panel of referees today looks like this."
        ],
        "65": [
            341.12,
            347.12,
            "At the Semilian rata, the main referees of Magaet are Alberto Tegoni and Gian-Luca Auguot."
        ],
        "66": [
            350.12,
            352.12,
            "Yes, the press is crushed."
        ],
        "67": [
            354.12,
            359.12,
            "Well, a very bad pass from Husai in the direction of someone unknown."
        ],
        "68": [
            359.12,
            362.12,
            "Maybe... And here is the first replacement."
        ],
        "69": [
            364.12,
            366.12,
            "Gustavson comes on for Mark Benasi."
        ],
        "70": [
            366.12,
            370.12,
            "Benasi is Captain Torino."
        ],
        "71": [
            370.12,
            376.12,
            "Accordingly, he is now giving his captain's armband to one of his partners."
        ],
        "72": [
            376.12,
            378.12,
            "And instead of it appears..."
        ],
        "73": [
            380.12,
            387.12,
            "We see how Benasi delivered what is perhaps the most dangerous shot so far on Pepe Reina's goal"
        ],
        "74": [
            387.12,
            393.12,
            "of all that the Torino players created on the opposing side of the field."
        ],
        "75": [
            393.12,
            399.12,
            "Well, Samuel Gustafson, a Swedish football player, is in the starting season, as is Carlao,"
        ],
        "76": [
            399.12,
            403.12,
            "Only his fourth appearance in Serie A matches."
        ],
        "77": [
            403.12,
            406.12,
            "In general, he only started once."
        ],
        "78": [
            406.12,
            412.12,
            "But what’s interesting is that the last time Gustavson came out from the first minutes was in that very match,"
        ],
        "79": [
            412.12,
            419.12,
            "in which Torino won their last home victory to date over Palermo with a score of 3-1."
        ],
        "80": [
            419.12,
            423.12,
            "Maybe he will turn out to be that lucky tarisman."
        ],
        "81": [
            423.12,
            428.12,
            "Meanwhile, Lucas Boy makes another inaccurate pass to his partners."
        ],
        "82": [
            428.12,
            437.12,
            " Gustafson tackles Incinia and it looks like the Swede is in danger of getting a yellow card in his first minute on the pitch."
        ],
        "83": [
            437.12,
            439.12,
            "That's how it is, right?"
        ],
        "84": [
            441.12,
            444.12,
            "Yes, Gustavson came out and entered the protocol."
        ],
        "85": [
            444.12,
            450.12,
            "Samuel Gustavson, the second yellow card in this match, shows the players Torino, Massimiliano and Ratik."
        ],
        "86": [
            450.12,
            454.12,
            "I almost missed the ball, but I was faster than the Swede."
        ],
        "87": [
            455.12,
            460.12,
            "Incinia, in turn, got hit in the legs, and Gustavson received a yellow card."
        ],
        "88": [
            465.12,
            471.12,
            "This player is 22 years old, but it cannot yet be said that he is such an experienced football player."
        ],
        "89": [
            471.12,
            474.12,
            "In general, he’s practically not playing this season."
        ],
        "90": [
            475.12,
            480.12,
            "Nevertheless, we must give credit to Natileu Lombardo."
        ],
        "91": [
            480.12,
            485.12,
            "He decided to change the captain and released a young, inexperienced football player."
        ],
        "92": [
            485.12,
            490.12,
            "Perhaps they are already starting to play some combinations for the next season."
        ],
        "93": [
            490.12,
            499.12,
            "Try with players from the nearest reserve in the Torino coaching staff,"
        ],
        "94": [
            499.12,
            508.12,
            "in order to know who will be able to rely on in the 2017-2018 championship."
        ],
        "95": [
            508.12,
            513.12,
            "Another interception, and does not reach the evening father."
        ],
        "96": [
            530.12,
            531.12,
            "Penalty."
        ],
        "97": [
            539.12,
            540.12,
            "Carlao."
        ],
        "98": [
            542.12,
            547.12,
            "Napoli players are blocking all directions for passing to the Brazilian."
        ],
        "99": [
            547.12,
            549.12,
            "And he throws an inaccurate pass to Hart."
        ],
        "100": [
            549.12,
            556.12,
            "He doesn't have time to get to the ball, he is forced to first reach out, then run after this ball Joe Hart."
        ],
        "101": [
            556.12,
            560.12,
            "Luckily for Torino, Carlao's pass wasn't too strong."
        ],
        "102": [
            560.12,
            565.12,
            "And the ball didn’t come from both goals, otherwise the home team’s players could have gotten really weird."
        ],
        "103": [
            566.12,
            574.12,
            "And again we see that with physical readiness and the desire to crush the opponent at the beginning of the next half"
        ],
        "104": [
            574.12,
            577.12,
            "Napoli are doing much better than their owners."
        ],
        "105": [
            577.12,
            578.12,
            "Lea Ich."
        ],
        "106": [
            578.12,
            579.12,
            "Left fight."
        ],
        "107": [
            581.12,
            582.12,
            "Inaccurate pass."
        ],
        "108": [
            583.12,
            588.12,
            "As a rule, Napoli players enter the opposing half of the field very easily."
        ],
        "109": [
            588.12,
            590.12,
            "Now things have started to move a little to the east."
        ],
        "110": [
            590.12,
            594.12,
            "Well, look, the Nepolitans play very well in short with one or two touches."
        ],
        "111": [
            595.12,
            598.12,
            "He said it as if he had jinxed it, but then Leich came."
        ],
        "112": [
            598.12,
            600.12,
            "There are two against him."
        ],
        "113": [
            604.12,
            607.12,
            "And the Napoli players force the server to lose the ball."
        ],
        "114": [
            607.12,
            611.12,
            "The hosts are also trying very hard to put pressure on the opposing side of the field."
        ],
        "115": [
            611.12,
            613.12,
            "They do it quite well."
        ],
        "116": [
            613.12,
            614.12,
            "Falke."
        ],
        "117": [
            615.12,
            619.12,
            "I tried to enter someone else’s penalty area a couple of times, and now I supplied Belotti with an accurate pass."
        ],
        "118": [
            620.12,
            621.12,
            "Belotti fell."
        ],
        "119": [
            622.12,
            623.12,
            "Boyback."
        ],
        "120": [
            624.12,
            625.12,
            " Wow!"
        ],
        "121": [
            625.12,
            628.12,
            "This ball is already passing next to the bar."
        ],
        "122": [
            628.12,
            634.12,
            "And a very high level of composure is demonstrated on the seventh Ratti,"
        ],
        "123": [
            634.12,
            638.12,
            "which instantly indicates a goal kick."
        ],
        "124": [
            638.12,
            642.12,
            "Napoli players immediately play the ball from their penalty area,"
        ],
        "125": [
            642.12,
            646.12,
            "but their attack was stopped by the refereeing team."
        ],
        "126": [
            647.12,
            649.12,
            "What happened there?"
        ],
        "127": [
            654.12,
            668.5600000000001,
            "Let's get back to the fight."
        ],
        "128": [
            668.5600000000001,
            673.12,
            "Irratti issues a yellow card to Raul Albiol."
        ],
        "129": [
            673.12,
            680.52,
            "He said something unpleasant, apparently a confession"
        ],
        "130": [
            680.52,
            683.84,
            "to the referee first of all."
        ],
        "131": [
            683.84,
            687.84,
            "Torino have the best team at home this season"
        ],
        "132": [
            687.84,
            693.32,
            "the arena wins mainly against the teams that are located"
        ],
        "133": [
            693.32,
            697.0400000000001,
            "Significantly below Garnet in the tournament table."
        ],
        "134": [
            697.0400000000001,
            701.44,
            "So if you look, this is Calli, Chievo, Genua,"
        ],
        "135": [
            701.44,
            705.9200000000001,
            "Piscaro and Palermo were doing a little better at the beginning of the season."
        ],
        "136": [
            705.92,
            714.04,
            "Both Roma and Ferentino went home on the scoresheet here,"
        ],
        "137": [
            714.04,
            715.04,
            "and Bologno."
        ],
        "138": [
            715.04,
            718.8399999999999,
            "But at the same time in Torino's home matches, like me now"
        ],
        "139": [
            718.8399999999999,
            723.1999999999999,
            "I watch it, despite the relatively unsuccessful games in the second"
        ],
        "140": [
            723.1999999999999,
            729.28,
            "half of the season ending mostly in draws,"
        ],
        "141": [
            729.28,
            730.28,
            "I only lost to Juventus."
        ],
        "142": [
            730.28,
            737.48,
            "So, as they say, it's already obsessive in the teeth"
        ],
        "143": [
            737.48,
            744.8,
            "in a phrase from various bookmakers, meeting today"
        ],
        "144": [
            744.8,
            745.8,
            "In three steps."
        ],
        "145": [
            745.8,
            751.6,
            "Absolutely any of the results can be achieved at the end of the game"
        ],
        "146": [
            751.6,
            754.6,
            "light up on the scoreboard."
        ],
        "147": [
            754.6,
            757.56,
            "The moment shows how slightly I missed the target"
        ],
        "148": [
            757.56,
            759.24,
            "Perr Reina at Lucas Boy."
        ],
        "149": [
            759.24,
            760.24,
            "And what, what, what, what, what, what, what, what, what,"
        ],
        "150": [
            760.24,
            761.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "151": [
            761.24,
            762.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "152": [
            762.24,
            763.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "153": [
            763.24,
            764.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "154": [
            764.24,
            765.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "155": [
            765.24,
            766.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "156": [
            766.24,
            767.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "157": [
            767.24,
            778.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "158": [
            778.24,
            789.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "159": [
            790.24,
            791.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "160": [
            791.24,
            792.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "161": [
            792.24,
            793.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "162": [
            793.24,
            794.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "163": [
            794.24,
            795.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "164": [
            795.24,
            796.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "165": [
            796.24,
            797.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "166": [
            797.24,
            798.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "167": [
            798.24,
            799.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "168": [
            799.24,
            810.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "169": [
            810.24,
            811.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "170": [
            811.24,
            812.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "171": [
            812.24,
            813.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "172": [
            813.24,
            814.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "173": [
            814.24,
            815.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "174": [
            815.24,
            816.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "175": [
            816.24,
            817.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "176": [
            817.24,
            818.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "177": [
            818.24,
            844.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "178": [
            845.24,
            873.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "179": [
            873.24,
            874.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "180": [
            874.24,
            875.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "181": [
            875.24,
            876.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "182": [
            876.24,
            877.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "183": [
            877.24,
            878.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "184": [
            878.24,
            879.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "185": [
            879.24,
            880.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "186": [
            880.24,
            881.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "187": [
            881.24,
            882.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "188": [
            882.24,
            893.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "189": [
            893.24,
            904.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "190": [
            905.24,
            911.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "191": [
            911.24,
            916.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "192": [
            916.24,
            921.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "193": [
            921.24,
            925.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "194": [
            925.24,
            929.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "195": [
            930.24,
            932.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "196": [
            932.24,
            934.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "197": [
            934.24,
            936.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "198": [
            936.24,
            938.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "199": [
            938.24,
            940.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "200": [
            940.24,
            942.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "201": [
            942.24,
            943.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "202": [
            943.24,
            944.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "203": [
            944.24,
            945.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "204": [
            945.24,
            946.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "205": [
            946.24,
            947.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "206": [
            947.24,
            948.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "207": [
            948.24,
            949.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "208": [
            949.24,
            950.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "209": [
            950.24,
            951.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "210": [
            951.24,
            952.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "211": [
            952.24,
            953.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "212": [
            953.24,
            954.24,
            "what, what, what, what, what, what, what, what, what,"
        ],
        "213": [
            954.24,
            965.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "214": [
            965.24,
            976.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "215": [
            977.24,
            983.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "216": [
            983.24,
            988.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "217": [
            988.24,
            993.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "218": [
            993.24,
            996.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "219": [
            996.24,
            999.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "220": [
            999.24,
            1003.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "221": [
            1003.24,
            1006.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "222": [
            1006.24,
            1009.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "223": [
            1009.24,
            1012.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "224": [
            1012.24,
            1015.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "225": [
            1015.24,
            1017.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "226": [
            1017.24,
            1020.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "227": [
            1020.24,
            1023.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "228": [
            1023.24,
            1025.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "229": [
            1025.24,
            1027.24,
            "what, what, what, what, what, what, what, what, what, what,"
        ],
        "230": [
            1028.24,
            1032.24,
            "Again at close quarters. Gabshik is a unique football player."
        ],
        "231": [
            1033.24,
            1036.24,
            "It would seem that it costs, well, nothing supernatural"
        ],
        "232": [
            1036.24,
            1040.24,
            "It doesn't. It explodes a couple of times per match, but how much"
        ],
        "233": [
            1040.24,
            1047.24,
            "acts effectively. How useful it is for the team."
        ],
        "234": [
            1051.24,
            1056.24,
            "Seventh assist for Mertens in today's game."
        ],
        "235": [
            1058.24,
            1073.24,
            "The first replacement in the visiting lineup. Who is changing"
        ],
        "236": [
            1073.24,
            1079.24,
            "Uritso Sari? Instead of Alan, the author of the first goal pass."
        ],
        "237": [
            1081.24,
            1085.24,
            "It seems to me that the Brazilian is limping a little"
        ],
        "238": [
            1085.24,
            1091.24,
            "So I decided to replace him. Uritso Sari and instead of him"
        ],
        "239": [
            1091.24,
            1096.24,
            "Pole Piotr Zielinski comes out. Number 20 is on his T-shirt."
        ],
        "240": [
            1106.24,
            1108.24,
            "The teams played for more than an hour. 2-0 in favor of Napoli."
        ],
        "241": [
            1108.24,
            1115.24,
            "They're rolling out. That's how you can put it."
        ],
        "242": [
            1115.24,
            1119.24,
            "Rival Napoli players."
        ],
        "243": [
            1124.24,
            1129.24,
            "Turina is trying to resist. And as for such an intangible"
        ],
        "244": [
            1129.24,
            1135.24,
            "in substance, like fighting qualities, then complete with this"
        ],
        "245": [
            1135.24,
            1141.24,
            "The owners are in order. But Napoli, firstly, apparently already"
        ],
        "246": [
            1141.24,
            1146.24,
            "I smelled the blood of my opponent, and secondly,"
        ],
        "247": [
            1146.24,
            1151.24,
            "apparently, the Champions League is also for the Neapolitans"
        ],
        "248": [
            1151.24,
            1156.24,
            "I imagine. We are shown that we can still remember"
        ],
        "249": [
            1156.24,
            1160.24,
            "Mertens' shot was actually point-blank when Hart came to the rescue."
        ],
        "250": [
            1160.24,
            1164.24,
            "And the superiority of the Neapolitans in this meeting becomes"
        ],
        "251": [
            1164.24,
            1167.24,
            "very serious."
        ],
        "252": [
            1171.24,
            1176.24,
            "In general, regarding these meetings between two players"
        ],
        "253": [
            1176.24,
            1181.24,
            "Today the teams entertained the fans in two matches"
        ],
        "254": [
            1181.24,
            1185.24,
            "The players of Turin and Napoli are already at the moment. They are in two"
        ],
        "255": [
            1185.24,
            1191.24,
            "We scored 10 goals in the first and second round matches."
        ],
        "256": [
            1191.24,
            1196.24,
            "5-3 in the first meeting, 2-0 today, and the game is by no means over."
        ],
        "257": [
            1201.24,
            1203.24,
            "And Napoli is not slowing down."
        ],
        "258": [
            1208.24,
            1213.24,
            "Look, they continue to move forward. This is what captivates the team"
        ],
        "259": [
            1213.24,
            1217.24,
            "Mauri Tsaussari this season. She doesn't stop."
        ],
        "260": [
            1218.24,
            1222.24,
            "She also plays for the audience. Replacement."
        ],
        "261": [
            1223.24,
            1226.24,
            "So, Mauri Tsaussari removes Gabshika from the field."
        ],
        "262": [
            1230.24,
            1235.24,
            "Isn't it too early? Gives the captain a rest and releases Marko Roga,"
        ],
        "263": [
            1235.24,
            1243.24,
            "Napoli head coach. There are several theories as to why"
        ],
        "264": [
            1243.24,
            1252.24,
            "This could happen. Apparently, I decided to save it in relation to my age"
        ],
        "265": [
            1252.24,
            1256.24,
            "and perhaps a slightly tired Marek Gabšík, head coach"
        ],
        "266": [
            1256.24,
            1260.24,
            "Neapolitans. Although no, talk about a football player who is not yet even"
        ],
        "267": [
            1260.24,
            1264.24,
            "I haven't passed the 30-year age mark, probably, after all,"
        ],
        "268": [
            1264.24,
            1267.24,
            "completely incorrect, and even wrong in relation to the professional"
        ],
        "269": [
            1267.24,
            1275.24,
            "to the athlete. And then the question arises, did Marek Gabšik get it"
        ],
        "270": [
            1275.24,
            1281.24,
            "Some kind of microtrauma. This is it. Judging by his smile, after all, this is the theory"
        ],
        "271": [
            1281.24,
            1285.24,
            "We won’t insist. And secondly, isn’t it too early to believe in victory?"
        ],
        "272": [
            1285.24,
            1290.24,
            "Tsars, when he decided to change his key player."
        ],
        "273": [
            1291.24,
            1295.24,
            "And for such a big sport, as a rule, they can be punished."
        ],
        "274": [
            1295.24,
            1301.24,
            "But, again, let's not run ahead of the fast-moving"
        ],
        "275": [
            1301.24,
            1305.24,
            "vehicle. Just let's see. Maybe ready now"
        ],
        "276": [
            1305.24,
            1309.24,
            "Croatian midfielder Makkor Rock,"
        ],
        "277": [
            1312.24,
            1317.24,
            "just like the Pole Piotr Zielinski, he is already in the starting lineup"
        ],
        "278": [
            1317.24,
            1320.24,
            "and be a full-fledged replacement for Gabshi."
        ],
        "279": [
            1329.24,
            1335.24,
            "Torino with the ball. Carlao opens up on the left and asks for a pass."
        ],
        "280": [
            1335.24,
            1340.24,
            "Christian Malinaro, but the ball doesn't reach him. Malinaro himself, along with"
        ],
        "281": [
            1340.24,
            1342.24,
            "Eturbo enters the fray."
        ],
        "282": [
            1343.24,
            1348.24,
            "Nastyrin, Andrea Bellotti make such players in Naples make mistakes."
        ],
        "283": [
            1348.24,
            1352.24,
            "Torino football players. No violation of the rules. Lets play on today"
        ],
        "284": [
            1352.24,
            1355.24,
            "Semumerate. The main arbiter of this meeting."
        ],
        "285": [
            1355.24,
            1358.24,
            "Admit to him today there is not the slightest claim."
        ],
        "286": [
            1358.24,
            1363.24,
            "Although no, probably the players in Naples would have them if"
        ],
        "287": [
            1365.24,
            1371.24,
            "events would not have developed the way they do in this match."
        ],
        "288": [
            1372.24,
            1377.24,
            "Now there was a foul on Bellotti's part. There was. The whistle sounded. Yes, it followed."
        ],
        "289": [
            1377.24,
            1381.24,
            "Everything is quite logical. Quite obvious."
        ],
        "290": [
            1383.24,
            1390.24,
            "The public of the capital of Piedmont begins to whistle. After all, fans, be it"
        ],
        "291": [
            1390.24,
            1395.24,
            "north or south of Italy, they are on the territory of the Afghan Peninsula, all people"
        ],
        "292": [
            1395.24,
            1400.24,
            "very emotional. And despite the fact that they are seeing off, perhaps this is"
        ],
        "293": [
            1400.24,
            1406.24,
            "You hear, they actively support their favorite team, but when the opponent"
        ],
        "294": [
            1406.24,
            1411.24,
            "He's a little slow to leave his half of the field, that's for the fans"
        ],
        "295": [
            1411.24,
            1414.24,
            "As a rule, you don't like the losing team very much."
        ],
        "296": [
            1414.24,
            1425.24,
            "Look, 21 accurate passes. This is the longest combination series"
        ],
        "297": [
            1425.24,
            1432.24,
            "Napolean football players. And only seven accurate passes were made to each other in a row"
        ],
        "298": [
            1433.24,
            1436.24,
            "Make Torino players."
        ],
        "299": [
            1440.24,
            1446.24,
            "Now, in my opinion, the hosts are already close to the record. This is either the sixth or the seventh"
        ],
        "300": [
            1446.24,
            1449.24,
            "accurate transmission."
        ],
        "301": [
            1450.24,
            1454.24,
            "But in your own half of the field you can"
        ],
        "302": [
            1455.24,
            1461.24,
            "You can figure out whatever you want. Moreover, when the opponent wins 2-0."
        ],
        "303": [
            1486.24,
            1488.24,
            "Napolispecher."
        ],
        "304": [
            1501.24,
            1505.24,
            "The owners' fans are still great people."
        ],
        "305": [
            1505.24,
            1511.24,
            "Even with this, well, so far during the second half, hopelessly developing"
        ],
        "306": [
            1511.24,
            1516.24,
            "situations, they continue to push and push their team forward."
        ],
        "307": [
            1516.24,
            1520.24,
            "And it's not the Torino players who are being booed."
        ],
        "308": [
            1520.24,
            1525.24,
            "Only Napoleon football players, when they are in no hurry to develop the next combination"
        ],
        "309": [
            1525.24,
            1528.24,
            "in our own half of the field. That's all."
        ],
        "310": [
            1528.24,
            1534.24,
            "Otherwise, Torino fans try to stick to positive emotions."
        ],
        "311": [
            1564.24,
            1572.24,
            "In 2011-2012, you could buy a ticket for the upper stands at the official ticket office for 9.5 euros."
        ],
        "312": [
            1572.24,
            1576.24,
            "Now it's less than 35 euros on Rzzepe Miace. Don't even bother."
        ],
        "313": [
            1576.24,
            1585.24,
            "But at the Olympic stage in Torino, the lower limit of tickets also starts at 30 euros."
        ],
        "314": [
            1585.24,
            1588.24,
            "For more or less decent places it's already 50."
        ],
        "315": [
            1588.24,
            1595.24,
            "Well, 25 is the number of goals Dries Mertens has scored this season."
        ],
        "316": [
            1595.24,
            1602.24,
            "He catches up with Andrea Bellotti and brings his team a three-fold advantage in the score."
        ],
        "317": [
            1602.24,
            1605.24,
            "Napolean football players are heading towards a big victory."
        ],
        "318": [
            1605.24,
            1612.24,
            "Mertens made an assist today and scored his 25th goal of the season."
        ],
        "319": [
            1613.24,
            1619.24,
            "Only Dzeko is ahead. Only joy, only wind and bosnets."
        ],
        "320": [
            1619.24,
            1627.24,
            "However, Dzeko and Roma alone will have to pass a very serious test against Juventus in the match of the 36th round."
        ],
        "321": [
            1627.24,
            1632.24,
            "And, as far as I remember, Dzeko himself will not be able to play in the match against the old lady."
        ],
        "322": [
            1632.24,
            1634.24,
            "However, I’m not saying that, I could be wrong."
        ],
        "323": [
            1634.24,
            1640.24,
            "Of course, this missed goal on the conscience of Joe Hart was not the strongest blow from Dries Mertens."
        ],
        "324": [
            1640.24,
            1649.24,
            "Besides, it hit the near corner, which, as you know, is the responsibility of the person who has the goalkeeper’s jersey on his back."
        ],
        "325": [
            1649.24,
            1657.24,
            "Be he a goalkeeper or even a bullet football player, as once happened."
        ],
        "326": [
            1657.24,
            1662.24,
            "For example, Andrey Utikhnul, who, remember, pulled out a very dangerous free kick."
        ],
        "327": [
            1662.24,
            1665.24,
            "I don’t remember who the Moscow Spartak’s opponent was."
        ],
        "328": [
            1665.24,
            1674.24,
            "Nevertheless, if you call yourself a goalkeeper, do not tie him up, but stand as a sentry at your own goal."
        ],
        "329": [
            1674.24,
            1681.24,
            "Joe Hart somehow relaxed a little after missing the second goal, and the third was not long in coming."
        ],
        "330": [
            1681.24,
            1689.24,
            "3-0 in favor of Napoli and, perhaps, Torino’s last chances for at least one point in this match have disappeared."
        ],
        "331": [
            1689.24,
            1690.24,
            " What does it mean?"
        ],
        "332": [
            1690.24,
            1696.24,
            "This means that if there is no rise from the coup, it is caused by a coup on the head,"
        ],
        "333": [
            1696.24,
            1703.24,
            "The Neapolitans will then score another three points in this meeting."
        ],
        "334": [
            1703.24,
            1708.24,
            "They will have as many as 80 points left in the standings,"
        ],
        "335": [
            1708.24,
            1713.24,
            "and they will, at least until the end of the meeting between Roma and Juve,"
        ],
        "336": [
            1713.24,
            1717.24,
            "which will begin at 21:45 Moscow time,"
        ],
        "337": [
            1717.24,
            1720.24,
            "to reign in second place in Serie A."
        ],
        "338": [
            1720.24,
            1728.24,
            "Second place is a direct entry into the group stage of the Champions League without any qualification."
        ],
        "339": [
            1728.24,
            1729.24,
            " It is important."
        ],
        "340": [
            1735.24,
            1739.24,
            "The visitors continue to move forward, fall, but maintain control of the ball."
        ],
        "341": [
            1739.24,
            1742.24,
            "Napoli is a unique team today, unique."
        ],
        "342": [
            1742.24,
            1751.24,
            "It feels like Hart is no longer ready to catch mice, not ready to catch balls."
        ],
        "343": [
            1754.24,
            1759.24,
            "And Turinov's entire team, led by the goalkeeper, is already waiting for the end of this meeting."
        ],
        "344": [
            1764.24,
            1769.24,
            "3-0 with the complete superiority of the Neapolitans in the second half."
        ],
        "345": [
            1770.24,
            1771.24,
            "Corner."
        ],
        "346": [
            1785.24,
            1786.24,
            "Another change."
        ],
        "347": [
            1787.24,
            1791.24,
            "Now you can try virtually anyone."
        ],
        "348": [
            1792.24,
            1797.24,
            "Joel Obi wears number 22 for Turin,"
        ],
        "349": [
            1797.24,
            1801.24,
            "And he replaces Daniel Baselli, who had a yellow card."
        ],
        "350": [
            1804.24,
            1805.24,
            "Nigerian Obi."
        ],
        "351": [
            1808.24,
            1814.24,
            "This season, it cannot be said that he is very familiar with what the main team is like."
        ],
        "352": [
            1814.24,
            1823.24,
            "More than once he came out from the first minutes, but in the game against Juventus he came out, well, approximately like now, 15 minutes before the end of the match."
        ],
        "353": [
            1824.24,
            1832.24,
            "I assume that Turin’s seven-match unbeaten streak in the national championship will be interrupted,"
        ],
        "354": [
            1832.24,
            1839.24,
            "And, in turn, the much longer series of Neapolitans will continue."
        ],
        "355": [
            1839.24,
            1841.24,
            "4-0, complete defeat."
        ],
        "356": [
            1842.24,
            1847.24,
            "It’s unclear what the defenders are doing and why Hart continues to stay out of the gate."
        ],
        "357": [
            1847.24,
            1851.24,
            "Mertens is ahead of Belotti in the fight for football."
        ],
        "358": [
            1851.24,
            1857.24,
            "He is ahead of Belotti in the fight for the title of the most productive football player in the Italian Championship."
        ],
        "359": [
            1857.24,
            1859.24,
            "Goes into clear second place."
        ],
        "360": [
            1859.24,
            1861.24,
            "One goal left for Dzeko."
        ],
        "361": [
            1862.24,
            1868.24,
            "Mertens has a great chance to beat the Bosnian striker on all fronts."
        ],
        "362": [
            1870.24,
            1872.24,
            "There was no offside."
        ],
        "363": [
            1872.24,
            1873.24,
            "Shot."
        ],
        "364": [
            1873.24,
            1876.24,
            "Oh, no, not Mertens. Mertens didn't reach the ball."
        ],
        "365": [
            1876.24,
            1878.24,
            "It's Collejon at the last minute."
        ],
        "366": [
            1878.24,
            1880.24,
            "It seemed to me that they were congratulating a Belgian."
        ],
        "367": [
            1880.24,
            1882.24,
            "Collejon has a double today."
        ],
        "368": [
            1882.24,
            1883.24,
            "He's getting 13."
        ],
        "369": [
            1883.24,
            1886.24,
            "Mertens still has 25 left."
        ],
        "370": [
            1886.24,
            1890.24,
            "But I don't think it had any serious effect on the Belgian's mood."
        ],
        "371": [
            1893.24,
            1901.24,
            "On average, the players of this attacking four score exactly 16 goals per player."
        ],
        "372": [
            1901.24,
            1905.24,
            "This criminal quartet of Neapolitans."
        ],
        "373": [
            1905.24,
            1907.24,
            "I'll call him again."
        ],
        "374": [
            1907.24,
            1913.24,
            "Mara Hamsik, Cosé Collejon, Lorenzo Encinnia and Dries Mertens."
        ],
        "375": [
            1913.24,
            1915.24,
            "For four 64."
        ],
        "376": [
            1918.24,
            1921.24,
            "It's hard to wrap my head around this figure."
        ],
        "377": [
            1923.24,
            1929.24,
            "Well, Napoli has already reached the mark of 85 goals scored in the national championship."
        ],
        "378": [
            1931.24,
            1932.24,
            "Impressive."
        ],
        "379": [
            1935.24,
            1944.24,
            "Let me remind you that the Neapolitans suffered their last defeat in the 26th round game on February 25 against Atalanta."
        ],
        "380": [
            1944.24,
            1953.24,
            "Napoli suffered their last defeat away in the 11th round in Turin, but against Juventus."
        ],
        "381": [
            1953.24,
            1956.24,
            "2-1 then the old lady turned out to be stronger."
        ],
        "382": [
            1957.24,
            1963.24,
            "After this, Napoli's away record is unique."
        ],
        "383": [
            1963.24,
            1965.24,
            "What's 5-5?"
        ],
        "384": [
            1967.24,
            1968.24,
            "It's not even a rout."
        ],
        "385": [
            1968.24,
            1970.24,
            "This is the trampling of Turin into the mud."
        ],
        "386": [
            1970.24,
            1972.24,
            "Zelinsky scores."
        ],
        "387": [
            1972.24,
            1977.24,
            "I came out, put it down, and went to accept congratulations."
        ],
        "388": [
            1980.24,
            1981.24,
            "5-0."
        ],
        "389": [
            1981.24,
            1983.24,
            "Can you imagine this?"
        ],
        "390": [
            1983.24,
            1984.24,
            "5-0."
        ],
        "391": [
            1984.24,
            1985.24,
            "What is there to talk about?"
        ],
        "392": [
            1985.24,
            1986.24,
            "What to count?"
        ],
        "393": [
            1986.24,
            1987.24,
            "Peter Zelinsky."
        ],
        "394": [
            1987.24,
            1989.24,
            "Fifth goal of the season."
        ],
        "395": [
            1989.24,
            1990.24,
            "And the fifth today."
        ],
        "396": [
            1991.24,
            1996.24,
            "It would seem that a quite decent second half of the first half was performed by the Turin players."
        ],
        "397": [
            1996.24,
            1998.24,
            "It's a good start."
        ],
        "398": [
            1999.24,
            2000.24,
            "Dangerous blow."
        ],
        "399": [
            2001.24,
            2003.24,
            "I don't even remember who now."
        ],
        "400": [
            2004.24,
            2005.24,
            "Benasi."
        ],
        "401": [
            2005.24,
            2007.24,
            "With a twist from Pippi Reina."
        ],
        "402": [
            2007.24,
            2010.24,
            "The Spaniard helped out his team."
        ],
        "403": [
            2010.24,
            2011.24,
            "And that's it."
        ],
        "404": [
            2011.24,
            2013.24,
            "And after that the owners fell apart."
        ],
        "405": [
            2014.24,
            2016.24,
            "These are no longer pomegranate seeds."
        ],
        "406": [
            2018.24,
            2020.24,
            "This is some kind of pomegranate compote."
        ],
        "407": [
            2020.24,
            2022.24,
            "And not of the highest quality."
        ],
        "408": [
            2025.24,
            2029.24,
            "The Neapolitans literally deal with their opponents."
        ],
        "409": [
            2029.24,
            2031.24,
            "Do you know what thought came to my mind now?"
        ],
        "410": [
            2034.24,
            2036.24,
            "Of course, almost unbelievable."
        ],
        "411": [
            2036.24,
            2038.24,
            "Almost incredible."
        ],
        "412": [
            2039.24,
            2045.24,
            "But if Roma wins against Juventus today,"
        ],
        "413": [
            2045.24,
            2051.24,
            "Both the Romans and the Neapolitans will still have chances for the Scudetto."
        ],
        "414": [
            2051.24,
            2054.24,
            "Besides, Juventus is playing in the 37th round."
        ],
        "415": [
            2054.24,
            2059.24,
            "Against perhaps the toughest opponent in the last seven rounds."
        ],
        "416": [
            2059.24,
            2063.24,
            "Against a team that is on the old lady's schedule."
        ],
        "417": [
            2063.24,
            2064.24,
            "To the house."
        ],
        "418": [
            2064.24,
            2069.24,
            "But Juventus' opponents in the 37th round are the feisty Crotone."
        ],
        "419": [
            2071.24,
            2072.24,
            "And this is not irony at all."
        ],
        "420": [
            2072.24,
            2076.24,
            "Crotone is now one of the leaders in Serie A."
        ],
        "421": [
            2083.24,
            2085.24,
            "But I would look at the fight for the Scudetto."
        ],
        "422": [
            2085.24,
            2092.24,
            "Crotone has four wins and two draws in the previous six rounds."
        ],
        "423": [
            2095.24,
            2098.24,
            "And the ongoing meeting against Udinella."
        ],
        "424": [
            2098.24,
            2100.24,
            "Homemade."
        ],
        "425": [
            2109.24,
            2111.24,
            "Well, Mikhailovich is missing."
        ],
        "426": [
            2111.24,
            2113.24,
            " I do not know what to do."
        ],
        "427": [
            2113.24,
            2116.24,
            "Aqua replaced by Benasi."
        ],
        "428": [
            2117.24,
            2119.24,
            "It's hard to say anything."
        ],
        "429": [
            2119.24,
            2121.24,
            "But let's see how the Turin people respond."
        ],
        "430": [
            2121.24,
            2123.24,
            "There's still 10 minutes of play left."
        ],
        "431": [
            2123.24,
            2124.24,
            "Well, punch through!"
        ],
        "432": [
            2124.24,
            2126.24,
            "The owners are also unlucky."
        ],
        "433": [
            2126.24,
            2129.24,
            "Malinaro insists on a penalty."
        ],
        "434": [
            2129.24,
            2132.24,
            "We must pay tribute, of course."
        ],
        "435": [
            2132.24,
            2134.24,
            "To Christian Malinaro."
        ],
        "436": [
            2136.24,
            2138.24,
            "In a hopeless situation."
        ],
        "437": [
            2138.24,
            2146.24,
            "He continues to beg the footballer for a standard that will help the Turin team somehow return to the game."
        ],
        "438": [
            2146.24,
            2150.24,
            "To score a goal, if not prestige, then at least not a dry defeat."
        ],
        "439": [
            2153.24,
            2155.24,
            "Milik comes on instead of Kalikhon."
        ],
        "440": [
            2155.24,
            2157.24,
            "Kalihon made a double."
        ],
        "441": [
            2158.24,
            2162.24,
            "Kalihon goes to the penalty spot with peace of mind."
        ],
        "442": [
            2162.24,
            2166.24,
            "Satisfied as any Neapolitan fan."
        ],
        "443": [
            2166.24,
            2170.24,
            "Like someone who has eaten too much of the best Neapolitan pizza."
        ],
        "444": [
            2172.24,
            2174.24,
            "Well, 5-0 is a bit much, of course."
        ],
        "445": [
            2174.24,
            2176.24,
            "Even for such a Turin."
        ],
        "446": [
            2176.24,
            2178.24,
            "Why even though?"
        ],
        "447": [
            2178.24,
            2180.24,
            "Turin is not bad."
        ],
        "448": [
            2180.24,
            2182.24,
            "But Naples is too good."
        ],
        "449": [
            2184.24,
            2186.24,
            "And, of course, failure."
        ],
        "450": [
            2186.24,
            2188.24,
            "But, of course, failure."
        ],
        "451": [
            2188.24,
            2190.24,
            "Be it not Calichon, but Carthage,"
        ],
        "452": [
            2190.24,
            2195.24,
            "then we could be talking about some Neapolitan elephants,"
        ],
        "453": [
            2195.24,
            2198.24,
            "who trample one sapper after another."
        ],
        "454": [
            2198.24,
            2201.24,
            "But you don’t have to choose any epithets."
        ],
        "455": [
            2203.24,
            2205.24,
            "But Naples is simply wonderful."
        ],
        "456": [
            2205.24,
            2207.24,
            "Unbelievable."
        ],
        "457": [
            2207.24,
            2209.24,
            "And, of course, failure."
        ],
        "458": [
            2209.24,
            2211.24,
            "But, of course, failure."
        ],
        "459": [
            2211.24,
            2213.24,
            "And, of course, failure."
        ],
        "460": [
            2213.24,
            2215.24,
            "And, of course, failure."
        ],
        "461": [
            2215.24,
            2217.24,
            "But, of course, failure."
        ],
        "462": [
            2217.24,
            2219.24,
            "And, of course, failure."
        ],
        "463": [
            2219.24,
            2221.24,
            "Well, okay, insist on a penalty."
        ],
        "464": [
            2221.24,
            2224.24,
            "The first half wasn't just a similar story,"
        ],
        "465": [
            2224.24,
            2227.24,
            "The worst story was in the home team's penalty area."
        ],
        "466": [
            2227.24,
            2229.24,
            "The referee remained silent."
        ],
        "467": [
            2229.24,
            2232.24,
            "So who to complain to is definitely not Turin."
        ],
        "468": [
            2232.24,
            2240.24,
            "When they give you 4 in half an hour"
        ],
        "469": [
            2240.24,
            2244.24,
            "talk about some mistakes by the refereeing team,"
        ],
        "470": [
            2244.24,
            2245.24,
            "Which, moreover, don't exist."
        ],
        "471": [
            2245.24,
            2246.24,
            "But the determined will not boast."
        ],
        "472": [
            2246.24,
            2261.24,
            "It’s hard for me to even imagine what awaits the players of Turin"
        ],
        "473": [
            2261.24,
            2263.52,
            "after this match ends."
        ],
        "474": [
            2263.52,
            2266.56,
            "I'm guessing that it's unlikely that he's a moron after all"
        ],
        "475": [
            2266.56,
            2267.56,
            "Mikhailovich."
        ],
        "476": [
            2267.56,
            2273.16,
            "Matches like this should probably still be considered"
        ],
        "477": [
            2273.16,
            2275.16,
            "from the point of view of an accident."
        ],
        "478": [
            2275.16,
            2279.16,
            "Yes, and once again the fans are very grateful to everyone."
        ],
        "479": [
            2279.16,
            2280.16,
            "They understand this perfectly well."
        ],
        "480": [
            2280.16,
            2287.16,
            "Unmotivated, having lost two players from the central team"
        ],
        "481": [
            2287.16,
            2290.92,
            "lines, starting players, and one at that"
        ],
        "482": [
            2290.92,
            2294.52,
            "the main central defender, Turin pleased"
        ],
        "483": [
            2294.52,
            2299.72,
            "under the steamroller of the non-Aparatan club, which continues to explode"
        ],
        "484": [
            2299.72,
            2302.92,
            "into the Champions League and preserving it, even if theoretically"
        ],
        "485": [
            2303.6800000000003,
            2304.6800000000003,
            "no less chances for Skudenta."
        ],
        "486": [
            2304.6800000000003,
            2305.6800000000003,
            "Everything is logical."
        ],
        "487": [
            2305.6800000000003,
            2308.6800000000003,
            "There were absolutely no surprises."
        ],
        "488": [
            2308.6800000000003,
            2315.6800000000003,
            "The only surprise is that the advantage is so great"
        ],
        "489": [
            2315.6800000000003,
            2317.6800000000003,
            "Napoli in the second half."
        ],
        "490": [
            2317.6800000000003,
            2322.6800000000003,
            "After all, in the first one, well, they missed the mark, yes, at the beginning, but then they leveled it out"
        ],
        "491": [
            2322.6800000000003,
            2326.6800000000003,
            "players of Mikhailovich Lombard's team in the game and in general"
        ],
        "492": [
            2326.6800000000003,
            2327.6800000000003,
            "They looked very decent."
        ],
        "493": [
            2327.6800000000003,
            2330.6800000000003,
            "I can't say that Turin scored a goal today"
        ],
        "494": [
            2331.44,
            2336.44,
            "ball, but in any case to get in"
        ],
        "495": [
            2336.44,
            2345.44,
            "a chance to attack, the hosts tried their best, let's just say, again I won't"
        ],
        "496": [
            2345.44,
            2348.44,
            "use the verb played enough."
        ],
        "497": [
            2348.44,
            2349.44,
            "We tried our best."
        ],
        "498": [
            2350.44,
            2352.44,
            "They don't give up even now."
        ],
        "499": [
            2353.44,
            2355.44,
            "But what to do against this Napoli."
        ],
        "500": [
            2356.2000000000003,
            2362.2000000000003,
            "It’s kind of a shame that there’s no end of the season"
        ],
        "501": [
            2362.2000000000003,
            2367.2000000000003,
            "The confrontation between Napoli and Juventus."
        ],
        "502": [
            2368.2000000000003,
            2371.2000000000003,
            "It would be nice to put the old Senora under this Nepol."
        ],
        "503": [
            2372.2000000000003,
            2374.2000000000003,
            "It is unknown who would have gone downhill in less than a month and a half"
        ],
        "504": [
            2374.2000000000003,
            2380.2000000000003,
            "back, but now, in mid-May."
        ],
        "505": [
            2381.2000000000003,
            2382.2000000000003,
            " And to look."
        ],
        "506": [
            2382.96,
            2387.96,
            "And again we use the subjunctive mood, we consider"
        ],
        "507": [
            2387.96,
            2391.96,
            "some hypothetical possibilities, but already"
        ],
        "508": [
            2391.96,
            2394.96,
            "One cannot help but give tribute, as they say, to Sarah and him"
        ],
        "509": [
            2394.96,
            2395.96,
            "team."
        ],
        "510": [
            2395.96,
            2400.96,
            "Both the coach is good and the team is incredibly high quality."
        ],
        "511": [
            2401.96,
            2406.96,
            "At the same time, the Greek complains about the calendar to those who look"
        ],
        "512": [
            2406.96,
            2409.96,
            "for series A impartially."
        ],
        "513": [
            2410.7200000000003,
            2415.7200000000003,
            "Because Roma and Juventus are in the 36th round, the team that"
        ],
        "514": [
            2415.7200000000003,
            2419.7200000000003,
            "goes in first and second places, in second and first,"
        ],
        "515": [
            2419.7200000000003,
            2422.7200000000003,
            "more precisely, this is also a great gift from the fate of the calendar"
        ],
        "516": [
            2422.7200000000003,
            2423.7200000000003,
            "and time."
        ],
        "517": [
            2425.7200000000003,
            2429.7200000000003,
            "Another thing is that Roma today is not the same as Napoli."
        ],
        "518": [
            2429.7200000000003,
            2432.7200000000003,
            "But again, this is purely based on statistics."
        ],
        "519": [
            2433.7200000000003,
            2435.7200000000003,
            "And we'll look at Roma in the game."
        ],
        "520": [
            2436.48,
            2440.48,
            "In the last round, in the end, Milan fell under this Roma,"
        ],
        "521": [
            2442.48,
            2444.48,
            "received 4 at home."
        ],
        "522": [
            2454.48,
            2455.48,
            "5-0."
        ],
        "523": [
            2458.48,
            2459.48,
            "There's nothing more to add."
        ],
        "524": [
            2466.48,
            2469.48,
            "It’s not like saying that the Neapolitans have an impenetrable defense."
        ],
        "525": [
            2470.48,
            2476.48,
            "Empoli 2 scored, Roma 1 at home, Sosuolo 2, Kaleri"
        ],
        "526": [
            2476.48,
            2478.48,
            "I also hit the goal in the last round."
        ],
        "527": [
            2479.48,
            2481.48,
            "Peppereina Gate."
        ],
        "528": [
            2482.48,
            2484.48,
            "That is, there is nothing supernatural in the defense of football players"
        ],
        "529": [
            2484.48,
            2486.48,
            "Napoli was not shown."
        ],
        "530": [
            2486.48,
            2491.48,
            "But they almost always end up being a little stronger than their opponents"
        ],
        "531": [
            2491.48,
            2493.48,
            "to someone else's football."
        ],
        "532": [
            2494.2400000000002,
            2499.2400000000002,
            "The only team that found the key to the Maui Tsio Sari team"
        ],
        "533": [
            2499.2400000000002,
            2503.2400000000002,
            "This season it is Atalanta, which beat Napoli twice,"
        ],
        "534": [
            2503.2400000000002,
            2506.2400000000002,
            "and has never missed a word from the Neapolitans."
        ],
        "535": [
            2506.2400000000002,
            2509.2400000000002,
            "1-0 in Bergamo and 2-0 in Naples."
        ],
        "536": [
            2509.2400000000002,
            2513.2400000000002,
            "Well, deservedly, Atalanta, after 26 years, has already guaranteed itself"
        ],
        "537": [
            2513.2400000000002,
            2515.2400000000002,
            "place in the victim."
        ],
        "538": [
            2516.2400000000002,
            2519.2400000000002,
            "And this is not only for Atalanta, but also for Sosuolo."
        ],
        "539": [
            2520.0,
            2525.0,
            "After 26 years, I have already guaranteed myself a place in the Eurocups for the next season."
        ],
        "540": [
            2526.0,
            2531.0,
            "A team that knows its strengths and the weaknesses of its opponents,"
        ],
        "541": [
            2531.0,
            2533.0,
            "who spends the season very smoothly,"
        ],
        "542": [
            2534.0,
            2539.0,
            "At the end of this season we can rightfully celebrate"
        ],
        "543": [
            2540.0,
            2542.0,
            "Results of the national championship."
        ],
        "544": [
            2542.0,
            2545.0,
            "Bergamoski in Eurocups."
        ],
        "545": [
            2545.0,
            2547.0,
            "And this is already a fait accompli."
        ],
        "546": [
            2547.76,
            2551.76,
            "For which place two Milan clubs are now vying."
        ],
        "547": [
            2551.76,
            2555.76,
            "But Inter has much less chance than Milan and Ferrentino."
        ],
        "548": [
            2555.76,
            2559.76,
            "The difference between Milan and Violets is one point."
        ],
        "549": [
            2559.76,
            2562.76,
            "And everything will be decided in the final two tables."
        ],
        "550": [
            2562.76,
            2565.76,
            "Well, in the final minutes of the match between Turino and Napoli"
        ],
        "551": [
            2566.76,
            2569.76,
            "We can only count on some crazy go"
        ],
        "552": [
            2569.76,
            2572.76,
            "Pippi Reina's gate, and maybe the final humiliation"
        ],
        "553": [
            2572.76,
            2574.76,
            "Host team."
        ],
        "554": [
            2575.5200000000004,
            2580.5200000000004,
            "5-0 is enough to not leave the house for four days."
        ],
        "555": [
            2581.5200000000004,
            2585.5200000000004,
            "Well, if they miss 6, then it’s not even a dry tennis set."
        ],
        "556": [
            2586.5200000000004,
            2588.5200000000004,
            "I don't even know how to characterize it."
        ],
        "557": [
            2588.5200000000004,
            2591.5200000000004,
            "But in the end, this season is worse."
        ],
        "558": [
            2592.5200000000004,
            2595.5200000000004,
            "The scores were met in the Italian Championship."
        ],
        "559": [
            2597.5200000000004,
            2603.5200000000004,
            "I hope that no one died after such matches and defeats."
        ],
        "560": [
            2605.5200000000004,
            2607.5200000000004,
            "Statistics."
        ],
        "561": [
            2609.5200000000004,
            2611.5200000000004,
            "15-10 in shots."
        ],
        "562": [
            2612.5200000000004,
            2615.5200000000004,
            "6-1 in shots on target."
        ],
        "563": [
            2615.5200000000004,
            2626.5200000000004,
            "And this is a factor that is definitely worth paying attention to."
        ],
        "564": [
            2627.5200000000004,
            2629.5200000000004,
            "6 shots on target."
        ],
        "565": [
            2630.5200000000004,
            2632.5200000000004,
            "5-0."
        ],
        "566": [
            2632.5200000000004,
            2634.5200000000004,
            "You see what I'm getting at."
        ],
        "567": [
            2635.28,
            2637.28,
            "Hart saved his team one day."
        ],
        "568": [
            2637.28,
            2643.28,
            "Everything else that flew between the posts and under the crossbar ended up in the net."
        ],
        "569": [
            2644.28,
            2648.28,
            "One of Joe Hart's worst, if not worst, matches of the season."
        ],
        "570": [
            2651.28,
            2654.28,
            "Out of 6 shots on target, help out once."
        ],
        "571": [
            2655.28,
            2663.28,
            "Well, what kind of talk about the bias of the Guardio, for example, will there be after this?"
        ],
        "572": [
            2664.0400000000004,
            2669.0400000000004,
            "It's not far-fetched for the fans."
        ],
        "573": [
            2672.0400000000004,
            2674.0400000000004,
            " All clear."
        ],
        "574": [
            2674.0400000000004,
            2678.0400000000004,
            "Although, in no way do I want to say that Hart was a bad goalkeeper."
        ],
        "575": [
            2678.0400000000004,
            2681.0400000000004,
            "First of all, it doesn't matter today whether Torino's defense played well."
        ],
        "576": [
            2681.0400000000004,
            2683.0400000000004,
            "It doesn't matter, that's a very mild definition."
        ],
        "577": [
            2683.0400000000004,
            2686.0400000000004,
            "Secondly, the Naples players performed excellently."
        ],
        "578": [
            2687.0400000000004,
            2689.0400000000004,
            "That's two."
        ],
        "579": [
            2690.0400000000004,
            2693.0400000000004,
            "Thirdly, two key players were missing."
        ],
        "580": [
            2693.8,
            2695.8,
            "And this factor turned out to be decisive, it seems to me."
        ],
        "581": [
            2696.8,
            2699.8,
            "We conceded at the very beginning of the match, but in the end we couldn’t really win."
        ]
    }
}