{
    "segments": {
        "0": [
            0.0,
            5.6000000000000005,
            "at the Santiago Bernabéu. The game starts, move the ball to Barcelona, ​​put pressure on the Bernabéu crowd."
        ],
        "1": [
            5.6000000000000005,
            10.6,
            "Plays the ball, Sergio Busqués behind for Jordi Alba, who supports the ball on Claudio Bravo,"
        ],
        "2": [
            10.6,
            13.6,
            "Which isn't exactly something to get lost in on a night out, really."
        ],
        "3": [
            13.6,
            20.0,
            "Gerard Piqué plays the ball there, he whistles at people in a dreamlike way, I don't think it's a surprise for Gerard Piqué."
        ],
        "4": [
            20.0,
            25.6,
            "Jordi Alba plays the ball, he gave the ball to Mascherano, he puts pressure on Real Madrid through James,"
        ],
        "5": [
            25.6,
            31.0,
            "Claudio Bravo is going to take the long ball looking high for Sergi Roberto, paired with Marcelo."
        ],
        "6": [
            31.0,
            40.800000000000004,
            "Sergio Ramos touched the ball, it goes quickly to Luis Suárez, Luis Suárez complains that he has fallen badly and that he has a blow to his shoulder."
        ],
        "7": [
            40.800000000000004,
            45.6,
            "Sergio Ramos understands that Luis Suárez has pretended, I don't know what happened there, we are going to see it repeated."
        ],
        "8": [
            45.6,
            50.6,
            "There it is, Sergio goes up with his leg, Luis Suárez arrives, he crashes."
        ],
        "9": [
            51.6,
            59.6,
            "It seems that there is no more to discuss because Luis Suárez gets up and it seems that he has no damage."
        ],
        "10": [
            59.6,
            65.0,
            "We have seen the first play, already Madrid putting pressure on Barça at the start, that this was predictable, even if they came up with another scheme today."
        ],
        "11": [
            65.0,
            70.0,
            "And also clearly Sergi Roberto in the 4-3-3 a little on the right, although I think he is also going to open up quite a bit inside."
        ],
        "12": [
            71.0,
            74.0,
            "He's going to throw out what David Fernández Bobalá called in the referee."
        ],
        "13": [
            74.4,
            78.4,
            "He touches the ball back, Iván Rakitic delivering the ball back to Javier Mascherano."
        ],
        "14": [
            78.4,
            83.0,
            "This delivery on Jordi Alba, Jordi plays towards the wing, Neymar who steps on it."
        ],
        "15": [
            83.0,
            89.0,
            "Danilo puts his foot, avoids the dribble, touched the ball to Neymar, throw-in for Real Madrid."
        ],
        "16": [
            91.0,
            95.0,
            "Neymar's first maneuver that was not positive for his team."
        ],
        "17": [
            95.0,
            100.0,
            "Benzema playing, looking for the wall with Gareth Bale, Rakitic has recovered for Barcelona."
        ],
        "18": [
            100.0,
            105.0,
            "Gerard Piqué, touches Alves, the Croatian plays, protects there against Toni Kroos, steals the ball from Real Madrid."
        ],
        "19": [
            105.0,
            108.0,
            "Cristiano Ronaldo takes the ball, three players close in on him."
        ],
        "20": [
            108.0,
            113.0,
            "He hits Cristiano, Rakitic manages to get the ball but only gives it to Luka Modric."
        ],
        "21": [
            113.0,
            118.0,
            "Luka Modric tries to open, Luis Suárez was on top of him, he touched the ball for Rafael Varane."
        ],
        "22": [
            118.0,
            126.0,
            "Varane runs around until he finds Toni Kroos, who starts from the left to play with a Cristiano who comes in inside positions, giving the wing to Marcelo."
        ],
        "23": [
            126.0,
            133.0,
            "Marcelo touches back for Kroos, Kroos plays on Luka Modric, central circle, delivers the ball to Rafael Varane."
        ],
        "24": [
            133.0,
            138.0,
            "They look inside for the Colombian, James who turns around, stops, momentarily stole the ball from Andrés Iniesta."
        ],
        "25": [
            138.0,
            146.0,
            "So James goes for the ball to Gerard Piqué, he manages to clear it, Sergio Ramos cuts it and gives the ball to the German with his thigh."
        ],
        "26": [
            146.0,
            151.0,
            "The Teutonic player opens the ball for Marcelo, Cristiano unmarks himself inside, pay attention to the half turn."
        ],
        "27": [
            151.0,
            155.0,
            "The bicycle comes, attacks from the side, Gerard Piqué throws a shot at him."
        ],
        "28": [
            155.0,
            159.0,
            "Corner points out to the referee, he touched the ball on Gerard Piqué."
        ],
        "29": [
            159.0,
            162.0,
            " Corner kick."
        ],
        "30": [
            164.0,
            168.0,
            "Real Madrid is going to play the first corner kick of the game."
        ],
        "31": [
            168.0,
            174.0,
            "Two long minutes, Rafa Benítez's team is going to put the ball into play."
        ],
        "32": [
            174.0,
            178.0,
            "There goes the shot, near the post, Gerard Piqué manages to clear it."
        ],
        "33": [
            178.0,
            180.0,
            "Control the ball for Real Madrid."
        ],
        "34": [
            180.0,
            184.0,
            "Marcelo plays it again on the wing, pay attention to James, good position for the center."
        ],
        "35": [
            184.0,
            187.0,
            "The ball comes loose again for Marcelo, one more, it will be the third."
        ],
        "36": [
            187.0,
            190.0,
            "Real Madrid's defense clears this time."
        ],
        "37": [
            190.0,
            197.0,
            "The one who did it was Jordi Alba, Luka Modric picks up the ball, gives it to the wing, tries to make the effort, Karim Benzema is not going to arrive."
        ],
        "38": [
            197.0,
            204.0,
            "And let's see if right now Madrid tries to bottle up FC Barcelona, ​​not allow a clear exit."
        ],
        "39": [
            205.0,
            209.0,
            "It looks like Michael, Rafa Benítez's team is going to try to do that."
        ],
        "40": [
            209.0,
            211.0,
            "There he is putting pressure on all the possible receivers."
        ],
        "41": [
            211.0,
            216.0,
            "Neymar receives the ball, Neymar gives it to Jordi Alba who has to retreat in front of Danilo Larrifo."
        ],
        "42": [
            216.0,
            221.0,
            "Rafael Barán jumps header with Luis Suárez, attention is drawn to the Uruguayan, he looks for the first counter of the match."
        ],
        "43": [
            221.0,
            226.0,
            "Barcelona with the ball on the line, Neymar wants to play to the other side for Sergi Roberto."
        ],
        "44": [
            226.0,
            231.0,
            "He does the Magician, he goes diagonally, Luka Modric looks for him, Neymar's delivery continues."
        ],
        "45": [
            231.0,
            235.0,
            "Neymar is not good at all in the hands of Keylor Navas."
        ],
        "46": [
            235.0,
            238.0,
            "I don't have the slightest idea what Neymar tried to do there."
        ],
        "47": [
            238.0,
            243.0,
            "The truth is that Neymar is going to start playing on the left logically and he's going to go quite a bit to the middle as well."
        ],
        "48": [
            243.0,
            246.0,
            "But to look for cons and Madrid dominates, they will stick to the left quite a bit."
        ],
        "49": [
            246.0,
            253.0,
            "Foul as measured by Neymar, says the referee, against Danilo, therefore the ball goes to Real Madrid."
        ],
        "50": [
            253.0,
            260.0,
            "I'm not referring to what Neymar tried to do, it's either a terribly bad cross or a shot."
        ],
        "51": [
            260.0,
            268.0,
            "Sergio Ramos plays the ball behind, Keylor Navas is in a hurry, he took the ball up, Karim Benzema tries to control it,"
        ],
        "52": [
            268.0,
            272.0,
            "He could lose it, Gerard Piqué appears, Andrés Iniesta drops the ball, saves Gareth Bale's tackle."
        ],
        "53": [
            272.0,
            278.0,
            "He played for Jordi Alba, Neymar behind Iniesta, Iniesta starts, leaves the ball for Jordi Alba"
        ],
        "54": [
            278.0,
            283.0,
            "Pressed by Danilo, he has to delay the ball over Javier Macerano."
        ],
        "55": [
            283.0,
            287.0,
            "Gerard Piqué is going to have a wind concert throughout the game."
        ],
        "56": [
            287.0,
            292.0,
            "Sergi Roberto with Rakitis delivering the ball to Dani Alves, he moves it triangulating Barcelona."
        ],
        "57": [
            292.0,
            297.0,
            "Back again, you know, if you hear without Latin, it's because Gerard Piqué has it."
        ],
        "58": [
            297.0,
            300.0,
            "Andrés Iniesta plays the ball, the ball goes to Javier Macerano."
        ],
        "59": [
            300.0,
            305.0,
            "Macerano has Gareth Bale in front of him who starts the game almost as a center forward."
        ],
        "60": [
            305.0,
            311.0,
            "Sergio Busquets gives the ball there, dodging Toni Kroos, he played for Rakitis, he gets between the lines."
        ],
        "61": [
            311.0,
            318.0,
            "Cristiano shakes, the defensive help, Sergio Ramos went against Sergi Roberto and the throw-in for Barcelona."
        ],
        "62": [
            320.0,
            327.0,
            "Alves goes to serve from the side, Rakitis returns the ball, Rakitis plays again on Alves."
        ],
        "63": [
            327.0,
            333.0,
            "Change back to cleaner ground for Barcelona where Javier Macerano plays"
        ],
        "64": [
            333.0,
            335.0,
            "with less presence of Real Madrid players."
        ],
        "65": [
            335.0,
            341.0,
            "There they attack between Andrés Iniesta and Neymar, the ball goes to the one from Hospitalet, Jordi Alba first in which Sergio Busquets wanted to play."
        ],
        "66": [
            341.0,
            347.0,
            "Real Madrid's pressure is taking effect again, Modri ​​has stolen, he was looking for speed when leaving for Real Madrid"
        ],
        "67": [
            347.0,
            351.0,
            "But Luis Enrique's team reacts defensively in a very correct way."
        ],
        "68": [
            351.0,
            356.0,
            "Barça has it again, there is Andrés Iniesta putting Barça at a calm pace when they have the ball."
        ],
        "69": [
            356.0,
            362.0,
            "He plays for Jordi Alba, Jordi Alba faces James, he touches the ball again, sleeping the game."
        ],
        "70": [
            362.0,
            368.0,
            "There's Andrés Iniesta ahead of Luka Modri, above Karim Benzema for Gerard Piqué."
        ],
        "71": [
            368.0,
            371.0,
            "Piqué plays on Rakitis who returns the ball to him."
        ],
        "72": [
            371.0,
            376.0,
            "Perfect change of orientation now from Gerard Piqué to Jordi Alba who controls it with the inside of his foot, puts it inside."
        ],
        "73": [
            376.0,
            379.0,
            "Attention to the drop of the ball for Neymar, shoot up."
        ],
        "74": [
            379.0,
            386.0,
            "At the first chance for Barcelona and the match, the perfect play between Jordi Alba, the drop of Luis Suárez and the arrival of Neymar."
        ],
        "75": [
            386.0,
            388.0,
            "The shot over the goal."
        ],
        "76": [
            388.0,
            392.0,
            "The left is a marvel from Suárez, a luxurious left."
        ],
        "77": [
            393.0,
            401.0,
            "And a play that is going to be quite common, a change of play by Piqué, which he does wonderfully and Neymar goes inside so that Jordi Alba can arrive through the lane and gain superiority there."
        ],
        "78": [
            401.0,
            407.0,
            "I think that when Barça has it they will try to play a lot, even if it is slow, so that Madrid backs off a little more and the final play appears."
        ],
        "79": [
            408.0,
            414.0,
            "Barça once again controlling the ball, putting pressure on Karim Benzema, Gerard Piqué has it, he goes to the ground, attention that Real Madrid steals."
        ],
        "80": [
            414.0,
            425.0,
            "Karim Benzema who attacks, Karim Benzema, put his leg in, Dani Alves and prevented the arrival of Real Madrid after the commitment in which Gerard Piqué put his team."
        ],
        "81": [
            426.0,
            436.0,
            "A bit of inactivity there from Benzema, his start was not as fast or sparkling as when he had played more."
        ],
        "82": [
            436.0,
            449.0,
            "Barcelona is playing the ball there, let the referee continue because there was a foul on Dani Alves, but Barça has it, Sergi Roberto inside for Dani Alves who does interior work, opening the wing for Rakitic."
        ],
        "83": [
            450.0,
            460.0,
            "He already has Sergi Roberto, Luis Suárez and Neymar above him, Sergi Roberto plays for Rakitic, they have not understood each other, throw-in for Real Madrid, Marcelo will take it."
        ],
        "84": [
            461.0,
            478.0,
            "Marcelo about Toni Kroos, the same thing has also happened a little to Rakitic there with Karim Benzema, the same lack of spark in the reaction, it's not that Sergi Roberto's pass was very good, but maybe that's part of it. In two or three weeks Rakitic is already hooked."
        ],
        "85": [
            478.0,
            500.0,
            "Ball for Sergio Ramos, Sergio playing with Keir Loznavas, Luis Suárez is pressing there, in the end the Tico who has to play long up front, James kills it with his chest, leaves it short for Danilo, plays it perfectly, Karim Benzema kills it , Madrid is coming with danger, James opening for Cristiano, Cristiano who runs into Mascherano, makes the pass, Valent Vio, Claudio Bravo takes it."
        ],
        "86": [
            501.0,
            514.0,
            "Real Madrid plays attacking, now it is Barça that counterattacks with Jordi Alba, with Neymar, Jordi Alba receives again, but there are no other options than to stop because there is only Luis Suárez in front surrounded by opponents."
        ],
        "87": [
            514.0,
            516.0,
            "Well, Benzema's touch is fantastic for that counterattack."
        ],
        "88": [
            516.0,
            517.0,
            "Talking about dumped right?"
        ],
        "89": [
            517.0,
            524.0,
            "And with how clearly James sees football, impressive, I believe that Madrid, no matter how much they have achieved, has to be the more vertical team than Barça."
        ],
        "90": [
            525.0,
            540.0,
            "The ball for Barcelona, ​​at the moment an arrival from each team, was resolved by Barça with a shot by Neymar over Keylor Navas' goal, Real Madrid's goal did not end, but only Claudio's goal was in danger. Bravo."
        ],
        "91": [
            540.0,
            551.0,
            "Andrés Iniesta took the ball towards the wing, the delivery was from Alves, Sergio Ramos cut the ball, he barely interrupted Barcelona's attack, Ráquite has it and plays it for Iniesta."
        ],
        "92": [
            551.0,
            560.0,
            "Sergio Busquets with Sergi Roberto, again Busquets trying to open the ball in front, Gareth Bale does it, Barcelona touching the ball on that side."
        ],
        "93": [
            561.0,
            571.0,
            "In the central circle, Javier Mascherano, Mascherano, Iniesta, Iniesta is waiting for a touch to play short on Sergio Busquets, Barça handling the ball as if sleeping the game."
        ],
        "94": [
            571.0,
            574.0,
            "Yes, that's what I think Barça is interested in doing now."
        ],
        "95": [
            574.0,
            585.0,
            "But we are not seeing pressure very high, that is what we speculated at the beginning, in the run-up to the match, we are seeing if a Madrid is rather waiting for its turn."
        ],
        "96": [
            585.0,
            593.0,
            "There Sergi Roberto is playing, handing the ball back to Gerard Piqué, feinting with the long diagonal pass, as Barcelona's first dangerous attacking play came."
        ],
        "97": [
            593.0,
            608.0,
            "Sergi Roberto delivering for Alves, again Gerard Piqué, Barça challenges Madrid to come and look for it, Madrid does not finish doing it, Sergi Roberto breaks, the diagonal is perfect, he puts it inside, Luis Suárez, Goal of the Barcelona!"
        ],
        "98": [
            609.0,
            611.0,
            "Sergi Roberto, change of pace, Magnificent!"
        ],
        "99": [
            611.0,
            618.0,
            "Sergi Roberto works in Madrid, as if he were a block of butter and he was a hot knife."
        ],
        "100": [
            618.0,
            632.0,
            "He hit the diagonal, he changed pace, Sergi Roberto stripped Real Madrid's midfield line and put a ball in for the killer Luis Suárez who put Barcelona ahead on the scoreboard in the 10th minute of the first half."
        ],
        "101": [
            632.0,
            646.0,
            "And you don't miss the shot, with the outside of the right foot, Fabulous! That injection of speed leaves Modric nailed, the pass is good, there is no offside and with Kylo Navas bats with the outside."
        ],
        "102": [
            646.0,
            652.0,
            "The play is magnificent, Madrid is advancing the defensive line enough so that a few meters are played and Sergi Roberto has taken advantage of that very well to come out."
        ],
        "103": [
            652.0,
            661.0,
            "He had numbed the situation at FC Barcelona, ​​playing Tran Tran, taking his time and in a flash he had changed the rhythm, Sergi Roberto."
        ],
        "104": [
            661.0,
            667.0,
            "You have to see that there are some that come out and others that don't. Well, the plan in that play has worked out for Barcelona 100%."
        ],
        "105": [
            667.0,
            681.0,
            "Slow, slow, calm game so that the Bernabéu puts pressure on their team to go and search. Madrid does not finish either going or staying and Sergi Roberto appears who changes pace and breaks the entire defensive structure of Real Madrid "
        ],
        "106": [
            681.0,
            688.0,
            "Then Luis Suárez gets the pass right and Luis Suárez, you've already seen it, resolves wonderfully well against Kylo Navas' goal."
        ],
        "107": [
            688.0,
            693.0,
            "The final touch, the pass to the net we could say with the outside, is the genius of what Luis Suárez is."
        ],
        "108": [
            693.0,
            698.0,
            "The play for Barcelona in the 10th minute of the game and Barça ahead on the scoreboard."
        ],
        "109": [
            698.0,
            705.0,
            "And Luis Suárez's tenth goal this season in the league with FC Barcelona. By the way, 13 months ago he made his debut here with an assist on Neymar."
        ],
        "110": [
            705.0,
            712.0,
            "He had already scored against Madrid, he did it at the Camp Nou, a decisive goal in the victory in that Clásico, he scored again in another Clásico now at the Santiago Bernabéu."
        ],
        "111": [
            712.0,
            721.0,
            "That day his debut was a surprise because he had been inactive for a long time with the sanction and the first game he played with the Barcelona shirt was played precisely in the Clásico."
        ],
        "112": [
            721.0,
            726.0,
            "Gareth Bale plays the ball trying to enable Cristiano Ronaldo, Barcelona recovers it."
        ],
        "113": [
            726.0,
            732.0,
            "There Neymar makes a perfect unmarking inside of Luis Suárez's pass after Danilo's cut maneuver."
        ],
        "114": [
            733.0,
            739.0,
            "Keylor Navas clears long, takes the ball into Mascherano's penis with Benzema, the Argentine."
        ],
        "115": [
            739.0,
            744.0,
            "Barcelona touches the ball short and returns to a calmer rhythm."
        ],
        "116": [
            744.0,
            748.0,
            "Neymar playing towards Andrés Iniesta's position, Luka Modric is putting pressure on him."
        ],
        "117": [
            748.0,
            755.0,
            "The ball goes to Javier Mascherano with the ball from Claudio Bravo. Bravo has the band there, to Gerard Piqué."
        ],
        "118": [
            755.0,
            761.0,
            "Piqué receives, plays for Rakitic first handing the ball to Sergio Busquets."
        ],
        "119": [
            761.0,
            765.0,
            "At the moment two great teams, one ball, Barça doesn't have the ball."
        ],
        "120": [
            765.0,
            774.0,
            "Defensively, Madrid positions itself with a 4-4-2 although when it has the ball in attack it already incorporates that usual 4-3-3."
        ],
        "121": [
            774.0,
            778.0,
            "Bad control now by Jordi Alba, throw-in for Real Madrid."
        ],
        "122": [
            778.0,
            781.0,
            "Madrid continues to push the line very high, that has a tremendous risk."
        ],
        "123": [
            781.0,
            785.0,
            "Looking for the balls behind the backs of the centre-backs or the full-backs who have already tried it at Barça before."
        ],
        "124": [
            785.0,
            790.0,
            "There is Danilo trying to play with Gareth Bale who has barely been able to participate until now."
        ],
        "125": [
            790.0,
            795.0,
            "The long play, Varane has headed Gerard Piqué."
        ],
        "126": [
            795.0,
            798.0,
            "Try to get the ball there in front of Sergio Busquets, Luka Modric."
        ],
        "127": [
            798.0,
            801.0,
            "Good pass with the outside that tries to control Cristiano Ronaldo."
        ],
        "128": [
            801.0,
            803.0,
            "Cristiano's fight goes to Barcelona."
        ],
        "129": [
            803.0,
            806.0,
            "Dani Alves has it, opening the band for Sergi Roberto."
        ],
        "130": [
            806.0,
            810.0,
            "What role is Sergi Roberto playing this season at Barcelona."
        ],
        "131": [
            810.0,
            814.0,
            "He's doing well everywhere, but it's not like he's doing well,"
        ],
        "132": [
            814.0,
            818.0,
            "It is making it definitive in some games."
        ],
        "133": [
            819.0,
            823.0,
            "And that first goal for Barcelona has a lot to do with Sergi Roberto's confidence."
        ],
        "134": [
            823.0,
            828.0,
            "Madrid is having a very bad time, because it is already losing and is not capable of turning around."
        ],
        "135": [
            828.0,
            835.0,
            "The ball goes to Sergi Roberto, once again one-on-one, he stops, cuts back, looks for an outlet, Rakiti hits him high."
        ],
        "136": [
            835.0,
            838.0,
            "That's what I was saying before, Carlos, that pass behind the backs of the full-backs or the centre-backs,"
        ],
        "137": [
            838.0,
            840.0,
            "which Barça also knows how to do."
        ],
        "138": [
            840.0,
            844.0,
            "I'm seeing Madrid, Michael, almost in between two waters."
        ],
        "139": [
            844.0,
            848.0,
            "He doesn't even finish going to pressure, to war against whoever has the ball,"
        ],
        "140": [
            848.0,
            852.0,
            "It doesn't even have a position far enough back to be sheltered."
        ],
        "141": [
            852.0,
            855.0,
            "With which Barça is undressing him with a pass."
        ],
        "142": [
            855.0,
            858.0,
            "It's like Carlos commented, they are two great teams to have the ball."
        ],
        "143": [
            858.0,
            861.0,
            "There is only one and Barça has it."
        ],
        "144": [
            861.0,
            866.0,
            "And this Real Madrid is a Madrid not precisely made to not have the ball."
        ],
        "145": [
            866.0,
            871.0,
            "We are talking about Modric, James, Kroos, Bale, Benzema, Ronaldo."
        ],
        "146": [
            871.0,
            874.0,
            "Football players who live with the ball."
        ],
        "147": [
            874.0,
            878.0,
            "And they are fighting in those first minutes to get the ball and they are not achieving it."
        ],
        "148": [
            878.0,
            882.0,
            "Because they are not footballers to take the ball away from the opposing team."
        ],
        "149": [
            882.0,
            885.0,
            "Danilo recovered it there, but he had to get it off him with a ball."
        ],
        "150": [
            885.0,
            887.0,
            "Barcelona puts it on the ground again."
        ],
        "151": [
            887.0,
            890.0,
            "Sergio Busquets, opening towards the band with Dani Alves."
        ],
        "152": [
            890.0,
            893.0,
            "Gareth Bale wants to come under pressure, he played for Rakitić."
        ],
        "153": [
            893.0,
            896.0,
            "The Brazilian plays again on Sergio Busquets."
        ],
        "154": [
            896.0,
            898.0,
            "Central circle, it's time for Andrés Iniesta."
        ],
        "155": [
            898.0,
            901.0,
            "Barça comes to play before the pressure from Real Madrid appears."
        ],
        "156": [
            901.0,
            904.0,
            "Dani Alves is wrong there, Luka Modric recovers."
        ],
        "157": [
            904.0,
            906.0,
            "The ball comes for Cristiano, he killed it perfectly for James."
        ],
        "158": [
            906.0,
            911.0,
            "He went to the fight with Max Herano, who took a hit I think in his parts."
        ],
        "159": [
            911.0,
            915.0,
            "And the referee is going to let the ball go, Barcelona is going to get it."
        ],
        "160": [
            915.0,
            916.0,
            "But you see the difference in this play."
        ],
        "161": [
            916.0,
            919.0,
            "Modric recovers and quickly looks for Cristiano Ronaldo."
        ],
        "162": [
            919.0,
            920.0,
            "And it seeks to reach much more directly."
        ],
        "163": [
            920.0,
            924.0,
            "Because it is also a bit of the law of Madrid in the sense of having Ronaldo and Bale."
        ],
        "164": [
            925.0,
            926.0,
            "That's where it was..."
        ],
        "165": [
            927.0,
            929.0,
            "I don't know if it's in the groin or the leg."
        ],
        "166": [
            929.0,
            933.0,
            "But after James hit the ball, it ended up hitting Max Herano's leg."
        ],
        "167": [
            933.0,
            934.0,
            "Evidently hurting him."
        ],
        "168": [
            934.0,
            938.0,
            "I applaud the eleven that brought out Rafael Benítez."
        ],
        "169": [
            938.0,
            940.0,
            "But he applauds from time to time..."
        ],
        "170": [
            940.0,
            943.0,
            "The intention is to have the ball."
        ],
        "171": [
            943.0,
            946.0,
            "Or if not, you put players with a more defensive cut."
        ],
        "172": [
            946.0,
            951.0,
            "Perhaps an extra striker has the train to the game."
        ],
        "173": [
            951.0,
            953.0,
            "But I applaud those intentions."
        ],
        "174": [
            953.0,
            956.0,
            "But those intentions are to hold on to the ball."
        ],
        "175": [
            956.0,
            967.0,
            "But of course, many times when you play against Barça, perhaps Madrid is the only team in the world that can argue for FC Barcelona's possession of the ball."
        ],
        "176": [
            967.0,
            970.0,
            "And at the moment they are failing in that attempt."
        ],
        "177": [
            970.0,
            972.0,
            "We've been there for 16 minutes."
        ],
        "178": [
            972.0,
            974.0,
            "Madrid has had an approach."
        ],
        "179": [
            974.0,
            977.0,
            "But he's not having the ball."
        ],
        "180": [
            977.0,
            984.0,
            "The gesture of Luis Suárez that will end up again in the long list of gestures for celebrations."
        ],
        "181": [
            984.0,
            991.0,
            "Many of them have to do with the silence towards the scorer's stands against the rival fans."
        ],
        "182": [
            991.0,
            993.0,
            "I think Raúl inaugurated it."
        ],
        "183": [
            993.0,
            998.0,
            "Or if not, it was inaugurated by one of those who are most in our memory."
        ],
        "184": [
            998.0,
            1000.0,
            "Max Herano limps back onto the field."
        ],
        "185": [
            1000.0,
            1003.0,
            "It looks like it was a blow on the thigh."
        ],
        "186": [
            1003.0,
            1004.0,
            " A sandwich."
        ],
        "187": [
            1004.0,
            1006.0,
            "But Barça is already playing with the eleven."
        ],
        "188": [
            1006.0,
            1008.0,
            "Jordi Alba plays the ball."
        ],
        "189": [
            1008.0,
            1009.0,
            "Throwing the diagonal."
        ],
        "190": [
            1009.0,
            1010.0,
            "He has the support of Neymar."
        ],
        "191": [
            1010.0,
            1012.0,
            "Attention to that rejection from James."
        ],
        "192": [
            1012.0,
            1017.0,
            "The ball goes to goalkeeper Keylor Navas who comes out playing through Sergio Ramos."
        ],
        "193": [
            1017.0,
            1020.0,
            "Madrid has suffered the impact."
        ],
        "194": [
            1020.0,
            1022.0,
            "Now try to get desperate."
        ],
        "195": [
            1022.0,
            1024.0,
            "There he is with the ball."
        ],
        "196": [
            1024.0,
            1027.0,
            "Up Gareth Bale, chased by three Barcelona players."
        ],
        "197": [
            1027.0,
            1029.0,
            "He gets to play at the back for James."
        ],
        "198": [
            1029.0,
            1030.0,
            "It pricks her."
        ],
        "199": [
            1030.0,
            1031.0,
            "The delivery for Luka Modric."
        ],
        "200": [
            1031.0,
            1032.0,
            "Amaganter Rakitic."
        ],
        "201": [
            1032.0,
            1035.0,
            "It opens the ball again for the Welshman who prepares it for the center."
        ],
        "202": [
            1035.0,
            1036.0,
            "He puts Thread on it."
        ],
        "203": [
            1036.0,
            1037.0,
            "It's good."
        ],
        "204": [
            1037.0,
            1038.0,
            "Karim Benzema up."
        ],
        "205": [
            1038.0,
            1041.0,
            "There Cristiano Ronaldo has gone to the ground."
        ],
        "206": [
            1041.0,
            1043.0,
            "And they called the Portuguese for a foul."
        ],
        "207": [
            1043.0,
            1049.0,
            "In the fight with Dani Alves, Cristiano Ronaldo's referee whistled for a foul."
        ],
        "208": [
            1049.0,
            1053.0,
            "He claimed that, as you have seen with the gesture that they were hugging him, we are going to see exactly"
        ],
        "209": [
            1053.0,
            1055.0,
            "What happened there."
        ],
        "210": [
            1055.0,
            1058.0,
            "Well, half a dozen of some, six of others."
        ],
        "211": [
            1058.0,
            1059.0,
            " I think so."
        ],
        "212": [
            1060.0,
            1066.0,
            "And in these types of situations, since it's six for one, six for another, generally"
        ],
        "213": [
            1066.0,
            1075.0,
            "The decisions have to do with calling what the attacker does and not the defender."
        ],
        "214": [
            1075.0,
            1079.0,
            "We are talking, Michael, about Barça with the ball, but without the ball they are also pressing"
        ],
        "215": [
            1079.0,
            1080.0,
            "The departure from Madrid was very good."
        ],
        "216": [
            1080.0,
            1082.0,
            "It's forcing Ramos to play long as well."
        ],
        "217": [
            1082.0,
            1087.0,
            "Because when the game is with the ball, they are together."
        ],
        "218": [
            1087.0,
            1091.0,
            "When he loses the ball, they are together to recover it."
        ],
        "219": [
            1091.0,
            1093.0,
            "The lines are not separated."
        ],
        "220": [
            1094.0,
            1097.0,
            "The Barcelona team is already playing."
        ],
        "221": [
            1097.0,
            1098.0,
            "Back Gerard Piqué."
        ],
        "222": [
            1099.0,
            1104.0,
            "Ball back on Gerard Piqué's position, who takes the luxury of cutting back there"
        ],
        "223": [
            1104.0,
            1107.0,
            "before Gareth Bale, Mascherano, Jordi Alba."
        ],
        "224": [
            1107.0,
            1109.0,
            "Jordi Alba back on Sergio Busquets."
        ],
        "225": [
            1109.0,
            1112.0,
            "Gareth Bale doesn't have time to get under pressure, coming from offside."
        ],
        "226": [
            1112.0,
            1114.0,
            "Gerard Piqué touches the ball."
        ],
        "227": [
            1114.0,
            1118.0,
            "There is Claudio Bravo, who delivers the ball to Mascherano."
        ],
        "228": [
            1118.0,
            1119.0,
            "Barça accepts the challenge."
        ],
        "229": [
            1119.0,
            1120.0,
            "Madrid presses."
        ],
        "230": [
            1120.0,
            1122.0,
            "Iniesta touches the ball."
        ],
        "231": [
            1122.0,
            1123.0,
            "Tries to rob Gareth Bale."
        ],
        "232": [
            1123.0,
            1124.0,
            "He left his leg there."
        ],
        "233": [
            1124.0,
            1126.0,
            "Jordi Alba who is going to the ground."
        ],
        "234": [
            1126.0,
            1128.0,
            "He collided with Gareth Bale."
        ],
        "235": [
            1128.0,
            1129.0,
            "The referee who stops."
        ],
        "236": [
            1130.0,
            1134.0,
            "No, because it is Barça that throws the ball out so that Jordi Alba can be attended to."
        ],
        "237": [
            1134.0,
            1136.0,
            "Who complained at Gareth Bale's entrance."
        ],
        "238": [
            1136.0,
            1138.0,
            "On the left ankle."
        ],
        "239": [
            1138.0,
            1140.0,
            "Jordi Alba attended to on the pitch."
        ],
        "240": [
            1140.0,
            1143.0,
            "Fernando Edurne Balán who is going to be interested in the state of the FC Barcelona full-back."
        ],
        "241": [
            1144.0,
            1149.0,
            "Vermaelen and Matié were warming up, just in case Javier Mascherano couldn't continue with the previous blow."
        ],
        "242": [
            1149.0,
            1151.0,
            "Because the Argentine player is still limping."
        ],
        "243": [
            1151.0,
            1153.0,
            "At the moment it seems that Jordi Alba is also recovering."
        ],
        "244": [
            1153.0,
            1156.0,
            "Let's see if Mascherano does it, because, I repeat, he is limping."
        ],
        "245": [
            1156.0,
            1157.0,
            "The blow has been tremendous."
        ],
        "246": [
            1157.0,
            1158.0,
            "Enter Fea de Leire."
        ],
        "247": [
            1159.0,
            1160.0,
            "Leave the leg."
        ],
        "248": [
            1160.0,
            1161.0,
            "Yes, yes, Fea, Fea."
        ],
        "249": [
            1162.0,
            1163.0,
            " There is."
        ],
        "250": [
            1163.0,
            1165.0,
            "Gareth Bale steps on Jordi Alba."
        ],
        "251": [
            1165.0,
            1168.0,
            "Barça receives the ball from Real Madrid again."
        ],
        "252": [
            1168.0,
            1172.0,
            "He is already playing through Luis Suárez, the scorer of Barcelona's goal."
        ],
        "253": [
            1173.0,
            1176.0,
            "Trying to move the ball quickly in the Barcelona midfield."
        ],
        "254": [
            1176.0,
            1178.0,
            "Marcelo's anticipation for Real Madrid."
        ],
        "255": [
            1178.0,
            1179.0,
            "Madrid recovers."
        ],
        "256": [
            1179.0,
            1180.0,
            "Play Christian."
        ],
        "257": [
            1180.0,
            1181.0,
            "Deliver back for Luka Modric."
        ],
        "258": [
            1181.0,
            1184.0,
            "Let's see what Madrid's proposal is with the ball."
        ],
        "259": [
            1184.0,
            1185.0,
            "Marcelo wants to touch her."
        ],
        "260": [
            1185.0,
            1187.0,
            "He plays for Luka Modric."
        ],
        "261": [
            1187.0,
            1188.0,
            "Christian wants to get there."
        ],
        "262": [
            1188.0,
            1190.0,
            "He manages to touch the ball, but it falls to Luis Suárez."
        ],
        "263": [
            1190.0,
            1193.0,
            "There he is wrong in his search for a counterattack."
        ],
        "264": [
            1193.0,
            1195.0,
            "Barcelona gave it to Danilo Lurguayo."
        ],
        "265": [
            1195.0,
            1196.0,
            "With the ball, Kroos."
        ],
        "266": [
            1196.0,
            1198.0,
            "Kroos in front of Andrés Iniesta."
        ],
        "267": [
            1198.0,
            1200.0,
            "Luka Modric opens the ball for James."
        ],
        "268": [
            1200.0,
            1201.0,
            "James for Bale."
        ],
        "269": [
            1201.0,
            1202.0,
            "Bale for James."
        ],
        "270": [
            1202.0,
            1204.0,
            "Bale cuts against Sergio Busquets."
        ],
        "271": [
            1204.0,
            1207.0,
            "He opens the ball short towards Toni Kroos."
        ],
        "272": [
            1207.0,
            1210.0,
            "Kroos on Danilo's position."
        ],
        "273": [
            1210.0,
            1213.0,
            "But only Luis Suárez is behind the line of the ball."
        ],
        "274": [
            1213.0,
            1217.0,
            "Everyone in Barça defends and ends up stealing there with some luck Andrés Iniesta."
        ],
        "275": [
            1217.0,
            1218.0,
            "Neymar for Luis Suárez."
        ],
        "276": [
            1218.0,
            1219.0,
            "Neymar is running."
        ],
        "277": [
            1219.0,
            1220.0,
            "Luis Suárez hasn't seen it."
        ],
        "278": [
            1220.0,
            1221.0,
            "Danilo's entrance."
        ],
        "279": [
            1221.0,
            1222.0,
            " Lack."
        ],
        "280": [
            1222.0,
            1223.0,
            " There is."
        ],
        "281": [
            1223.0,
            1224.0,
            " Sorry."
        ],
        "282": [
            1224.0,
            1225.0,
            "Baranes."
        ],
        "283": [
            1225.0,
            1226.0,
            " Lack."
        ],
        "284": [
            1226.0,
            1227.0,
            " Clear."
        ],
        "285": [
            1227.0,
            1228.0,
            "He took it away."
        ],
        "286": [
            1228.0,
            1231.0,
            "And the referee calls his attention."
        ],
        "287": [
            1231.0,
            1232.0,
            "Once Madrid."
        ],
        "288": [
            1232.0,
            1233.0,
            "Modric lost this ball."
        ],
        "289": [
            1233.0,
            1237.0,
            "Even when Madrid has it and can combine, it always looks for a more vertical pass"
        ],
        "290": [
            1237.0,
            1238.0,
            "than Barça."
        ],
        "291": [
            1238.0,
            1239.0,
            "It's not so distracting with the ball."
        ],
        "292": [
            1239.0,
            1243.0,
            "And that logically hurts him because Barça is recovering quite easily."
        ],
        "293": [
            1243.0,
            1246.0,
            "Luis Suárez recovers it and complains."
        ],
        "294": [
            1246.0,
            1250.0,
            "There are reasons for Rafael Barán's entry."
        ],
        "295": [
            1255.0,
            1257.0,
            "Barça is preparing to play short again."
        ],
        "296": [
            1257.0,
            1260.0,
            "He does it through Andrés Iniesta."
        ],
        "297": [
            1260.0,
            1261.0,
            "Touched the ball backwards."
        ],
        "298": [
            1261.0,
            1263.0,
            "Lower the ball to Gerard Piqué."
        ],
        "299": [
            1263.0,
            1266.0,
            "There goes Karim Benzema who doubts whether or not to go under pressure."
        ],
        "300": [
            1266.0,
            1269.0,
            "Alon Largo who plays looking for Rafael Barán's back."
        ],
        "301": [
            1269.0,
            1271.0,
            "He is going to protect the ball for Real Madrid."
        ],
        "302": [
            1271.0,
            1275.0,
            "Keylor Navas will arrive without any major problem."
        ],
        "303": [
            1280.0,
            1281.0,
            "With the ball to Kroos."
        ],
        "304": [
            1281.0,
            1282.0,
            "Playing for James."
        ],
        "305": [
            1282.0,
            1284.0,
            "There comes the pressure from Barcelona."
        ],
        "306": [
            1284.0,
            1285.0,
            "It's Kroos's turn."
        ],
        "307": [
            1285.0,
            1287.0,
            "Deliver back to Barán."
        ],
        "308": [
            1287.0,
            1288.0,
            "Barana above."
        ],
        "309": [
            1288.0,
            1289.0,
            "Long shipping."
        ],
        "310": [
            1290.0,
            1292.0,
            "The fight between Cristiano and Mascherano."
        ],
        "311": [
            1292.0,
            1293.0,
            "Looking for the second move."
        ],
        "312": [
            1293.0,
            1294.0,
            "Offside."
        ],
        "313": [
            1294.0,
            1295.0,
            "I came to win 3-0."
        ],
        "314": [
            1295.0,
            1298.0,
            "James is having to come back quite a bit to help out."
        ],
        "315": [
            1298.0,
            1303.0,
            "Because Madrid hasn't managed to find either Kroos or Modric to be comfortable with the pressure from Barça."
        ],
        "316": [
            1305.0,
            1308.0,
            "Barcelona is going to take the lead when we are about to reach the midpoint of the first half."
        ],
        "317": [
            1308.0,
            1311.0,
            "And Luis Enrique's team is ahead on the scoreboard."
        ],
        "318": [
            1311.0,
            1316.0,
            "From minute 10 with Luis Suárez's goal."
        ],
        "319": [
            1317.0,
            1319.0,
            "Going back Gerard Piqué."
        ],
        "320": [
            1319.0,
            1320.0,
            "Claudio Bravo."
        ],
        "321": [
            1320.0,
            1322.0,
            "I hit up."
        ],
        "322": [
            1322.0,
            1324.0,
            "I think Luis Suárez is offside."
        ],
        "323": [
            1324.0,
            1326.0,
            "That makes me not participate."
        ],
        "324": [
            1326.0,
            1327.0,
            "Baran took it out."
        ],
        "325": [
            1327.0,
            1328.0,
            "Play the ball James."
        ],
        "326": [
            1328.0,
            1330.0,
            "He delivered for Sergio Ramos."
        ],
        "327": [
            1330.0,
            1332.0,
            "Sergio Ramos on James."
        ],
        "328": [
            1332.0,
            1335.0,
            "Error in delivery and also in reception with the ball Neymar."
        ],
        "329": [
            1335.0,
            1336.0,
            "3 for 3."
        ],
        "330": [
            1336.0,
            1337.0,
            "Neymar in speed."
        ],
        "331": [
            1337.0,
            1338.0,
            " In flight."
        ],
        "332": [
            1338.0,
            1339.0,
            "James knocked him down."
        ],
        "333": [
            1340.0,
            1341.0,
            "And Cardboard."
        ],
        "334": [
            1341.0,
            1343.0,
            "Yellow cardboard for the Colombian."
        ],
        "335": [
            1343.0,
            1345.0,
            "He put his leg in when he was already surpassed by Neymar."
        ],
        "336": [
            1345.0,
            1346.0,
            "That foul on the Brazilian."
        ],
        "337": [
            1346.0,
            1349.0,
            "The first yellow card of the game for James."
        ],
        "338": [
            1349.0,
            1352.0,
            "Yes, we are seeing Madrid suffer."
        ],
        "339": [
            1352.0,
            1354.0,
            "He's suffering without the ball."
        ],
        "340": [
            1354.0,
            1356.0,
            "Well, as we mentioned before."
        ],
        "341": [
            1356.0,
            1359.0,
            "Because their footballers are more about having it, not about not having it."
        ],
        "342": [
            1359.0,
            1362.0,
            "Today is Cardtulina's clearly deserved action."
        ],
        "343": [
            1362.0,
            1364.0,
            "The ball is no longer coming."
        ],
        "344": [
            1364.0,
            1366.0,
            "And ignoring her."
        ],
        "345": [
            1367.0,
            1369.0,
            "He's suffering a lot without the ball."
        ],
        "346": [
            1369.0,
            1372.0,
            "And when you have it, you also suffer a lot to progress with it."
        ],
        "347": [
            1372.0,
            1374.0,
            "Yes, because he wants to get there right away."
        ],
        "348": [
            1374.0,
            1376.0,
            "It's like I'm in tow."
        ],
        "349": [
            1376.0,
            1378.0,
            "We're not enjoying it."
        ],
        "350": [
            1378.0,
            1379.0,
            "Let's see when he catches the ball."
        ],
        "351": [
            1379.0,
            1380.0,
            "We tied right away."
        ],
        "352": [
            1380.0,
            1383.0,
            "Yes, he wants to put the second one before the first."
        ],
        "353": [
            1384.0,
            1386.0,
            "Barcelona is going to take the foul."
        ],
        "354": [
            1386.0,
            1387.0,
            "Attention to the lack."
        ],
        "355": [
            1387.0,
            1388.0,
            " Dangerous."
        ],
        "356": [
            1388.0,
            1390.0,
            "There are Andrés Iniesta and Neymar."
        ],
        "357": [
            1390.0,
            1393.0,
            "It's probably Neymar who hits the ball."
        ],
        "358": [
            1394.0,
            1397.0,
            "Looking for something similar to what he did to Atlético de Madrid."
        ],
        "359": [
            1398.0,
            1399.0,
            "There's Neymar."
        ],
        "360": [
            1399.0,
            1401.0,
            "Neymar's career."
        ],
        "361": [
            1401.0,
            1402.0,
            "Keilo Ramos stopped it."
        ],
        "362": [
            1402.0,
            1406.0,
            "Luis Suárez was on the verge of reaching the short end of the shot."
        ],
        "363": [
            1406.0,
            1408.0,
            "It was half and half."
        ],
        "364": [
            1408.0,
            1409.0,
            " Is not very good."
        ],
        "365": [
            1409.0,
            1410.0,
            "It's a good ball."
        ],
        "366": [
            1410.0,
            1415.0,
            "Between a dangerous shot and the possibility of someone reaching the near post to finish."
        ],
        "367": [
            1415.0,
            1418.0,
            "Now it is Barça that is putting pressure on Real Madrid."
        ],
        "368": [
            1418.0,
            1420.0,
            "This is happening to Madrid again and again."
        ],
        "369": [
            1420.0,
            1423.0,
            "A team has tried to get the ball, but they are unable to get it due to the pressure from Barça."
        ],
        "370": [
            1424.0,
            1425.0,
            "Fundamentally too."
        ],
        "371": [
            1426.0,
            1427.0,
            "To the ball Rafael Varane."
        ],
        "372": [
            1427.0,
            1429.0,
            "There goes the pressure again Andrés Iniesta."
        ],
        "373": [
            1429.0,
            1430.0,
            "Varane."
        ],
        "374": [
            1430.0,
            1431.0,
            "The watering."
        ],
        "375": [
            1431.0,
            1432.0,
            "Sergio Eugelo cuts the ball."
        ],
        "376": [
            1432.0,
            1433.0,
            "Real Madrid is having a bad time."
        ],
        "377": [
            1433.0,
            1434.0,
            "Attention to Barça."
        ],
        "378": [
            1434.0,
            1436.0,
            "Andrés Iniesta on the front, facing Rakitic."
        ],
        "379": [
            1437.0,
            1439.0,
            "There Rakitic plays the ball, he kills it for Sergi Roberto."
        ],
        "380": [
            1439.0,
            1440.0,
            "Shot up."
        ],
        "381": [
            1441.0,
            1443.0,
            "Barcelona's opportunity for second is gone."
        ],
        "382": [
            1443.0,
            1446.0,
            "Madrid is having a really bad time."
        ],
        "383": [
            1447.0,
            1448.0,
            "Four from Barça in the area."
        ],
        "384": [
            1449.0,
            1450.0,
            "Madrid is on the verge of collapse."
        ],
        "385": [
            1450.0,
            1453.0,
            "What happens is that he has so much individual quality that they can rescue him in any play."
        ],
        "386": [
            1454.0,
            1455.0,
            "But it's wrong."
        ],
        "387": [
            1456.0,
            1459.0,
            "Karim Benzema was fouled by Iván Rakitic now."
        ],
        "388": [
            1459.0,
            1460.0,
            "Iván Rakitic."
        ],
        "389": [
            1462.0,
            1463.0,
            "Barcelona with the ball."
        ],
        "390": [
            1463.0,
            1465.0,
            "Madrid plays the ball Karim Benzema."
        ],
        "391": [
            1465.0,
            1469.0,
            "He holds the ball because Cristiano was not in an area where he could pass the ball to him."
        ],
        "392": [
            1469.0,
            1470.0,
            "Toni Kroos has cut."
        ],
        "393": [
            1470.0,
            1471.0,
            "Marcelo arrives."
        ],
        "394": [
            1472.0,
            1474.0,
            "I think Rakitic's game is dangerous."
        ],
        "395": [
            1477.0,
            1479.0,
            "That is what David Fernández Borbalán points out."
        ],
        "396": [
            1481.0,
            1483.0,
            "Madrid takes it short, quickly for James."
        ],
        "397": [
            1483.0,
            1484.0,
            "James for Benzema."
        ],
        "398": [
            1484.0,
            1485.0,
            "Benzema for James."
        ],
        "399": [
            1485.0,
            1487.0,
            "They try an impossible wall at full speed."
        ],
        "400": [
            1487.0,
            1488.0,
            "Gerard Piqué cut it."
        ],
        "401": [
            1488.0,
            1493.0,
            "Madrid is starting to use very risky plays in combinations."
        ],
        "402": [
            1493.0,
            1495.0,
            "As if they were all definitive."
        ],
        "403": [
            1496.0,
            1498.0,
            "With the ball Gareth Bale trying alone."
        ],
        "404": [
            1498.0,
            1499.0,
            "It's against three."
        ],
        "405": [
            1499.0,
            1500.0,
            "Sergio Busquets has cut."
        ],
        "406": [
            1500.0,
            1501.0,
            "Jordi Alba has it."
        ],
        "407": [
            1501.0,
            1503.0,
            "Luis Suárez for the one from Hospitalet."
        ],
        "408": [
            1503.0,
            1504.0,
            "Mascherano plays the ball."
        ],
        "409": [
            1504.0,
            1505.0,
            "Luis Suárez inside."
        ],
        "410": [
            1505.0,
            1506.0,
            " You are wrong."
        ],
        "411": [
            1506.0,
            1509.0,
            "Real Madrid recovers with Toni Kroos who delivers the ball to Sergio Ramos."
        ],
        "412": [
            1510.0,
            1512.0,
            "Sergio who joins the creation line."
        ],
        "413": [
            1512.0,
            1514.0,
            "Return the ball for Luka Modric."
        ],
        "414": [
            1514.0,
            1515.0,
            "Gareth Bale stands out."
        ],
        "415": [
            1515.0,
            1517.0,
            "The Croatian doesn't see him."
        ],
        "416": [
            1517.0,
            1519.0,
            "Real Madrid decides to play statically."
        ],
        "417": [
            1520.0,
            1521.0,
            "The ball reaches Marcelo."
        ],
        "418": [
            1521.0,
            1523.0,
            "Marcelo leaves Sergio and Roberto looks for the shipment."
        ],
        "419": [
            1523.0,
            1525.0,
            "He touched the ball on Dani Alves' back."
        ],
        "420": [
            1525.0,
            1527.0,
            "Throw-in for Real Madrid."
        ],
        "421": [
            1530.0,
            1532.0,
            "One understands the rush that Real Madrid must feel, Michael."
        ],
        "422": [
            1532.0,
            1535.0,
            "I don't know if they are good advisors right now."
        ],
        "423": [
            1535.0,
            1536.0,
            "No, they are not."
        ],
        "424": [
            1536.0,
            1537.0,
            "Attention to shipping for Danilo."
        ],
        "425": [
            1537.0,
            1538.0,
            "Head Danilo."
        ],
        "426": [
            1538.0,
            1539.0,
            " Kick goal."
        ],
        "427": [
            1540.0,
            1542.0,
            "We just saw a diagonal pass from Kroos."
        ],
        "428": [
            1542.0,
            1544.0,
            "Kroos and Modric are not here."
        ],
        "429": [
            1545.0,
            1547.0,
            "Madrid does not take over the center of the field."
        ],
        "430": [
            1547.0,
            1549.0,
            "Every time he catches the ball..."
        ],
        "431": [
            1549.0,
            1551.0,
            "Attention Mascherano change."
        ],
        "432": [
            1551.0,
            1554.0,
            "It seems to me that the thigh thing was more than it seemed, Ricardo."
        ],
        "433": [
            1554.0,
            1556.0,
            "Yes, I don't know if it was the thigh, if it was the adductor, if it was the groin,"
        ],
        "434": [
            1556.0,
            1558.0,
            "Exactly, if they were blows, if it was something else."
        ],
        "435": [
            1558.0,
            1559.0,
            "Because as we said before,"
        ],
        "436": [
            1559.0,
            1562.0,
            "Vermaelen and Matías continued doing warm-up exercises."
        ],
        "437": [
            1562.0,
            1563.0,
            "He was limping."
        ],
        "438": [
            1563.0,
            1566.0,
            "And now Javier Mascherano has gone directly to the ground."
        ],
        "439": [
            1566.0,
            1568.0,
            "In that fight for the ball."
        ],
        "440": [
            1568.0,
            1572.0,
            "Then he fell, well, practically the FC Barcelona player"
        ],
        "441": [
            1573.0,
            1574.0,
            "no option further."
        ],
        "442": [
            1574.0,
            1577.0,
            "There it is in that career that begins with Gareth Bale."
        ],
        "443": [
            1577.0,
            1580.0,
            "As his colleagues quickly approach and ask for change,"
        ],
        "444": [
            1580.0,
            1582.0,
            "The Argentine is going to have to leave."
        ],
        "445": [
            1582.0,
            1583.0,
            "Matié is getting ready."
        ],
        "446": [
            1583.0,
            1586.0,
            "More sensitive change than it may seem."
        ],
        "447": [
            1586.0,
            1589.0,
            "Yes, yes, it is a contradiction for Barça because if Madrid pressures them,"
        ],
        "448": [
            1589.0,
            1593.0,
            "Mascherano, also behind Busquets, is capable of having more capacity to..."
        ],
        "449": [
            1593.0,
            1595.0,
            "He's another player to support you, right?"
        ],
        "450": [
            1595.0,
            1596.0,
            "And with Matié it's not the same."
        ],
        "451": [
            1596.0,
            1599.0,
            "Mascherano is not called a boss for nothing."
        ],
        "452": [
            1599.0,
            1601.0,
            "Man, if he measured a little more he would be the boss, right?"
        ],
        "453": [
            1602.0,
            1604.0,
            "This one rules, this one rules."
        ],
        "454": [
            1605.0,
            1608.0,
            "Well, that's it, he had to leave the field permanently."
        ],
        "455": [
            1608.0,
            1613.0,
            "And immediately I assume that Matié will come on for Barcelona to play with 11."
        ],
        "456": [
            1615.0,
            1616.0,
            "That's where Matié comes in."
        ],
        "457": [
            1617.0,
            1622.0,
            "Yes, and they quickly tell Gareth Bale from the bench to put pressure on Matié"
        ],
        "458": [
            1622.0,
            1626.0,
            "Every time the French player from FC Barcelona has or tries to get the ball."
        ],
        "459": [
            1626.0,
            1630.0,
            "This change, which I said was not a small thing, but quite noticeable,"
        ],
        "460": [
            1630.0,
            1634.0,
            "Among others it has to do with that, with the difficulties in getting the ball"
        ],
        "461": [
            1634.0,
            1638.0,
            "that Matié may have compared to what Javier Mascherano has."
        ],
        "462": [
            1638.0,
            1642.0,
            "Attention to Barça, Sergi Roberto loses it, the ball goes to Luka Modric."
        ],
        "463": [
            1642.0,
            1646.0,
            "In the front line James, Claudio Bravo stopped the ball."
        ],
        "464": [
            1646.0,
            1648.0,
            "Yes, Busquets lost it."
        ],
        "465": [
            1650.0,
            1652.0,
            "Well, FC Barcelona always plays like that."
        ],
        "466": [
            1652.0,
            1656.0,
            "It always seems very risky to me, but they almost always come out of it."
        ],
        "467": [
            1656.0,
            1660.0,
            "There is Madrid Adrenalina trying to put pressure very high."
        ],
        "468": [
            1660.0,
            1662.0,
            "Sergio Ramos touched the ball, he made it wide."
        ],
        "469": [
            1662.0,
            1668.0,
            "Sergio Ramos to pressure the assistant when we see Sergio Busquets' mistake."
        ],
        "470": [
            1668.0,
            1672.0,
            "And the opportunity for Real Madrid with James' shot that the Chilean caught."
        ],
        "471": [
            1672.0,
            1674.0,
            "The ball is for Barça."
        ],
        "472": [
            1674.0,
            1677.0,
            "They play it in the band, pay attention to the wall, perfect."
        ],
        "473": [
            1677.0,
            1681.0,
            "Neymar asks for it as he looks for the penalty spot, Danilo took the ball."
        ],
        "474": [
            1681.0,
            1683.0,
            "The rejection is for Jordi Alba."
        ],
        "475": [
            1683.0,
            1685.0,
            "Jordi Alba once again puts the brakes on Barcelona."
        ],
        "476": [
            1685.0,
            1687.0,
            "Andrés Iniesta, this one doesn't have it, it's Neymar."
        ],
        "477": [
            1687.0,
            1690.0,
            "Neymar who faces, goes inside looking for the finishing area."
        ],
        "478": [
            1690.0,
            1693.0,
            "He gave the ball to Luis Suárez, Andrés Iniesta plays the ball."
        ],
        "479": [
            1693.0,
            1696.0,
            "The change of orientation as if the band doesn't want the thing."
        ],
        "480": [
            1696.0,
            1697.0,
            "Delivering for Sergi Roberto."
        ],
        "481": [
            1697.0,
            1699.0,
            "Sergi Roberto looking for a passing line."
        ],
        "482": [
            1699.0,
            1701.0,
            "Marcelo who blocks the way."
        ],
        "483": [
            1701.0,
            1703.0,
            "There is Luis Suárez who loses it."
        ],
        "484": [
            1703.0,
            1705.0,
            "James takes the ball, Real Madrid looks for a counterattack."
        ],
        "485": [
            1705.0,
            1707.0,
            "But haste is not a good advisor."
        ],
        "486": [
            1707.0,
            1709.0,
            "Dani Alves has stolen the ball again."
        ],
        "487": [
            1709.0,
            1711.0,
            "Sergi Roberto gives the ball to Rakitic."
        ],
        "488": [
            1711.0,
            1714.0,
            "Real Madrid wants to put pressure on Barcelona."
        ],
        "489": [
            1714.0,
            1717.0,
            "But it solves the pressure on Sergio Busquets."
        ],
        "490": [
            1717.0,
            1718.0,
            "The ball reaches Neymar."
        ],
        "491": [
            1718.0,
            1720.0,
            "The delivery to the band Jordi Alba who dubs."
        ],
        "492": [
            1720.0,
            1723.0,
            "Barán who prevents the ball from reaching Luis Suárez in the goal mouth."
        ],
        "493": [
            1723.0,
            1725.0,
            "Corner for Barcelona."
        ],
        "494": [
            1725.0,
            1729.0,
            "That way of combining everyone so together makes Barça get out of any pressure."
        ],
        "495": [
            1729.0,
            1731.0,
            "And that logically hurts Madrid."
        ],
        "496": [
            1733.0,
            1735.0,
            "Attention to the corner kick."
        ],
        "497": [
            1735.0,
            1740.0,
            "Barcelona around minute 28, almost 29 of the first half."
        ],
        "498": [
            1740.0,
            1742.0,
            "The first half is going to have that option."
        ],
        "499": [
            1743.0,
            1748.0,
            "He is preparing to take Barça from the side."
        ],
        "500": [
            1749.0,
            1751.0,
            "Sergio Busquets who gets into the near post."
        ],
        "501": [
            1752.0,
            1753.0,
            "Getting in the way."
        ],
        "502": [
            1755.0,
            1757.0,
            "To the goalkeeper, the ball that goes towards him."
        ],
        "503": [
            1757.0,
            1759.0,
            "Keir Lornabas caught the ball in two halves."
        ],
        "504": [
            1759.0,
            1762.0,
            "And he plays it by facing Cristiano."
        ],
        "505": [
            1762.0,
            1764.0,
            "Blow the horn for Real Madrid."
        ],
        "506": [
            1764.0,
            1767.0,
            "And they have brought down Cristiano Ronaldo, Dani Alves and the referee has seen it."
        ],
        "507": [
            1767.0,
            1769.0,
            "And the referee saw it."
        ],
        "508": [
            1769.0,
            1771.0,
            "Dani Alves and Cristiano have collided."
        ],
        "509": [
            1771.0,
            1773.0,
            "Let's see what the referee has seen."
        ],
        "510": [
            1773.0,
            1776.0,
            "He has the cardboard in his hand."
        ],
        "511": [
            1776.0,
            1779.0,
            "Dani Alves who complains about a blow to the back of the head."
        ],
        "512": [
            1780.0,
            1785.0,
            "Vic Fernández Borbalana is going to ask for the assistance of the Barcelona doctors."
        ],
        "513": [
            1785.0,
            1789.0,
            "Yes, because it's the head. You can't guess when it comes to the head."
        ],
        "514": [
            1790.0,
            1791.0,
            " Cristiano Ronaldo."
        ],
        "515": [
            1791.0,
            1794.0,
            "I think Dani Alves crosses."
        ],
        "516": [
            1794.0,
            1795.0,
            "Let's go see there."
        ],
        "517": [
            1795.0,
            1797.0,
            "Just looking to stop him."
        ],
        "518": [
            1797.0,
            1798.0,
            "He takes a hit."
        ],
        "519": [
            1798.0,
            1801.0,
            "It is a very clear obstruction."
        ],
        "520": [
            1801.0,
            1802.0,
            "Yes, it's a clear foul."
        ],
        "521": [
            1802.0,
            1804.0,
            "And the blow is fortuitous."
        ],
        "522": [
            1804.0,
            1806.0,
            "Cristiano runs with his arm."
        ],
        "523": [
            1806.0,
            1807.0,
            "Well, only Cristiano knows."
        ],
        "524": [
            1807.0,
            1812.0,
            "But there is a foul there because he already gets in the way, he ignores the ball."
        ],
        "525": [
            1812.0,
            1814.0,
            "There you see it."
        ],
        "526": [
            1814.0,
            1817.0,
            "He puts his arm in and then actually collides with the right arm."
        ],
        "527": [
            1817.0,
            1820.0,
            "Cristiano Ronaldo hits him."
        ],
        "528": [
            1820.0,
            1824.0,
            "Also in speed and therefore the crash is hard for Dani Alves."
        ],
        "529": [
            1825.0,
            1831.0,
            "But I have the feeling that what is going to be called is the card for Dani Alves for the initial obstruction."
        ],
        "530": [
            1831.0,
            1834.0,
            "Yes, the foul is what was called and the yellow card I had in my hand was for Dani Alves."
        ],
        "531": [
            1834.0,
            1837.0,
            "Fernández Borbala was precisely waiting."
        ],
        "532": [
            1837.0,
            1840.0,
            "It looks like it has some blood because Marcelo was pointing it out there."
        ],
        "533": [
            1841.0,
            1848.0,
            "Marcelo was indicating an area of ​​Dani Alves' head to the doctor."
        ],
        "534": [
            1848.0,
            1851.0,
            "As if it had a speck of blood."
        ],
        "535": [
            1855.0,
            1861.0,
            "Let's see, yellow card finally for Dani Alves who is going to retire momentarily."
        ],
        "536": [
            1861.0,
            1865.0,
            "It doesn't seem like he has any bleeding and therefore he will be able to quickly return to the field of play."
        ],
        "537": [
            1865.0,
            1868.0,
            "And the Madrid that he is going to take out."
        ],
        "538": [
            1868.0,
            1871.0,
            "Minute 31 of the first half."
        ],
        "539": [
            1871.0,
            1874.0,
            "Dani Alves is complaining to the fourth referee that he has received an elbow."
        ],
        "540": [
            1874.0,
            1876.0,
            "The ball is in play for Real Madrid."
        ],
        "541": [
            1876.0,
            1878.0,
            "Rafael Varane plays the ball."
        ],
        "542": [
            1878.0,
            1880.0,
            "Varane delivers the ball to Danilo."
        ],
        "543": [
            1880.0,
            1883.0,
            "Barça momentarily with 10 waiting for the second."
        ],
        "544": [
            1883.0,
            1886.0,
            "Waiting for Dani Alves to be brought back on the pitch."
        ],
        "545": [
            1886.0,
            1888.0,
            "The referee already does it."
        ],
        "546": [
            1888.0,
            1891.0,
            "And the FC Barcelona defense came out, leaving everyone in Madrid offside."
        ],
        "547": [
            1891.0,
            1896.0,
            "There were no other alternatives for Madrid to return the ball to Aquilo Navas."
        ],
        "548": [
            1898.0,
            1900.0,
            "It seemed like I had let him in, now."
        ],
        "549": [
            1900.0,
            1903.0,
            "Ball up, looking for Gareth Bale's head."
        ],
        "550": [
            1903.0,
            1905.0,
            "Gerard Piqué has won the jump."
        ],
        "551": [
            1905.0,
            1906.0,
            "He played it for Sergio Busquets."
        ],
        "552": [
            1906.0,
            1907.0,
            "Luis Suárez touches the ball."
        ],
        "553": [
            1907.0,
            1909.0,
            "Try a maneuver on Rakitic."
        ],
        "554": [
            1909.0,
            1911.0,
            "He manages to save the ball by holding on to Sergio Ramos."
        ],
        "555": [
            1911.0,
            1913.0,
            "Sergio Busquets played for the band."
        ],
        "556": [
            1913.0,
            1915.0,
            "Now Sergio Busquets does it up top looking for Marcelo's back."
        ],
        "557": [
            1915.0,
            1916.0,
            " Does not find her."
        ],
        "558": [
            1916.0,
            1917.0,
            "Marcelo arrived headfirst."
        ],
        "559": [
            1917.0,
            1918.0,
            "Sergio Ramos plays."
        ],
        "560": [
            1918.0,
            1919.0,
            "Again for Marcelo."
        ],
        "561": [
            1919.0,
            1921.0,
            "Marcelo pressured by Sergio Busquets."
        ],
        "562": [
            1921.0,
            1923.0,
            "He wants to play out wide for Cristiano."
        ],
        "563": [
            1923.0,
            1926.0,
            "And advantage for Gerard Piqué who is going to rely on Claudio Bravo."
        ],
        "564": [
            1926.0,
            1931.0,
            "Barça's recovery of the ball is done because their game is together,"
        ],
        "565": [
            1931.0,
            1932.0,
            "his possession."
        ],
        "566": [
            1932.0,
            1936.0,
            "And when he loses it, all the players are in that area to recover it."
        ],
        "567": [
            1936.0,
            1939.0,
            "With 1-0 on the scoreboard, any game is open."
        ],
        "568": [
            1939.0,
            1942.0,
            "Even more so taking into account the category of each team."
        ],
        "569": [
            1942.0,
            1947.0,
            "But at this point in the match it is quite evident that the game is more on the line"
        ],
        "570": [
            1947.0,
            1949.0,
            "What Barcelona wants."
        ],
        "571": [
            1949.0,
            1952.0,
            "I'm not saying not in terms of the result, but in terms of the game in general,"
        ],
        "572": [
            1952.0,
            1955.0,
            "than what Real Madrid wanted to propose."
        ],
        "573": [
            1955.0,
            1958.0,
            "Of course Barça is playing what they thought and Madrid is not."
        ],
        "574": [
            1958.0,
            1959.0,
            " That's clear."
        ],
        "575": [
            1959.0,
            1962.0,
            "Madrid because Barça is not leaving him and also because Kroos and Modric"
        ],
        "576": [
            1962.0,
            1965.0,
            "Frankly they are not living up to what is asked of them."
        ],
        "577": [
            1965.0,
            1967.0,
            "There's Marcelo trying to steal the ball."
        ],
        "578": [
            1967.0,
            1969.0,
            "But Madrid doesn't get long possessions."
        ],
        "579": [
            1969.0,
            1972.0,
            "Dani Alves plays, gives the ball to Sergio Busquets."
        ],
        "580": [
            1972.0,
            1973.0,
            "Marcelo under pressure again."
        ],
        "581": [
            1973.0,
            1975.0,
            "He took the ball towards the wing for Rakitic."
        ],
        "582": [
            1975.0,
            1979.0,
            "Now the one who has fallen is Marcelo after the clash with his compatriot Dani Alves."
        ],
        "583": [
            1979.0,
            1980.0,
            "Marcelo is recovering."
        ],
        "584": [
            1980.0,
            1982.0,
            "Barcelona takes some time."
        ],
        "585": [
            1982.0,
            1985.0,
            "It opens the ball to the other side for Jordi Alba."
        ],
        "586": [
            1985.0,
            1986.0,
            "This one with Neymar."
        ],
        "587": [
            1986.0,
            1989.0,
            "Neymar again for Jordi Alba with Andrés Iniesta."
        ],
        "588": [
            1989.0,
            1991.0,
            "It makes everything easy, except this."
        ],
        "589": [
            1991.0,
            1993.0,
            "The delivery to Neymar that was too long."
        ],
        "590": [
            1994.0,
            1999.0,
            "The game we are watching, Messi is not there and Neymar has practically not appeared yet."
        ],
        "591": [
            1999.0,
            2004.0,
            "Andrés Iniesta apologizes there with a clear foul, tripping Luka Modric."
        ],
        "592": [
            2004.0,
            2006.0,
            "Real Madrid is playing."
        ],
        "593": [
            2007.0,
            2008.0,
            "Toni Kroos."
        ],
        "594": [
            2009.0,
            2010.0,
            "Kroos for Modric."
        ],
        "595": [
            2011.0,
            2012.0,
            "Modric has James in front of him."
        ],
        "596": [
            2012.0,
            2013.0,
            "To the band for Danilo."
        ],
        "597": [
            2013.0,
            2015.0,
            "James asks for it, he receives it inside."
        ],
        "598": [
            2015.0,
            2017.0,
            "Surrounded by opposites."
        ],
        "599": [
            2017.0,
            2018.0,
            "Can Modric arrive?"
        ],
        "600": [
            2018.0,
            2019.0,
            "No, the one who arrives is Rakitic."
        ],
        "601": [
            2019.0,
            2020.0,
            "It goes with everything."
        ],
        "602": [
            2020.0,
            2022.0,
            "Modric says he touched the ball."
        ],
        "603": [
            2023.0,
            2024.0,
            "Rakitic says no."
        ],
        "604": [
            2025.0,
            2026.0,
            "The referee whistles, foul."
        ],
        "605": [
            2033.0,
            2035.0,
            "It's the height, the foot."
        ],
        "606": [
            2038.0,
            2039.0,
            "Barcelona plays the ball."
        ],
        "607": [
            2039.0,
            2041.0,
            "Sergio Busquets' double feint."
        ],
        "608": [
            2041.0,
            2043.0,
            "Opening of Luis Suárez."
        ],
        "609": [
            2043.0,
            2044.0,
            "The ball belongs to Barça."
        ],
        "610": [
            2044.0,
            2046.0,
            "Andrés Iniesta plays against Neymar."
        ],
        "611": [
            2046.0,
            2047.0,
            "Look for one against one there."
        ],
        "612": [
            2047.0,
            2048.0,
            "It's going to the peak of the area."
        ],
        "613": [
            2048.0,
            2049.0,
            "Varane plays."
        ],
        "614": [
            2049.0,
            2050.0,
            "Attention to rejection."
        ],
        "615": [
            2050.0,
            2052.0,
            "The ball is only going to be there for Sergio Busquets."
        ],
        "616": [
            2052.0,
            2054.0,
            "Gareth Bale is not up to the pressure."
        ],
        "617": [
            2054.0,
            2055.0,
            "No reaction to Barcelona."
        ],
        "618": [
            2055.0,
            2057.0,
            "Rakitic for Dani Alves."
        ],
        "619": [
            2057.0,
            2058.0,
            "Benzema is going to steal."
        ],
        "620": [
            2058.0,
            2060.0,
            "He saves her, as Dani Alves can,"
        ],
        "621": [
            2060.0,
            2061.0,
            "who is apologizing to his colleagues"
        ],
        "622": [
            2061.0,
            2063.0,
            "for having retained the ball."
        ],
        "623": [
            2063.0,
            2065.0,
            "Andrés Iniesta with Jordi Alva."
        ],
        "624": [
            2065.0,
            2066.0,
            "Andrés again."
        ],
        "625": [
            2066.0,
            2067.0,
            "There Gareth Bale puts pressure on him."
        ],
        "626": [
            2067.0,
            2068.0,
            "Goose back."
        ],
        "627": [
            2068.0,
            2069.0,
            "The ball for Jeremy Matié."
        ],
        "628": [
            2069.0,
            2070.0,
            "In front of Karim Benzema."
        ],
        "629": [
            2070.0,
            2072.0,
            "Play the ball for Gerard Piqué."
        ],
        "630": [
            2072.0,
            2073.0,
            "Feint to send long up."
        ],
        "631": [
            2073.0,
            2075.0,
            "He ends up giving it to Dani Alves."
        ],
        "632": [
            2075.0,
            2076.0,
            "This one for Rakitic."
        ],
        "633": [
            2076.0,
            2078.0,
            "Rakitic has Sergi Roberto inside."
        ],
        "634": [
            2078.0,
            2080.0,
            "Hold on to Marcelo's entries."
        ],
        "635": [
            2080.0,
            2083.0,
            "Play back again for Gerard Piqué."
        ],
        "636": [
            2083.0,
            2085.0,
            "It gives him speed to play on the balcony of the area"
        ],
        "637": [
            2085.0,
            2087.0,
            "About Jeremy Matié."
        ],
        "638": [
            2087.0,
            2089.0,
            "This one delivers the ball to Jordi Alva."
        ],
        "639": [
            2089.0,
            2091.0,
            "He asks for it on the back of James Andrés Iniesta."
        ],
        "640": [
            2091.0,
            2093.0,
            "He lets it run and hands it over to Luis Suárez."
        ],
        "641": [
            2093.0,
            2094.0,
            "Look for Rafael Varane's back."
        ],
        "642": [
            2094.0,
            2095.0,
            " Bad idea."
        ],
        "643": [
            2095.0,
            2096.0,
            "French cut."
        ],
        "644": [
            2096.0,
            2097.0,
            "It's Danilo's turn."
        ],
        "645": [
            2097.0,
            2098.0,
            "It comes out diagonally."
        ],
        "646": [
            2098.0,
            2099.0,
            "Look in the center."
        ],
        "647": [
            2099.0,
            2100.0,
            "Toni Krooske returns it."
        ],
        "648": [
            2100.0,
            2101.0,
            "The pressure from Barcelona is coming."
        ],
        "649": [
            2101.0,
            2103.0,
            "Danilo doesn't see anything ahead"
        ],
        "650": [
            2103.0,
            2104.0,
            "and he has to play backwards."
        ],
        "651": [
            2104.0,
            2106.0,
            "Sergio Ramos opens the ball for Marcelo."
        ],
        "652": [
            2106.0,
            2107.0,
            "It comes from within Christian."
        ],
        "653": [
            2107.0,
            2109.0,
            "Marcelo is going to have to play it individually."
        ],
        "654": [
            2109.0,
            2110.0,
            "There is no progression."
        ],
        "655": [
            2110.0,
            2112.0,
            "He laments with a gesture saying"
        ],
        "656": [
            2112.0,
            2114.0,
            "I can't find the exit."
        ],
        "657": [
            2114.0,
            2115.0,
            "He played back for Sergio Ramos."
        ],
        "658": [
            2115.0,
            2116.0,
            "Play with Varane."
        ],
        "659": [
            2116.0,
            2117.0,
            "Luka Modric asks for it."
        ],
        "660": [
            2117.0,
            2118.0,
            "This one is really calm."
        ],
        "661": [
            2118.0,
            2120.0,
            "Varane waits behind."
        ],
        "662": [
            2120.0,
            2121.0,
            "Danilo in the band."
        ],
        "663": [
            2121.0,
            2122.0,
            "Receive Danilo."
        ],
        "664": [
            2122.0,
            2123.0,
            "Bad delivery."
        ],
        "665": [
            2123.0,
            2124.0,
            "Throw-in."
        ],
        "666": [
            2124.0,
            2127.0,
            "Danilo apologizes to James."
        ],
        "667": [
            2127.0,
            2131.0,
            "Barça's defense is going up, up, up."
        ],
        "668": [
            2131.0,
            2133.0,
            "Barça is playing a spectacular game for me."
        ],
        "669": [
            2133.0,
            2134.0,
            "And you said it, Carlos,"
        ],
        "670": [
            2134.0,
            2136.0,
            "He is very calm with Modric's ball,"
        ],
        "671": [
            2136.0,
            2137.0,
            "But what he didn't have was a passing line."
        ],
        "672": [
            2137.0,
            2139.0,
            "Precisely because of how Barça is doing."
        ],
        "673": [
            2139.0,
            2141.0,
            "That's why he practically lost the ball again."
        ],
        "674": [
            2141.0,
            2142.0,
            "The rear is going up"
        ],
        "675": [
            2142.0,
            2145.0,
            "And that puts the Barça players in the lead."
        ],
        "676": [
            2145.0,
            2148.0,
            "The potential recipients of that Modric ball"
        ],
        "677": [
            2148.0,
            2151.0,
            "They are out of position because Barça's defense has gone up."
        ],
        "678": [
            2151.0,
            2154.0,
            "Madrid has just found Benzema"
        ],
        "679": [
            2154.0,
            2157.0,
            "and that means there is a lack of clarity above"
        ],
        "680": [
            2157.0,
            2158.0,
            "When Madrid finds Benzema."
        ],
        "681": [
            2158.0,
            2162.0,
            "Benzema triangulates with both Gareth Bale and Cristiano."
        ],
        "682": [
            2162.0,
            2164.0,
            "And at the moment he can't find Real Madrid."
        ],
        "683": [
            2164.0,
            2166.0,
            "Sergi Roberto appears on Marcelo's back."
        ],
        "684": [
            2166.0,
            2169.0,
            "Dani Alves has been left lying on the field again."
        ],
        "685": [
            2169.0,
            2172.0,
            "Barcelona stops, Real Madrid gets angry."
        ],
        "686": [
            2172.0,
            2174.0,
            "Rakitic is going to take the ball out."
        ],
        "687": [
            2174.0,
            2177.0,
            "They ask him again for explanations from each other"
        ],
        "688": [
            2177.0,
            2179.0,
            "To David Fernández, Borbalán."
        ],
        "689": [
            2179.0,
            2183.0,
            "He threatens to put his hand in the cardboard pocket."
        ],
        "690": [
            2183.0,
            2185.0,
            "Dani Alves on the ground."
        ],
        "691": [
            2187.0,
            2190.0,
            "Sergio Ramos ends up making the foul with his back leg."
        ],
        "692": [
            2190.0,
            2191.0,
            "Heeled fisalte."
        ],
        "693": [
            2191.0,
            2192.0,
            " High-heeled."
        ],
        "694": [
            2193.0,
            2195.0,
            "The referee didn't see it."
        ],
        "695": [
            2195.0,
            2198.0,
            "It was not easy because the lack was not very orthodox either."
        ],
        "696": [
            2198.0,
            2201.0,
            "But if I had seen him, probably Sergio Ramos"
        ],
        "697": [
            2201.0,
            2202.0,
            "It would have cost him more than a demonstration."
        ],
        "698": [
            2202.0,
            2204.0,
            "Madrid returns the ball to Barcelona."
        ],
        "699": [
            2204.0,
            2207.0,
            "He's going to play Gerard Piqué."
        ],
        "700": [
            2207.0,
            2208.0,
            "Piqué receives."
        ],
        "701": [
            2208.0,
            2212.0,
            "He touches the ball towards Jeremy Matíe's position."
        ],
        "702": [
            2212.0,
            2214.0,
            "Matíe with Jordi Alba."
        ],
        "703": [
            2214.0,
            2217.0,
            "Jordi Alba up for Neymar."
        ],
        "704": [
            2217.0,
            2219.0,
            "Neymar lost the fight with Danilo."
        ],
        "705": [
            2219.0,
            2220.0,
            "Danilo took her."
        ],
        "706": [
            2220.0,
            2221.0,
            "He played it for Toni Kroos."
        ],
        "707": [
            2221.0,
            2223.0,
            "Toni Kroos inside is good for Cristiano."
        ],
        "708": [
            2223.0,
            2224.0,
            " Between lines."
        ],
        "709": [
            2224.0,
            2225.0,
            "He's played for James."
        ],
        "710": [
            2225.0,
            2226.0,
            "He wants to speed up Real Madrid."
        ],
        "711": [
            2226.0,
            2228.0,
            "Opening to the band for Luka Modric."
        ],
        "712": [
            2228.0,
            2229.0,
            "Prepare the shipment."
        ],
        "713": [
            2229.0,
            2230.0,
            "Luka Modric first post."
        ],
        "714": [
            2230.0,
            2231.0,
            "It clears Malmatié."
        ],
        "715": [
            2231.0,
            2232.0,
            "Ouch!"
        ],
        "716": [
            2232.0,
            2235.0,
            "Karim Benzema's mistake at the goalmouth due to doubting which leg to hit him with."
        ],
        "717": [
            2235.0,
            2237.0,
            "The ball is for Madrid."
        ],
        "718": [
            2237.0,
            2239.0,
            "The ball again for Rafa Benitez's team."
        ],
        "719": [
            2239.0,
            2241.0,
            "The perfect wall by Marcelo Gárez Beyn."
        ],
        "720": [
            2241.0,
            2242.0,
            "He wins it."
        ],
        "721": [
            2242.0,
            2245.0,
            "And he puts it into orbit in the hands of..."
        ],
        "722": [
            2245.0,
            2248.0,
            "Claudio Bravo is wrong!"
        ],
        "723": [
            2248.0,
            2251.0,
            "What a lot of mistakes in the play!"
        ],
        "724": [
            2251.0,
            2255.0,
            "Cristiano claims that Sergi Bujer had grabbed him, causing him to receive a penalty."
        ],
        "725": [
            2255.0,
            2258.0,
            "The play of some and others has been a collection of nonsense."
        ],
        "726": [
            2258.0,
            2259.0,
            "The ball for Marcelo."
        ],
        "727": [
            2259.0,
            2260.0,
            "Looking up for Gárez Beyn."
        ],
        "728": [
            2260.0,
            2262.0,
            "Gerard Piqué cut the ball."
        ],
        "729": [
            2262.0,
            2264.0,
            "With pipe included, Barcelona comes out."
        ],
        "730": [
            2264.0,
            2266.0,
            "The ball ends up being Giroberto."
        ],
        "731": [
            2266.0,
            2268.0,
            "Toni Kroos played and a side kick."
        ],
        "732": [
            2268.0,
            2270.0,
            "Let's see what happened there."
        ],
        "733": [
            2270.0,
            2273.0,
            "Only Bravo loses it."
        ],
        "734": [
            2274.0,
            2277.0,
            "They're both putting their arms around each other."
        ],
        "735": [
            2277.0,
            2280.0,
            "Cristiano Ronaldo and Sergio Busquets."
        ],
        "736": [
            2280.0,
            2285.0,
            "The referee let the game continue despite Cristiano Ronaldo's protests."
        ],
        "737": [
            2285.0,
            2287.0,
            "38 minutes."
        ],
        "738": [
            2287.0,
            2288.0,
            " First half."
        ],
        "739": [
            2288.0,
            2290.0,
            "Real Madrid 0-1 Barcelona."
        ],
        "740": [
            2290.0,
            2292.0,
            "The ball for Madrid."
        ],
        "741": [
            2292.0,
            2294.0,
            "Luka Modric plays the ball."
        ],
        "742": [
            2294.0,
            2295.0,
            "It doesn't come out."
        ],
        "743": [
            2295.0,
            2296.0,
            "Go back and it won't come out."
        ],
        "744": [
            2296.0,
            2298.0,
            "It costs a lot for Madrid to play."
        ],
        "745": [
            2298.0,
            2301.0,
            "The Bernabéu crowd is annoying."
        ],
        "746": [
            2302.0,
            2305.0,
            "Ricardo, for now giving credit to Rafa Benítez's team."
        ],
        "747": [
            2305.0,
            2307.0,
            "Over and over again they are losing the ball."
        ],
        "748": [
            2307.0,
            2310.0,
            "Now again it's Luka Modric starting to hire FC Barcelona."
        ],
        "749": [
            2310.0,
            2312.0,
            "But every time they have her near the area they try to encourage her."
        ],
        "750": [
            2312.0,
            2313.0,
            "Andrés Iniesta is with the ball."
        ],
        "751": [
            2313.0,
            2314.0,
            "What a ball for Neymar."
        ],
        "752": [
            2314.0,
            2320.0,
            "Neymar Junior goal!"
        ],
        "753": [
            2320.0,
            2327.0,
            "Under Keylor Navas' body he managed to put the ball into the goal."
        ],
        "754": [
            2328.0,
            2331.0,
            "In almost his first intervention facing the opposite door,"
        ],
        "755": [
            2331.0,
            2334.0,
            "Neymar has just extended the distance."
        ],
        "756": [
            2334.0,
            2340.0,
            "0-2 on the scoreboard at minute 38 to 39 of the second half."
        ],
        "757": [
            2340.0,
            2345.0,
            "I was feeling overwhelmed after Jeremy Matíe cleared the ball badly."
        ],
        "758": [
            2345.0,
            2346.0,
            "Benzema fails."
        ],
        "759": [
            2346.0,
            2351.0,
            "That chance for Benzema was due to a mistake by Jeremy Matíe."
        ],
        "760": [
            2351.0,
            2352.0,
            " But now..."
        ],
        "761": [
            2352.0,
            2353.0,
            "Ugh!"
        ],
        "762": [
            2354.0,
            2356.0,
            "Fair, very fair."
        ],
        "763": [
            2356.0,
            2359.0,
            "The situation is at its limit."
        ],
        "764": [
            2359.0,
            2364.0,
            "We are already seeing a 2-0 and nobody can deny the fact that FC Barcelona"
        ],
        "765": [
            2364.0,
            2367.0,
            "It is comfortably superior to Real Madrid."
        ],
        "766": [
            2367.0,
            2370.0,
            "What we are seeing in those almost 40 minutes of the game."
        ],
        "767": [
            2370.0,
            2376.0,
            "For Real Madrid, FC Barcelona is an indecipherable suduco."
        ],
        "768": [
            2376.0,
            2379.0,
            "No, there's no way."
        ],
        "769": [
            2379.0,
            2381.0,
            "Madrid is not capable of harming Barça."
        ],
        "770": [
            2381.0,
            2382.0,
            "Barça, the truth is, much superior."
        ],
        "771": [
            2382.0,
            2386.0,
            "The feeling I am getting is that it is a great team with excellent players"
        ],
        "772": [
            2386.0,
            2389.0,
            "against just 11 excellent players in front of me."
        ],
        "773": [
            2389.0,
            2394.0,
            "That is to say, Barça is much better structured and is clearly superior."
        ],
        "774": [
            2394.0,
            2396.0,
            "I think the result is..."
        ],
        "775": [
            2396.0,
            2398.0,
            "I believe that no one can deny that it is fair."
        ],
        "776": [
            2398.0,
            2402.0,
            "At Barça, the left hand knows what the right hand is doing."
        ],
        "777": [
            2402.0,
            2406.0,
            "Well, the Real Madrid players are very, very good,"
        ],
        "778": [
            2406.0,
            2412.0,
            "But as a whole, as a team, they are far behind Barça in those moments."
        ],
        "779": [
            2412.0,
            2416.0,
            "He pilots it again for Barcelona, ​​Neymar's fight against three Real Madrid players."
        ],
        "780": [
            2416.0,
            2420.0,
            "Madrid is finally going to take it out because from the ground..."
        ],
        "781": [
            2420.0,
            2422.0,
            "And Danilo has stepped on Neymar."
        ],
        "782": [
            2422.0,
            2423.0,
            "I think unintentionally."
        ],
        "783": [
            2423.0,
            2425.0,
            "Yes, accidentally. That's what he's saying, he wasn't looking."
        ],
        "784": [
            2425.0,
            2427.0,
            "I was going backwards, I was walking backwards."
        ],
        "785": [
            2427.0,
            2432.0,
            "He stepped on his calf, Danilo is explaining it to Luis Suárez."
        ],
        "786": [
            2432.0,
            2436.0,
            "But it is true that he stepped on the player when the Brazilian was lying on the ground."
        ],
        "787": [
            2436.0,
            2439.0,
            "It was an act, I believe, that was completely fortuitous."
        ],
        "788": [
            2440.0,
            2443.0,
            "There's the fight from the ground."
        ],
        "789": [
            2446.0,
            2454.0,
            "We have also repeated the action of Cristiano Ronaldo in the fight with Luis Suárez."
        ],
        "790": [
            2454.0,
            2458.0,
            "I was about to say that, as always, the one who has the sanity there is Andrés Iniesta."
        ],
        "791": [
            2459.0,
            2461.0,
            "While they were arguing with each other, he approached Danilo and said,"
        ],
        "792": [
            2461.0,
            2466.0,
            "Yes, yes, but go ask your compatriot Neymar for forgiveness."
        ],
        "793": [
            2466.0,
            2469.0,
            "And that is what he has done. Here peace and then glory."
        ],
        "794": [
            2469.0,
            2474.0,
            "The ball for Danilo. Danilo attacks with a pipe included from Andrés Iniesta to play it over Luka Modric."
        ],
        "795": [
            2474.0,
            2476.0,
            "Madrid needs a goal to get into the game."
        ],
        "796": [
            2476.0,
            2479.0,
            "Barça is comfortable with the game and with the score."
        ],
        "797": [
            2479.0,
            2480.0,
            "0-2 at the Bernabéu."
        ],
        "798": [
            2480.0,
            2485.0,
            "The ball is for Rafael Varane. Varane tries to attack by playing it for Danilo."
        ],
        "799": [
            2485.0,
            2488.0,
            "And Jordi Alba is coming strong online. He says he is for Barcelona."
        ],
        "800": [
            2488.0,
            2493.0,
            "The play before the goal. This starts with Modric with a ball in space,"
        ],
        "801": [
            2493.0,
            2497.0,
            "In the center half position. Suárez comes behind him and steals it."
        ],
        "802": [
            2497.0,
            2501.0,
            "The three... Well, Sergio Roberto is working."
        ],
        "803": [
            2501.0,
            2505.0,
            "Neymar, well the score, a goal. But Luis Suárez is working."
        ],
        "804": [
            2505.0,
            2509.0,
            "They are working, they are overwhelming when they don't have the ball."
        ],
        "805": [
            2510.0,
            2516.0,
            "Madrid has done a very strange thing. Igares Bale to give the ball back to James."
        ],
        "806": [
            2516.0,
            2521.0,
            "But it has been effective because it has reached the Colombian. The cross takes it for Sergio Ramos."
        ],
        "807": [
            2521.0,
            2525.0,
            "There Cristiano and Marcelo fight over it. Cristiano comes out and throws the bicycle."
        ],
        "808": [
            2525.0,
            2528.0,
            "He has the support of Karim Benzema. Dani Alves continues to step in front of him."
        ],
        "809": [
            2528.0,
            2532.0,
            "Now comes Marcelo's help. There goes Cristiano. Again and again. He tries."
        ],
        "810": [
            2532.0,
            2537.0,
            "He touched the ball behind for Toni Kroos. Opening for Danilo who wants to open the gap."
        ],
        "811": [
            2537.0,
            2543.0,
            "Neymar closes him. The ball is for Luka Modric. Modric against Neymar."
        ],
        "812": [
            2543.0,
            2547.0,
            "And it is also shown in Barcelona that from top to bottom everyone also defends."
        ],
        "813": [
            2547.0,
            2551.0,
            "From the first to the last. The ball for Varane. Varane who tries to play above Neymar."
        ],
        "814": [
            2551.0,
            2554.0,
            "In the end it is Neymar who stole the ball. And pay attention to the counterattack. Neymar who attacks."
        ],
        "815": [
            2554.0,
            2558.0,
            "There on the other side he has Rakiti. He's going to play it long. Luis Suárez wants to get there."
        ],
        "816": [
            2558.0,
            2562.0,
            "Somewhat long. The Uruguayan can come. He wants to put it in. He slows down. He can't against Varane."
        ],
        "817": [
            2562.0,
            2567.0,
            "But again Luis Suárez has the ball. Luis Suárez opens the ball towards the wing."
        ],
        "818": [
            2567.0,
            2576.0,
            "Back on Andrés Iniesta. This one for Sergio Busquets. Oca Matié. Matié on Gerard Piqué."
        ],
        "819": [
            2576.0,
            2582.0,
            "He makes a gallop there. Kareth Bale to try to make life difficult for Claudio Bravo."
        ],
        "820": [
            2582.0,
            2585.0,
            "Bale continues. He gestures that the pressure is coming."
        ],
        "821": [
            2585.0,
            2588.0,
            "That they keep up the pressure. But Barça has so much personality to always come out playing."
        ],
        "822": [
            2588.0,
            2592.0,
            "There's Matié. Jordi Alba receives the ball. Neymar moves it up."
        ],
        "823": [
            2592.0,
            2597.0,
            "He ran over Danilo. In reality he arranged for him to leave because it seemed that Neymar had made a mistake."
        ],
        "824": [
            2597.0,
            2601.0,
            "Foul in favor of Barcelona. Luis Enrique applauds his players."
        ],
        "825": [
            2601.0,
            2607.0,
            "Yes, Ricardo. I was just at the point of saying this. With high risk the ball coming out from behind."
        ],
        "826": [
            2607.0,
            2611.0,
            "Luis Enrique is applauding that attitude of keeping the ball at all times."
        ],
        "827": [
            2611.0,
            2614.0,
            "There was a play before that was the clearest for Madrid. When they recovered that ball."
        ],
        "828": [
            2614.0,
            2618.0,
            "I think it was Modric. His back to Busquets."
        ],
        "829": [
            2618.0,
            2623.0,
            "But even if they can make a mistake, Barça has the personality to know how to do the same thing over and over again."
        ],
        "830": [
            2623.0,
            2624.0,
            "And Madrid is desperate."
        ],
        "831": [
            2624.0,
            2629.0,
            "By rushing to reach Real Madrid at the top, you are leaving the person with the ball alone too much"
        ],
        "832": [
            2629.0,
            2634.0,
            "While Barça is grouped around the ball. There you see it. With three, four players very close to the ball."
        ],
        "833": [
            2634.0,
            2636.0,
            "Press without order, Carlos, Madrid."
        ],
        "834": [
            2636.0,
            2640.0,
            "Andrés Iniesta hands the ball over. Plays back for Gerard Piqué. Piqué plays the ball over Rakitic."
        ],
        "835": [
            2640.0,
            2648.0,
            "He returns to Gerard Piqué again. When Barça gets complicated, he puts Claudio Bravo in the mix to create space."
        ],
        "836": [
            2648.0,
            2654.0,
            "Matié on Jordi Alba. Jordi Alba for Andrés Iniesta with a perfect technical gesture to deliver again on Jordi Alba."
        ],
        "837": [
            2654.0,
            2658.0,
            "Dani Alves arrives on the other side completely alone. There goes Jordi Alva to play on the left."
        ],
        "838": [
            2658.0,
            2662.0,
            "Neymar has it. He pushes back against Real Madrid, which has already structured itself defensively."
        ],
        "839": [
            2662.0,
            2665.0,
            "Neymar looks for the ball on Marcelo's back. He delivered it to Dani Alves."
        ],
        "840": [
            2665.0,
            2670.0,
            "Later against lateral. Ball for Luis Suárez who wants to start. Sergio Ramos leaves. Bottom line."
        ],
        "841": [
            2670.0,
            2674.0,
            "He cuts back, touches the ball to Camas. He took the ball to Real Madrid. Marcelo now plays it."
        ],
        "842": [
            2674.0,
            2678.0,
            "Marcelo for Cristiano, but Barça over the loss. They immediately look for pressure."
        ],
        "843": [
            2678.0,
            2683.0,
            "There's Marcelo. He manages to find the space. He plays for James. He delays the ball for Danilo."
        ],
        "844": [
            2683.0,
            2687.0,
            "Danilo now has the cleanest exit. The Bernabéu asks Danilo to go up."
        ],
        "845": [
            2687.0,
            2690.0,
            "And what Danilo does is hit a ball that gives the ball to Barcelona."
        ],
        "846": [
            2690.0,
            2693.0,
            "The Bernabéu crowd is beginning to get involved with their team."
        ],
        "847": [
            2693.0,
            2699.0,
            "Two extras. Play the ball to Barcelona. About those two extras that Ricardo Sierra already announces."
        ]
    }
}