{
    "input": "\n    FC Porto 2 - 1 Chelsea\n\nFirst Half:\n\n0:0 Comment: but no matter who they sell, they seem to do pretty well in the Champions League.\n0:4 Comment: This is their 20th Champions League campaign,\n0:7 Comment: that equals Real Madrid, Barcelona and Manchester United.\n0:13 Comment: Chelsea, who've only once failed to make it through the group stage\n0:17 Comment: into the knockout stages, and even that year they went on to win the Europa League\n0:21 Comment: under Rafa Benitez in the end.\n0:25 Comment: Tough test, though, this one, isn't it?\n0:27 Comment: Yeah, it is, Ian, they're a formidable team in this stadium.\n0:32 Comment: Slightly softer away from home as they showed last year,\n0:35 Comment: when they went and were trashed to Bayern Munich,\n0:37 Comment: but it'll be a stern test for Chelsea tonight.\n0:42 Comment: Diego Costa.\n0:44 Comment: Now Willian.\n0:47 Comment: Misplaced pass gives Porto the chance to counter here.\n0:53 Comment: This is the dangerous Brahimi, we wondered whether he'd be fit for the game tonight,\n0:58 Comment: he went off in the league match last Friday, but has made it.\n1:2 Comment: Expensive signing in midfield.\n1:8 Comment: Danilo helping the ball forward.\n1:9 Comment: BOOING\n1:18 Comment: Hulen Lopetegui, who did great things with the Spain under-19s and under-21s,\n1:22 Comment: winning the European Championship at that level,\n1:25 Comment: but he's under a little bit of pressure,\n1:27 Comment: because Porto haven't won a trophy in the last two years,\n1:30 Comment: and, well, they normally do.\n1:32 Comment: BOOING\n1:37 Comment: Good turn by Brahimi, the Nigerian World Cup player,\n1:40 Comment: lining up the shot, allowed to do that as well.\n1:43 Comment: And no problems for Begovic in the end.\n1:49 Comment: Yeah, nice and easy for Begovic.\n1:52 Comment: Good play by Brahimi.\n1:54 Comment: Nice, comfortable shot with the left foot.\n2:2 Comment: Jose Mourinho, he admits it's an emotional occasion,\n2:6 Comment: coming back here always, he's been back a couple of times before,\n2:9 Comment: hasn't won yet, one draw, one defeat.\n2:16 Comment: Here's Aboubakar, very much the danger man,\n2:18 Comment: it's a good-looking ball through to...\n2:22 Comment: André, André.\n2:24 Comment: The midfield player who recently got the winner in the big game against Benfica,\n2:28 Comment: the local Clásico in Portugal.\n2:31 Comment: He just fell asleep a bit, Gary Cahill, for the long throw.\n2:34 Comment: Aboubakar does really well, it was a nice ball to André,\n2:38 Comment: just out of his reach.\n2:43 Comment: Porto drew 2-2 away at Dynamo Kiev on matchday one,\n2:48 Comment: they were just a minute or two away from getting the three points on the road.\n2:53 Comment: Surely offside here.\n2:54 Comment: The flag does eventually go up, very belatedly against Diego Costa,\n2:59 Comment: we were wondering for a moment.\n3:1 Comment: Yeah, they just waited for Diego Costa to touch the ball,\n3:4 Comment: and that was all, you could see he was a good ten yards offside.\n3:10 Comment: Martinsen up towards Aboubakar.\n3:13 Comment: Should be a really good battle between Kertsum and Aboubakar,\n3:16 Comment: in your seat two strong boys, quick.\n3:20 Comment: Kertsum have won that battle.\n3:23 Comment: Aboubakar got both of the goals in Kiev in the first match and the group.\n3:29 Comment: And it's going to be brought back here for a Chelsea free-kick.\n3:36 Comment: Here's why.\n3:38 Comment: Ruben Neves with the challenge on William.\n3:42 Comment: Just a pull of the shear, wasn't he?\n3:44 Comment: William overhits the ball there.\n3:54 Comment: It certainly has been a strange season for Chelsea,\n3:58 Comment: their manager giving them a mark out of ten of minus one\n4:2 Comment: for their first-half display at Newcastle.\n4:4 Comment: They did pull the game round in the end,\n4:7 Comment: but it was another curious display and there have been rather too many so far.\n4:12 Comment: Cesc Fabregas was talking to us last night here and said,\n4:16 Comment: it's up to us as players to sort this out, we're not babies.\n4:20 Comment: Yeah, and of course he's completely correct.\n4:23 Comment: This is the team that was lauded three months ago,\n4:26 Comment: for winning the league very easily, the same players are not doing it now.\n4:30 Comment: You have to take the rough with the smooth, unfortunately.\n4:32 Comment: Cesc knows that.\n4:38 Comment: Made him very much to be the playmaker in Beyond Song,\n4:41 Comment: as he was recently against Arsenal, when Chelsea did look like last year's model.\n4:46 Comment: Here's Brahimi, could be a box of tricks for that Chelsea defence,\n4:51 Comment: and a test again on that side maybe for Ivanovic.\n4:56 Comment: Mbula, plays it back to Danilo Pereira.\n5:4 Comment: Mbula was one of many new arrivals in the summer, £14 million from Marseille.\n5:9 Comment: And Boubacar holds it up well.\n5:15 Comment: Andre, Andre.\n5:22 Comment: This is the defender, Ivan Marcano.\n5:26 Comment: Brahimi looks lively already, doesn't he?\n5:30 Comment: Yes, he does.\n5:31 Comment: Here he is again.\n5:35 Comment: No free-kick given, Porto should have had one for Ramirez's challenge.\n5:43 Comment: Here's Diego Costa.\n5:47 Comment: Good stuff.\n5:51 Comment: Oh, and it took a very good save to Dele Isis Fabregas there.\n5:55 Comment: For Casillas.\n5:59 Comment: Strange to see him playing for anybody other than Real Madrid, isn't it?\n6:4 Comment: Yeah, the Porto fans are whistling there for that they think is a foul.\n6:9 Comment: Diego Costa goes past, Mike can't really comfortably lay Cesc Fabregas in,\n6:13 Comment: but it was a comfortable save for Iker Casillas.\n6:17 Comment: It's been hit by Fabregas, and here comes the Chelsea corner kick,\n6:21 Comment: which goes an awful long way, and yet Brahimi can hook it away.\n6:25 Comment: It's a good save.\n6:30 Comment: Costa's in there again and is in an offside position.\n6:40 Comment: Yeah, it was actually... It looked as if he was marginal.\n6:44 Comment: This is the hit from Cesc Fabregas into Casillas' near post,\n6:48 Comment: he's not getting beaten there.\n6:55 Comment: It's a nice little battle down this side,\n6:57 Comment: Brahimi and Martins Indy on to Pedro and Ivanovic.\n7:5 Comment: It's a nice little battle down this side,\n7:8 Comment: Bruno Martins Indy and the left-back position to Mike Prefer to the Mexican,\n7:13 Comment: La Junior.\n7:15 Comment: Yeah, it's a nice little battle down this side,\n7:18 Comment: Brahimi and Martins Indy on to Pedro and Ivanovic.\n7:25 Comment: William doing the tracking back, so beloved of his manager.\n7:29 Comment: They'll have to, they'll have to do it.\n7:32 Comment: Pedro will have to do it, William will have to do it.\n7:36 Comment: As the full-backs like to get forward for Porto.\n7:44 Comment: Pedro and Diego Costa rather got in each other's way there.\n7:49 Comment: Diego Costa rather got in each other's way there.\n8:0 Comment: Ivanovic with the header.\n8:3 Comment: Chelsea have only lost once ever against Portuguese opposition,\n8:8 Comment: but it was against the team in front of them tonight\n8:11 Comment: when Jose Mourinho first came back here and Benny McCarthy got the winner.\n8:16 Comment: It was just a few months after Porto had won the Champions League.\n8:23 Comment: Here's John Obi-Wan Miquel.\n8:25 Comment: Selection may be a sign that Chelsea wouldn't be broken-hearted\n8:29 Comment: by a point he's in there to be very much the shield for that defence.\n8:33 Comment: Kurt Zouma came a farther again the other day,\n8:36 Comment: as indeed did Eden Hazard.\n8:39 Comment: But we're told that is not the reason why he's been left out of the side here.\n8:45 Comment: Real eyebrows raised when that selection came through.\n8:48 Comment: Here's Pedro.\n8:51 Comment: Pedro and Ivanovic.\n8:57 Comment: Real eyebrows raised when that selection came through.\n9:0 Comment: Here's Pedro.\n9:4 Comment: Good quick feet from him, still alive, Ivanovic.\n9:8 Comment: Pedro again to cut it back.\n9:16 Comment: Almost a question this season, isn't it, Steve,\n9:19 Comment: of will the real Chelsea stand?\n9:21 Comment: Very much so, Ian.\n9:24 Comment: Like a lot of teams in the Barclays Premier League,\n9:26 Comment: but certainly Chelsea being the champions.\n9:29 Comment: Played well against Arsenal, as you rightly said,\n9:31 Comment: but easily in the first matchday of the Champions League.\n9:35 Comment: And they do at a more consistent level.\n9:39 Comment: Big night for them this evening.\n9:43 Comment: They look nice and comfortable at the moment.\n9:46 Comment: They've taken the play.\n9:47 Comment: Ivanovic back to Zouma,\n9:49 Comment: who continues to be preferred to John Terry,\n9:52 Comment: who does at least make the bench tonight.\n9:55 Comment: Rallemau, Foucault doesn't.\n9:58 Comment: And the word is that Oskar and Nemanja Matic didn't even travel.\n10:2 Comment: I think the manager is sending out one or two messages.\n10:6 Comment: Pedro is dispossessed.\n10:10 Comment: Last season in the Champions League,\n10:25 Comment: Pedro is dispossessed.\n10:32 Comment: Last season in the Champions League here, Porto 1-5, Drew 1, lost none.\n10:39 Comment: A pretty tough nut to crack in these parts.\n10:43 Comment: Yes, he has been quite a bit strong there on Maxi Pereira.\n10:53 Comment: Yeah, very difficult stadium to come and play, lovely stadium, great atmosphere.\n10:58 Comment: You played here for Real Madrid, didn't you?\n11:2 Comment: Yes, I did, yes.\n11:4 Comment: The good old days.\n11:7 Comment: Benica Casillas was in goal for Real Madrid even then, wasn't he?\n11:12 Comment: Yeah, starting to make me feel old now.\n11:15 Comment: Well, he sets a record, doesn't he, tonight?\n11:17 Comment: Nobody can beat it, he's gone past his mate Xavi.\n11:20 Comment: 152 Champions League appearances, this fellow Lopetki refused to talk about all of that yesterday,\n11:27 Comment: just another player, I'm not gonna talk about how he fell out with Jose Mourinho at Real Madrid.\n11:33 Comment: Yeah, it's just another sideshow, they don't want to get involved with that.\n11:37 Comment: He didn't either.\n11:38 Comment: You're talking on the pitch, that's all that matters tonight,\n11:40 Comment: and Inke has made a comfortable save already.\n11:43 Comment: He's a great lad, deserves everything that he's achieved in this game.\n11:49 Comment: Bit of a miscue that time by Aboubakar.\n11:55 Comment: Zouma to sort that one out.\n11:57 Comment: Yes, it was a bit of an untidy clearance, in truth.\n12:2 Comment: Here's Martins Indy.\n12:5 Comment: Now Marcano, across to the skipper,\n12:8 Comment: Maicon, not to be confused by the rather more famous Brazilian of that name.\n12:15 Comment: Gareth Bale gave a bit of a going-over in those Spurs intermatches a few seasons ago.\n12:28 Comment: There's only no excuse with the surface here, we were down there earlier on, weren't we?\n12:31 Comment: And it's immaculate.\n12:33 Comment: Yeah, absolutely beautiful.\n12:35 Comment: So it should be, the end of September.\n12:44 Comment: It's Balacleta, it seems nobody can displace him from that left-back role.\n12:48 Comment: He's got Babarakman, who's just arrived, trying to get past him.\n12:53 Comment: He'll take some beating.\n12:54 Comment: Now then, Willian, with Pedro in a bit of space, he took it very well, Pedro!\n12:58 Comment: Very good save there from Casillas, it comes out to Diego Costa.\n13:3 Comment: Wonderful save by the goalkeeper making history tonight.\n13:8 Comment: Now Fabregas, Chelsea could have been ahead, maybe should have been ahead.\n13:13 Comment: Flags up for offside here.\n13:15 Comment: Yeah, really nice play by Chelsea, lovely header by Diego Costa,\n13:18 Comment: to put Willian through, Ian.\n13:21 Comment: Using his size, using his physique.\n13:25 Comment: It was a great save by Iker Casillas.\n13:29 Comment: There's the offside decision, you can clearly see.\n13:33 Comment: Pedro, lovely first touch, doesn't really get hold of it.\n13:38 Comment: But he's got great agility, Iker Casillas, what he lacks in size,\n13:41 Comment: that's what he thinks of it.\n13:43 Comment: He thinks he should have scored, Ian, that's what he thinks.\n13:49 Comment: Big, big moment maybe in the game, that one.\n13:53 Comment: Casillas, when he first broke in the team when you were around at Real Madrid,\n13:56 Comment: he used to drive an old banger in, didn't he?\n13:58 Comment: To train, he'd sometimes come on the bus.\n14:0 Comment: Well, initially he came on the bus cos he hadn't learned to drive, he was that young.\n14:7 Comment: The rest is history.\n14:10 Comment: Next minute he's befriending kings and queens.\n14:13 Comment: And he's got it.\n14:19 Comment: Porto will get a free kick here, they are topping the league.\n14:24 Comment: This is Maxi Pereira, one of the new arrivals, the Uruguayan international.\n14:29 Comment: He's well known to England and quite a few other countries and teams as well.\n14:34 Comment: That was a good opportunity, that, Ian, he wasted it.\n14:36 Comment: Maxi Pereira, really poor ball, the court has been acquitted out.\n14:43 Comment: 18-year-old Bruno Neves, good young player to take the corner kick.\n14:58 Comment: Ruben Neves.\n15:0 Comment: And Ivanovic's header was not a good one, it's given Begovic a bit of a problem.\n15:3 Comment: Which he sorts out with his fist.\n15:7 Comment: There still could be something here for Porto.\n15:10 Comment: Ruben Neves again.\n15:11 Comment: They have to close him down quickly, can't allow him to get a shot off like that.\n15:19 Comment: That could have went anywhere.\n15:28 Comment: Here comes the Porto corner.\n15:32 Comment: Markano was looking to attack that, Ivanovic did well to win the header.\n15:41 Comment: Porto will fancy that they can maybe just take advantage of Chelsea's current uncertainties,\n15:48 Comment: which were articulately given full airing last night at Jose Mourinho's press conference.\n15:56 Comment: Are there any untouchables at the moment, he was asked?\n15:59 Comment: None.\n16:0 Comment: Players need to be more consistent to earn that status.\n16:5 Comment: That's what he said.\n16:6 Comment: We can all agree with that, Ian, can't we?\n16:8 Comment: I don't think there's any problem with that.\n16:11 Comment: Nearly a problem there for Maicon, who just about found his feet in time to get back to Casillas.\n16:17 Comment: Mikhail with the header.\n16:20 Comment: Yasin Brahimi.\n16:23 Comment: Very nice.\n16:27 Comment: Pereira, that's not a good ball from him, Aspilaqueta cuts it out, they'll look for the quick counter.\n16:34 Comment: Ruben Neves did very well, Ian, and there's that throw again that they've been called out with.\n16:39 Comment: Aboubacar running into the channel.\n16:43 Comment: Andres immediately went into the middle, he knew exactly what was going to happen with that kind of scissor movement between those two.\n16:56 Comment: Fabregas.\n16:58 Comment: Here's Willian.\n17:1 Comment: Just a little bit too much on the pass, allowing for the defender Marcado to come in and get it away.\n17:9 Comment: He's done well, Diego Costa tonight.\n17:26 Comment: It's Ivanovic.\n17:30 Comment: It's the first really bad spell he's had since joining the club, a fabulous signing overall of course for Chelsea.\n17:36 Comment: But I guess it happens to everybody at some point in his career, but the form just deserts you.\n17:44 Comment: It's Brahimi now.\n17:50 Comment: Mbula.\n17:52 Comment: Plenty of room for Aboubacar to turn and shoot. Chelsea didn't close him down then, it could have been costly.\n17:57 Comment: It could have been costly.\n18:4 Comment: A jump-shot kick to the ankle there, Ian, stayed down.\n18:8 Comment: Still on the floor, needing some treatment as the attack goes on without him.\n18:12 Comment: It seems to be OK, to be honest.\n18:15 Comment: He's clambering back to his feet, out of your picture.\n18:17 Comment: The referee here is going to administer a yellow card to Martin Zindy.\n18:36 Comment: Ooh, yes.\n18:39 Comment: Thankfully Pedro's up, it was a nasty one.\n18:41 Comment: And his ankle, see his ankle turn over.\n18:46 Comment: Another one.\n18:48 Comment: Can't complain, can he?\n18:50 Comment: No, Martin Zindy can't, it was a naughty little challenge, Ian.\n18:54 Comment: Thankfully Pedro's up and about.\n18:56 Comment: Well, Williams' free kicks have caused a lot of problems this season, eluding everyone and going into man.\n19:2 Comment: It's happened a couple of times, including at Newcastle for the equaliser at the weekend.\n19:7 Comment: Trying to get people running across the goalkeeper's line here, Chelsea.\n19:12 Comment: And Diego Costa is involved in another little verbal spat.\n19:22 Comment: It wouldn't be a game of football if he didn't get involved with somebody.\n19:26 Comment: They need him to keep his cool and stay out of trouble.\n19:30 Comment: Easy for us to say, here's William.\n19:34 Comment: He gets this one right, cut out by Andre, who fouled that one.\n19:42 Comment: Here's John Obi-Meccan, he's got a bit of a run in.\n19:45 Comment: He's got a bit of a run in, he's got a bit of a run in.\n19:48 Comment: He's got a run in, he's got a run in.\n19:54 Comment: Here's John Obi-Meccan.\n20:9 Comment: Brahimi, it's a player you like, isn't he?\n20:12 Comment: Yeah, I liked him from the last World Cup, Ian, for Algeria.\n20:15 Comment: He was playing in Granada in Spain.\n20:18 Comment: Performed really well, looked really pacey.\n20:21 Comment: Since he's arrived at Porto, did particularly well last year in the Champions League and in the league.\n20:27 Comment: I'd like to see him do a little bit more today, though.\n20:34 Comment: Up towards Aboubacar, and this time Zouma wins the physical battle with him.\n20:38 Comment: It'll be one of many tonight.\n20:39 Comment: And having won their first game 4-0 against Maccabee Tel Aviv,\n20:45 Comment: a draw would be no bad result in a game which Jose Mourinho describes as the toughest in the group.\n20:52 Comment: Yeah, you're right, Ian.\n20:54 Comment: He said that before in the interview with Des.\n20:56 Comment: He considers this to be the toughest game away from home.\n21:0 Comment: If he picks up anything here, he'll be happy.\n21:3 Comment: I fully expect Chelsea to go on and qualify quite comfortably.\n21:6 Comment: Flipped on towards Fabregas.\n21:10 Comment: Playing very far forward, here's Costa again, that's a good ball, Ramirez!\n21:14 Comment: Well, he scored with a Humdinger at St James' Park from further out than that.\n21:18 Comment: Yeah, he just got caught there, but again,\n21:21 Comment: real good signs by Diego Costa, good flick on,\n21:24 Comment: and good movement to control the lay-off.\n21:26 Comment: And he's got a good chance of getting a goal.\n21:28 Comment: He's got a good chance of getting a goal.\n21:31 Comment: Diego Costa, good flick on,\n21:33 Comment: and good movement to control the lay-off to Ramirez.\n21:43 Comment: Over the last four seasons,\n21:45 Comment: Chelsea's record away from home in the Champions League.\n21:48 Comment: Six wins, seven draws, six defeats.\n21:51 Comment: So win some, lose some.\n21:53 Comment: Even in the season they won the Champions League,\n21:56 Comment: they didn't win away until the quarter-finals.\n22:2 Comment: It's Andrei Andrei.\n22:5 Comment: Flipped sideways by Ruben Neves.\n22:7 Comment: Maxi Pereira went for a non-existent gap, really.\n22:11 Comment: Neves has won it back again and did some good work.\n22:15 Comment: Here's the youngster again.\n22:17 Comment: They try to pick up Martin Tindy's run.\n22:20 Comment: That's a very poor clearing ball from Ivanovic.\n22:22 Comment: Could cause a problem.\n22:25 Comment: Tried not to break it.\n22:27 Comment: The referee's not giving it.\n22:29 Comment: Here's Imbula instead.\n22:35 Comment: And here's the youngster again.\n22:48 Comment: Aboubakar stays down in the penalty area.\n22:51 Comment: Brahimi makes his way through.\n22:53 Comment: Chelsea looking just a little uncertain at times.\n22:55 Comment: Yeah, I don't think it was a foul.\n22:57 Comment: I think it was the tackle was fine.\n22:59 Comment: It looked like a scissor motion.\n23:1 Comment: But he has to be very careful, Ivanovic.\n23:3 Comment: He goes to ground a lot.\n23:5 Comment: Aboubakar!\n23:6 Comment: And here's the youngster.\n23:12 Comment: And Cesc Fabregas just having a little chat to Kurt Zouma.\n23:16 Comment: Back there.\n23:18 Comment: He wins the challenge there.\n23:20 Comment: And his left leg follows him. It's fine.\n23:23 Comment: He just has to be careful.\n23:25 Comment: Two or three times he's gone to ground.\n23:27 Comment: He's won the tackles.\n23:29 Comment: There's Lopetegui. He thinks it's a penalty.\n23:32 Comment: He's not getting anything there, I'm sorry.\n23:34 Comment: He's set back down.\n23:36 Comment: Fabregas.\n23:48 Comment: It's John Nobby-McCowell for the English champions.\n23:54 Comment: Trying to pick up the run of Pedro.\n23:56 Comment: Had that wonderful chance this time.\n23:58 Comment: Costa's definitely hung by Ivan Marcano.\n24:0 Comment: It's going to be yellow as well.\n24:2 Comment: Yeah.\n24:6 Comment: Again, another good flick on by Diego Costa before to Cesc Fabregas.\n24:10 Comment: And he's up and about.\n24:12 Comment: His willingness to chase the ball and get something out of it like that.\n24:15 Comment: And it was, it was a foul.\n24:17 Comment: You can see he gets a good touch on it here.\n24:19 Comment: Comes siding through Ivan Marcano.\n24:22 Comment: Bank.\n24:24 Comment: It's a yellow card.\n24:26 Comment: Well done, Diego Costa.\n24:31 Comment: Yep, not much doubt about that one.\n24:32 Comment: Gives Chelsea the chance here to maybe cook up something.\n24:41 Comment: Fabregas just nursing a little knock he took in training.\n24:44 Comment: He says he doesn't even remember what caused it,\n24:46 Comment: but hence the bandage tonight.\n25:3 Comment: Towards that back post, a header towards the far side by Gary Cahill\n25:8 Comment: who got up from the back.\n25:10 Comment: It was the right free kick here because it was a mismatch there.\n25:12 Comment: Kurt Zouma or Maxi Pereira at the far post.\n25:15 Comment: Just sailed over his head for Gary Cahill coming round the back,\n25:18 Comment: but that's certainly an area where they can exploit.\n25:24 Comment: Very pensive Jose Mourinho who was looking at his own statue\n25:28 Comment: in the Porto Museum yesterday.\n25:29 Comment: There are statues of André Villas-Boas who did well here as well.\n25:32 Comment: Not so very far away, one of the late and great Sir Bobby Robson,\n25:37 Comment: another title winner in Porto.\n25:41 Comment: Great place to visit, by the way, if you're ever in this part of the world.\n25:51 Comment: Two times European champions in Porto.\n25:54 Comment: Not only under Jose Mourinho, but also under Jose Mourinho.\n25:58 Comment: Not only under Jose Mourinho, but in 1987 as well\n26:1 Comment: when Paolo Futre was the star turn.\n26:4 Comment: Later to turn up at West Ham.\n26:6 Comment: He let it.\n26:8 Comment: Yeah, he was a super player, Paolo was.\n26:10 Comment: Let it go, Madrid, as well. We starred.\n26:12 Comment: Cahill to spread it wide for Aspela Quinta.\n26:18 Comment: Mikel, it's towards Pedro, but it ought to be Casillas' ball.\n26:22 Comment: It is at the second attempt.\n26:26 Comment: And it's in.\n26:28 Comment: It's in.\n26:47 Comment: That was a poor ball, really, by Nbula.\n26:50 Comment: Could have caused a problem for his team, but didn't.\n26:54 Comment: Chelsea looking for those swift breaks to try to get the speedy Pedro\n26:59 Comment: making runs from midfield.\n27:1 Comment: Fabregas, too, that's his ball towards Diego Costa,\n27:3 Comment: who's a bit short of support up there.\n27:9 Comment: Fabregas.\n27:11 Comment: Dancing feet from Fabregas.\n27:20 Comment: Diego Costa.\n27:22 Comment: Just one more game to serve of his domestic band.\n27:26 Comment: That'll be against Southampton at the weekend.\n27:30 Comment: Saturday night game. Chelsea fly back tonight, directly after the game.\n27:34 Comment: We never get our goal show going on our BT Sport ESPN,\n27:38 Comment: as well, tonight, for all the action right around Europe,\n27:42 Comment: as it happens, all the goals as they go in.\n27:45 Comment: And we'll have a highlight show from 10 o'clock this evening.\n27:51 Comment: Action from all the matches.\n27:58 Comment: Here's Pedro.\n28:0 Comment: Oh, loose one from Ivanovic.\n28:2 Comment: It's been a few loose balls recently.\n28:4 Comment: It's a real sloppy last ten minutes of the game.\n28:13 Comment: Don't forget, tomorrow, Champions League coverage from 6.30 on BT Sport Europe.\n28:18 Comment: And our feature game later on will be Manchester United\n28:22 Comment: and home to Wolfsburg.\n28:24 Comment: United needing the points after that slip-up against PSV Eibar.\n28:26 Comment: On matchday one on BT Sport, two from seven,\n28:30 Comment: it'll be Borussia Mönchengladbach facing Manchester City.\n28:42 Comment: Aboubacar.\n28:44 Comment: Here's Brahimi.\n28:49 Comment: Aboubacar, by the way, has got six goals in seven matches so far.\n28:53 Comment: for Porto this season.\n28:59 Comment: It will be a free kick, or will it?\n29:2 Comment: No, the referee waves play on because Porto have the ball.\n29:6 Comment: Comes up to Maxi Padella.\n29:9 Comment: Good run from the Uruguayan.\n29:12 Comment: Nobody that deep in the far side of the Penolti area\n29:16 Comment: to convert that as it bounced around dangerously.\n29:17 Comment: Yeah, it's a come-off.\n29:19 Comment: Aspilicueta goes past Willian really, really easy.\n29:21 Comment: He does need the right back.\n29:23 Comment: Shot in.\n29:25 Comment: Big deflection off Aspilicueta.\n29:27 Comment: Last time, Ivanovic with a firm header away.\n29:30 Comment: There was a lot of speculation about whether Djamal\n29:33 Comment: would be able to get a free kick.\n29:35 Comment: He's got a good chance.\n29:58 Comment: There was a lot of speculation about whether John Terry\n30:1 Comment: would be called in tonight maybe to add his experience\n30:4 Comment: to the campaign, but no, he stays on the bench.\n30:7 Comment: Jose Mourinho says he has to carry on behaving\n30:10 Comment: like a captain, work well and hard,\n30:13 Comment: wait for the decision to be the one he wants.\n30:16 Comment: It's a loose ball in midfield from Andre.\n30:25 Comment: Marcano to deal with it.\n30:26 Comment: He was suspended from the first game of the group.\n30:29 Comment: Marcano and he's got a yellow card tonight already.\n30:35 Comment: Rahimi.\n30:38 Comment: Aboubacar's lay-off was a sloppy one.\n30:42 Comment: Yeah, personally I don't think there's a problem tonight\n30:45 Comment: with John Terry not playing.\n30:47 Comment: Ian Kertsou met up against Aboubacar.\n30:49 Comment: I think he'd relish that battle.\n30:51 Comment: Gary Cahill covering behind him.\n30:53 Comment: I don't think it's a problem this evening.\n30:54 Comment: There'll be games when John Terry's called upon\n30:56 Comment: and he'll perform like the ultimate professional he is.\n31:6 Comment: Foul there by Ruben Neves.\n31:16 Comment: Pedro, starred of course so often for Barcelona\n31:20 Comment: in the Champions League.\n31:21 Comment: Ironically, he'd be getting a run in the Barcelona side\n31:24 Comment: if he was still there with the injury to Lionel Messi,\n31:26 Comment: wouldn't he?\n31:28 Comment: He was, and they're a very threat-based side at the moment,\n31:30 Comment: so I really worry for them.\n31:32 Comment: Thankfully for Barcelona, they've got a couple of international periods.\n31:36 Comment: They won't miss Lionel Messi as much.\n31:42 Comment: Now then, Chelsea might be able to come up with something here.\n31:45 Comment: It's a very tricky run from Costa.\n31:47 Comment: Lovely quick feed, he couldn't quite finish it off at the end.\n31:50 Comment: He's only got the one Champions League goal so far\n31:53 Comment: since he signed for Chelsea,\n31:55 Comment: and that was in the last game against Makhameh Tel Aviv.\n31:59 Comment: He's looked dangerous tonight, though, actually.\n32:1 Comment: I've been impressed by his overall play.\n32:5 Comment: He's been quite isolated up there, Ian,\n32:7 Comment: but he's performed like a big centre-forward should do.\n32:10 Comment: He's linked the game up, he's held the ball up,\n32:12 Comment: he's got the ball in his hands,\n32:15 Comment: he's linked the game up, he's held the ball up whenever he can,\n32:18 Comment: brought people into the game.\n32:21 Comment: Taking the iron, Ruben Neves.\n32:26 Comment: Portugal under 21, scored the final in the Euros in the summer,\n32:31 Comment: you might have seen with this.\n32:45 Comment: Both these teams unbeaten in the group phase of last season.\n32:48 Comment: Now, of course, Chelsea went out against Paris Saint-Germain\n32:51 Comment: in the round of 16 on the away girls' rule in the end.\n32:55 Comment: And that rather tempestuous night at Stamford Bridge.\n33:4 Comment: Not much to say about the game,\n33:6 Comment: but it's a very, very close game.\n33:8 Comment: It's a very, very close game.\n33:12 Comment: Not much in this.\n33:14 Comment: No, there isn't, no.\n33:16 Comment: It started well, the quality has just seeped out of the game a little bit.\n33:25 Comment: Here's Aboubacar.\n33:28 Comment: Got it onto his right foot, curled it, couldn't keep it down.\n33:31 Comment: But there's the danger that Vassar Aboubacar,\n33:34 Comment: the Cameroon striker, presents.\n33:36 Comment: Yeah, I've said it before, though, he needs to be closed down quickly.\n33:38 Comment: You see Kertsouma backing off and loads of space to get his shot off.\n33:42 Comment: Just couldn't curl it round enough.\n33:45 Comment: Likes to cut in onto his right foot.\n33:49 Comment: By the end of the night, if he's given too much space,\n33:52 Comment: he may make somebody play.\n33:56 Comment: There's some other scores going through.\n33:59 Comment: Some eye-catching ones.\n34:1 Comment: Barcelona are losing.\n34:3 Comment: Arsenal 1-0 down and home to Olympiacos.\n34:6 Comment: Bayern Munich leading by four goals already.\n34:10 Comment: It's incredible what a talented squad they have.\n34:13 Comment: And of course they go to the Emirates on matchday three.\n34:17 Comment: And Barcelona trailing against Bayer Leverkusen.\n34:26 Comment: Look at that. Roma 3-0 down to Marte Borisov.\n34:29 Comment: My goodness me.\n34:31 Comment: What a great team.\n34:32 Comment: And home to Marte Borisov.\n34:34 Comment: My goodness me.\n34:36 Comment: Don't forget the highlights later at ten o'clock with us.\n34:42 Comment: Some surprising results.\n34:45 Comment: I don't think Bayern Munich are surprising the way they're playing.\n34:48 Comment: Here's Diego Costa again, a little short of support.\n34:51 Comment: Can't quite pick up Fabregas.\n34:53 Comment: Ramirez misses out in midfield.\n34:56 Comment: Danilo Carreras more forward.\n35:2 Comment: I don't think the game is exciting enough here.\n35:4 Comment: It's just a real lack of quality at the moment.\n35:6 Comment: It's turning into a bit of a battle.\n35:8 Comment: Whoever makes the least error is giving the ball away.\n35:17 Comment: Here's Brahimi.\n35:20 Comment: Theo Walcott has equalised for Arsenal.\n35:22 Comment: That game, by the way, is live on BT Sport 2.\n35:24 Comment: If you want to pick that up, Arsenal-Olympiacos.\n35:27 Comment: Flicked on by Mboubacar to Andrei, Andrei and then Maxi Pereira.\n35:31 Comment: Way off target really in the end.\n35:33 Comment: Another good move from the home side.\n35:37 Comment: Yeah, you're right Ian.\n35:39 Comment: Sounds of good luck, good.\n35:41 Comment: But it was 40 yards away from the goal.\n35:43 Comment: But nice touches.\n35:45 Comment: Maspilicueta gets a challenge in.\n35:47 Comment: Way, way wide by Maxi Pereira.\n35:51 Comment: A player who did score in a World Cup semi-final.\n35:53 Comment: Maxi Pereira.\n36:9 Comment: Bruno Martins, indeed.\n36:16 Comment: They've had a few strikers here, haven't they?\n36:18 Comment: Down the years.\n36:20 Comment: Radamal Falcao, of course, now a champion.\n36:21 Comment: He's scored loads for this club.\n36:23 Comment: Twice in Europa League finals.\n36:31 Comment: Hulk, of course, as well.\n36:33 Comment: And the man they sold, their top scorer, Jackson Martinez,\n36:35 Comment: who got seven goals in their Champions League run last year.\n36:41 Comment: They've always had great players here, Ian.\n36:43 Comment: A lot of them played for Chelsea, followed Jose Mourinho.\n36:48 Comment: A hotbed of talent, a lot of talent.\n36:50 Comment: Hotbed of talent, whether it be Pauls or Benfica.\n36:55 Comment: You think all the players they sold from Mourinho's Champions League winning side.\n37:0 Comment: Deco, Maneesh, Paolo Ferreira, Ricardo Carvalho, two Chelsea,\n37:5 Comment: all with varying degrees of success at Stamford Bridge.\n37:12 Comment: Cabrera, Jordu Benneves.\n37:14 Comment: Picking up the run of Maxi Pereira.\n37:20 Comment: Suleymane managed to deal with it.\n37:23 Comment: He just got caught again there, William.\n37:25 Comment: Just has to be careful running in behind him.\n37:32 Comment: They're finding it hard, Chelsea, to get too much support up to Diego Costa.\n37:37 Comment: Yeah, you see in this picture, Ian,\n37:39 Comment: it's a bit of a mess.\n37:41 Comment: It's a bit of a mess.\n37:44 Comment: It's a good 20, 30 yard gap between the midfielders.\n37:48 Comment: They must have instructions not to go forward, not to take chances.\n37:55 Comment: Because they're not too eager to sprint forward and leave spaces.\n38:3 Comment: Now there is Pereira feeding it wide to Brahimi.\n38:9 Comment: Caught inside, dangerous run, Brahimi!\n38:11 Comment: Oh, fantastic save!\n38:13 Comment: And Pato happily, Andre, Andre has got it!\n38:17 Comment: Chelsea are in trouble again.\n38:25 Comment: Well, maybe so good they named him twice, Andre, Andre.\n38:38 Comment: Begum, the ball is in the net.\n38:40 Comment: Begum, it should be a fantastic save originally,\n38:42 Comment: but it wasn't enough in the end.\n38:44 Comment: They've been worn down this side, Ian.\n38:46 Comment: Brahimi went past Ivanovic on his left,\n38:48 Comment: on Brahimi's left foot about five minutes ago.\n38:51 Comment: Goes past him really easy.\n38:53 Comment: Shakes his shoulders, goes on his right foot this time.\n38:55 Comment: Great play by the left winger.\n38:57 Comment: When you can go left and when you can go right,\n38:59 Comment: you've got the right back in all kinds of trouble.\n39:1 Comment: Gets a shot off.\n39:3 Comment: Good save by Begovic.\n39:5 Comment: But who's following in?\n39:7 Comment: It's Andre, Andre.\n39:8 Comment: Ivanovic, no mistake.\n39:13 Comment: And the noise level goes through the roof\n39:15 Comment: from the home fans here.\n39:18 Comment: Andre, Andre, whose father played in Porto's 1987\n39:22 Comment: European Cup-winning side alongside Paolo Ficre.\n39:25 Comment: He's the man who's got the goal,\n39:27 Comment: just as he got the winner here\n39:29 Comment: in front of 50,000 against Benfica recently.\n39:35 Comment: Well, they'll have to be very careful, Ian,\n39:36 Comment: because if I was Julian Lombardeghi,\n39:38 Comment: I'd be saying,\n39:40 Comment: let's play on down this side of the game.\n39:42 Comment: Let's play on Ivanovic.\n39:44 Comment: Let's try and isolate him against Brahimi\n39:46 Comment: because Brahimi can go past them.\n39:48 Comment: He's got great pace, he can go left, he can go right,\n39:50 Comment: and he's got Ivanovic in all sorts of trouble.\n39:53 Comment: Ivanovic needs to say to Pedro,\n39:55 Comment: Pedro, come and stand in front of me\n39:57 Comment: until half-time, and let's regroup.\n40:1 Comment: And he looked like he might be in for an interrupted Ibrahimi,\n40:4 Comment: and he was saved by the goalkeeper.\n40:6 Comment: He's the one who set all that up in the first place.\n40:9 Comment: Andre, Andre picked up the pieces.\n40:14 Comment: A yellow card for Ramirez.\n40:19 Comment: Was it? No, it's Cahill, I think, isn't it, with the challenge?\n40:22 Comment: Yeah, good strength by Ibubakar,\n40:24 Comment: doesn't get anywhere near the ball.\n40:34 Comment: So another little jolt.\n40:36 Comment: To Chelsea's confidence.\n40:41 Comment: Well, Maicon, I do believe,\n40:44 Comment: was trying his luck there from inside his own half.\n40:46 Comment: He just spotted Begovic a little off his line.\n40:51 Comment: Yeah, it was ridiculous, wasn't it?\n40:53 Comment: Begovic wasn't going to fall for that.\n40:55 Comment: He wasn't even on target.\n40:57 Comment: I was going to say, he was the goalkeeper\n40:59 Comment: who scored from 91 yards, wasn't he?\n41:1 Comment: In the Premier League.\n41:3 Comment: It is Stoke days.\n41:7 Comment: Chelsea got an answer to that.\n41:12 Comment: Porto showing again that they're nobody's fools,\n41:15 Comment: particularly in their own stadium.\n41:28 Comment: Here's to possession, starts a very even game.\n41:32 Comment: The passes are quite similar,\n41:34 Comment: probably a little bit more precise.\n41:36 Comment: Obviously the mistakes are equally as similar.\n41:38 Comment: The only important thing is how many times\n41:40 Comment: the ball's at the back of the net.\n41:44 Comment: Well won by Cahill that time.\n41:50 Comment: As you said, Steve, that's the problem, isn't it,\n41:53 Comment: here for Chelsea.\n41:55 Comment: This fellow, Brahimi, when he gets the ball\n41:57 Comment: and goes on one of those runs,\n41:59 Comment: it does look like something might happen\n42:1 Comment: and it did for the goal.\n42:3 Comment: If he isolates himself in on Ivanovic,\n42:4 Comment: Ivanovic is a man playing with little confidence\n42:6 Comment: at the moment, wants to back off a lot,\n42:8 Comment: doesn't want to go and tackle the ball.\n42:11 Comment: When you've got somebody of Brahimi's class\n42:13 Comment: running at you, as I said before,\n42:15 Comment: you can dip left, you can go right.\n42:18 Comment: He's got him really, really worried.\n42:30 Comment: Hold up for a change of footwear.\n42:31 Comment: Diego Costa ought to rearrange his boots anyway.\n42:37 Comment: It's Fabregas who didn't win the Champions League\n42:40 Comment: with Barcelona.\n42:42 Comment: He arrived just after they'd won it\n42:44 Comment: and left just before they won it again.\n42:50 Comment: Is he destined, Ian? Is he destined?\n42:55 Comment: Arsenal now trailing at home to Olympique de Marseille.\n42:58 Comment: It's a bit of a challenge for the players\n42:59 Comment: to get Diego Costa now trailing at home\n43:1 Comment: to Olympiakos 2-1.\n43:3 Comment: Olympiakos are not usually good travellers either.\n43:8 Comment: An eventful night, I think you could say,\n43:10 Comment: in the Champions League.\n43:12 Comment: They often are. Ruben Neves-Schwein.\n43:15 Comment: It's Maxi Pereira.\n43:17 Comment: He's a really good, experienced player\n43:19 Comment: to get there because they lost to Nilo,\n43:21 Comment: didn't they, to Real Madrid?\n43:23 Comment: They're a star right back.\n43:30 Comment: Larkin looks a little bit in three minds there.\n43:33 Comment: Handball's given against Fabregas in the end.\n43:36 Comment: He's taken a chance, though,\n43:38 Comment: and he took his time, didn't he?\n43:42 Comment: I think he was grateful of the handball, wasn't he?\n43:44 Comment: Yeah, he was.\n43:46 Comment: Got him out of trouble. Here's Pedro.\n43:48 Comment: Chelsea bite back, as they did eventually at the weekend.\n43:52 Comment: Willian, the Brazilian,\n43:55 Comment: right from the left-hand side,\n43:57 Comment: couldn't quite get it to Diego Costa.\n43:59 Comment: He tried his luck,\n44:1 Comment: but it was a good block in there from Martin Timmy.\n44:5 Comment: Flags up, that's the end of a Chelsea attack.\n44:12 Comment: Yeah, he's just offside there, Willian.\n44:16 Comment: It's been a little bit disappointing, Chelsea,\n44:18 Comment: a little bit too close an attack.\n44:20 Comment: They started off well for the last 20, 25 minutes.\n44:23 Comment: They haven't mounted any attempts.\n44:25 Comment: Onyeka can see this as goal.\n44:30 Comment: Maybe Jose will have to have a rethink of things\n44:32 Comment: in the half-time interval.\n44:35 Comment: They're having to do this in a tough away game\n44:37 Comment: with confidence not exactly sky-high\n44:40 Comment: in the cap just at the moment.\n44:42 Comment: Now, then, here's Ramirez.\n44:45 Comment: Good run from the Brazilian.\n44:47 Comment: Free kick ought to be, didn't it?\n44:49 Comment: Yeah.\n44:53 Comment: Really good run by Ramirez, good feet.\n44:56 Comment: See, he got fouled twice, actually.\n45:0 Comment: Little kick out there's one,\n45:2 Comment: another one there, two.\n45:4 Comment: Finally called for the foul on Danilo.\n45:7 Comment: Great position now for Chelsea to equalise.\n45:12 Comment: Right on the stroke of half-time.\n45:14 Comment: Yeah, they could do with one here.\n45:20 Comment: Souma, interested in a free kick here.\n45:24 Comment: He looks like he wants to belt one.\n45:26 Comment: There's Willian who could curl it.\n45:29 Comment: Vanovic is there too.\n45:47 Comment: Looks like Souma is going to be the one to\n45:50 Comment: try his luck here.\n45:52 Comment: Scored recently, didn't he, with a header\n45:54 Comment: against Arsenal, the breakthrough goal in that game.\n45:56 Comment: I don't think this is going to be finesse, Ian.\n45:57 Comment: No, this is surely going to be the cannonball\n46:0 Comment: unless Willian is going to try and drift one over that wall.\n46:8 Comment: Yeah, it is Willian in the end and it's a brilliant goal!\n46:11 Comment: Wonderful goal to put Chelsea level, but wait a minute.\n46:15 Comment: Well, it's half-time, Ian, I think.\n46:17 Comment: Yep, it is a goal.\n46:19 Comment: The whistle went just for a moment.\n46:21 Comment: You wanted it.\n46:23 Comment: It was the very last kick of the half from Willian\n46:26 Comment: a sensational free kick beats Iker Casillas\n46:29 Comment: and Chelsea get the lift that they need right on half-time.\n46:33 Comment: It's a mistake by the keeper, Ian.\n46:35 Comment: It's a mistake, that's goal, he's sided.\n46:37 Comment: I don't know why he's waving his arms at Iker.\n46:39 Comment: He dips right.\n46:41 Comment: I don't know why he's moving right.\n46:44 Comment: He's complaining about somebody, you see here, Ian.\n46:46 Comment: Goes around the wall, doesn't go over the wall.\n46:49 Comment: That's goalkeeper's side, he should be putting his cap on that.\n46:51 Comment: Great free kick by Willian, very, very clever.\n46:52 Comment: And that's Jose's reaction.\n46:54 Comment: An emotionless Jose Mourinho.\n46:56 Comment: Three free kicks, three goals this season for Willian.\n46:59 Comment: And Chelsea level, what a lift for them right on half-time.\n47:2 Comment: It is 1-1 and evenly put.\n47:4 Comment: It's a mistake by the keeper, Ian.\n47:6 Comment: It's a mistake, that's goal, he's side.\n\nSecond Half:\n0:0 Comment: Perfect timing, thank you very much indeed.\n0:2 Comment: Willian's goal just before half-time in his 100th game for Chelsea\n0:6 Comment: and his 50th overall in the Champions League\n0:10 Comment: was a very special present really for Jose Mourinho\n0:14 Comment: because Chelsea were looking in a bit of trouble in the game.\n0:17 Comment: Trailing by a goal to nil but a little bit of genius with that free kick.\n0:21 Comment: Casillas, you can argue about his part in it, you thought he was to blame, didn't you?\n0:25 Comment: Yes, I did. I think that goalkeeper's siding,\n0:28 Comment: if anything goes over the wall and into the top corner you say,\n0:31 Comment: well done to Willian.\n0:33 Comment: But they overloaded the wall up,\n0:35 Comment: there were seven people in the wall in the end with the Chelsea players.\n0:40 Comment: And that's what he complained about, but it's up to the goalkeeper to clear them out the way.\n0:43 Comment: It's up to the goalkeeper to say, I want four, I want five, and that's the end of it.\n0:48 Comment: So I thought that was an error on the goalkeeper's part.\n0:50 Comment: It's amazing how long Casillas has been around, 163 caps as well for Spain, two European Championships,\n1:6 Comment: one World Cup of course as captain.\n1:9 Comment: Here's Fabregas, looking to cause him some more problems perhaps.\n1:14 Comment: Stupid thing to say, Ian, as well, but he's quite young for the goalkeeper.\n1:20 Comment: There's not really plenty of years left for him to keep on playing and extending these wonderful records that he's achieved.\n1:26 Comment: He's only 34.\n1:28 Comment: He could go another six years in theory.\n1:34 Comment: Maybe a second wind in his career, late on it.\n1:38 Comment: Porto here.\n1:40 Comment: Willian's little flick does pick up.\n1:42 Comment: Aspalecueta, and Willian, those two linking well.\n1:46 Comment: This is good, Diego Costa from Chelsea.\n1:48 Comment: Willian couldn't touch that anyway, they've been miles offside.\n1:52 Comment: Yeah, lovely play.\n1:54 Comment: Really nice play, good start.\n1:56 Comment: Lovely flick by William.\n1:58 Comment: Nice ball by Aspalecueta, this is nice feet.\n2:0 Comment: Jinken left.\n2:2 Comment: Diego Costa couldn't just get it out of his feet to get a shot away.\n2:10 Comment: Here's Fabregas with the Chelsea corner kick.\n2:15 Comment: Jose Mourinho's currently troubled side come from behind to pick up another three points.\n2:24 Comment: Just a slight push there on the Boubacar by Ramirez.\n2:30 Comment: Didn't celebrate the goal at all, did he?\n2:32 Comment: Just like all in a night's work, really.\n2:37 Comment: I think they got used to that style around here.\n2:40 Comment: He was rather different with that goal at Old Trafford in the year they won the Champions League, wasn't he?\n2:45 Comment: Remember the charge down the touchline?\n2:49 Comment: Yeah, you wonder what's going on in his mind, whether he was happy, whether he was unhappy with the first-half performance,\n2:53 Comment: that's why he didn't celebrate, or whether he's just quite relaxed.\n2:58 Comment: Interesting to hear his thoughts at the end of the game.\n3:1 Comment: Here's Fabregas.\n3:4 Comment: Marc Mane doing very well, mustered him out of that,\n3:7 Comment: and launches the counter-attack with central defender.\n3:13 Comment: Here's Brahimi again.\n3:14 Comment: It's a foul, he's blew up.\n3:16 Comment: He wants to take it quickly, he does take it quickly to Mbula.\n3:21 Comment: Ruben Neves.\n3:22 Comment: Long way wide.\n3:26 Comment: It wasn't a bad effort actually by Neves, you see here he's just using Ramirez,\n3:30 Comment: trying to curl it round, but hits it nice and flat, unfortunately.\n3:35 Comment: Doesn't move enough, Begovic is easy enough.\n3:39 Comment: Trying to use the bodies there of Ramirez and Gary Cahill to move it round.\n3:44 Comment: It's a real talent actually, the 18-year-old.\n3:47 Comment: Holds the record as Porto's youngest ever league scorer.\n3:54 Comment: 17 years and 155 days old.\n4:1 Comment: Looks to be a side of the future here, wouldn't you say?\n4:5 Comment: We've got a few good midfield players around, youngsters in Portugal.\n4:17 Comment: Diego Costa, Marcano again biting in with the challenge.\n4:21 Comment: Remember he's one of those on a yellow card, however.\n4:24 Comment: André, André.\n4:26 Comment: Abu Bakar.\n4:27 Comment: Just a ball ball this time.\n4:32 Comment: Costa's control was very good, quickly on his case of course.\n4:36 Comment: They know the danger that he presents.\n4:40 Comment: It's Willian, I saw him recently play for Brazil against the USA.\n4:44 Comment: And I have to say in that game, he was sensational.\n4:57 Comment: Well, Lopetegui, the coach, officials wanting pretty strong word with him.\n5:4 Comment: Yeah, I mean it was a foul, he's given the foul.\n5:7 Comment: The fact that he ran over at such pace, Lopetegui, suggests that he wasn't happy.\n5:12 Comment: Two Spaniards having a word together, there we go.\n5:15 Comment: He was banned from the touchline on the first matchday because of his indiscretions at Bayern Munich\n5:20 Comment: at the back end of the campaign last year.\n5:23 Comment: He's getting a bit pumped up, I think.\n5:25 Comment: Willian to put another ball into that danger area, not this time.\n5:31 Comment: He just overhits, he certainly doesn't look happy, does he, Jose?\n5:38 Comment: Now then, Brahimi, Ivanovic was caught out.\n5:41 Comment: Fabregas back covering him, lovely footwork again from Brahimi and they'll be happy.\n5:46 Comment: It's only a corner they can see.\n5:48 Comment: Chelsea.\n5:50 Comment: Yeah, the referee was right on the scene there, making sure there wasn't a foul.\n5:55 Comment: Lovely feet by Brahimi.\n5:58 Comment: He wants there, because you can see, Sester's pulling his shirt.\n6:2 Comment: You can see he's most of the referee there.\n6:4 Comment: He was in a really good position.\n6:9 Comment: Here comes the corner kick and it's a goal by Maikon!\n6:12 Comment: The skipper beats everyone on the near post, including Bergovic.\n6:17 Comment: Porta back in front.\n6:28 Comment: Q Portuguese celebrations.\n6:31 Comment: Maikon, who scored last Friday in the league in a 2-2 draw,\n6:36 Comment: has got an even bigger goal here.\n6:39 Comment: Yet another inquest in the Chelsea defence, though, Ian.\n6:42 Comment: Everybody pointing at each other, who's picked him up?\n6:45 Comment: He's come from the goal line, he's sprinted, it's a great goal actually.\n6:49 Comment: See where he's movement from, sprinted out in front of Ramirez,\n6:52 Comment: Bergovic is off his line, no-one on the near post.\n6:55 Comment: What a lovely goal.\n6:59 Comment: Everybody ball-watching, nobody picking up the man.\n7:6 Comment: Maikon the skipper gets on the score sheet.\n7:9 Comment: For the third time this season as well.\n7:15 Comment: Just a piece of opportunism that any striker would have been proud of.\n7:20 Comment: Nipped ahead of Ramirez, who was a little bit sleepy.\n7:23 Comment: They all were, Ian.\n7:27 Comment: Porta was celebrating, the Chelsea defenders were all shouting at each other,\n7:31 Comment: pointing at each other, wasn't my responsibility.\n7:34 Comment: All passing the book.\n7:37 Comment: Another poor goal to concede.\n7:40 Comment: It's time for Ruben Neves,\n7:42 Comment: he's found a bit of trouble in the shape of Mikal,\n7:45 Comment: but this ball has too much on it for Dzeko Kosta.\n8:0 Comment: Mikal to...\n8:2 Comment: Willian.\n8:8 Comment: It's Ramirez who had strength and energy in that midfield,\n8:11 Comment: if not the flair of somebody like Oscar,\n8:14 Comment: who's been left at home for this one, is Dzeko Kosta!\n8:17 Comment: Oh, and the side of the bar, who's a brilliant effort,\n8:20 Comment: that deserved a goal and didn't get it.\n8:24 Comment: Sensational try.\n8:26 Comment: Great effort from Dzeko Kosta.\n8:29 Comment: Quite a start for the second half here, isn't it?\n8:33 Comment: You see the goalkeeper Iker Casillas goes up and touches the bar to say thank you very, very much.\n8:38 Comment: Because he was well beaten by that effort.\n8:44 Comment: Opens his body up, bang!\n8:47 Comment: What a hit.\n8:49 Comment: Dipping over Casillas.\n8:53 Comment: So unlucky, he deserved a goal.\n8:56 Comment: That's he could see, his lack of height playing into that.\n9:2 Comment: That was the last coat of paint on the bar, wasn't it?\n9:6 Comment: Stop that dipping in.\n9:11 Comment: Ruben Neves away, Bratislav Ivanovic.\n9:18 Comment: Season continues to be hard work for Chelsea.\n9:22 Comment: Brahimi again, up against Ivanovic.\n9:27 Comment: Stops him going past, and the referee said that was okay.\n9:30 Comment: He didn't look it, in all honesty, but the ref was a lot closer than us.\n9:33 Comment: High and they stand here.\n9:38 Comment: Pedro's left in a heap this time.\n9:44 Comment: I think Brahimi's looking not to get a yellow card here, throwing the ball away.\n9:48 Comment: I wonder whether the referee's seen it.\n9:53 Comment: It's a foul, there's no problem with that.\n9:56 Comment: That's Andre, isn't it?\n9:58 Comment: He just barges him over.\n10:1 Comment: Just uses his body strength here.\n10:3 Comment: Is that an arm? I think it's two arms, to be very honest.\n10:6 Comment: I think he got away with it, Ivanovic.\n10:9 Comment: I think it's a case of buy-huckle-buy-grip, isn't it?\n10:12 Comment: Ivanovic stopping Brahimi, causing his damage down there.\n10:16 Comment: He's got really nice feet, hasn't he? Step over.\n10:19 Comment: I told you before, when you can go left and right, he's got them in all kinds of trouble.\n10:22 Comment: Lovely turn by Aboubakar to Brahimi.\n10:25 Comment: Real danger!\n10:26 Comment: At that time, Ivanovic got a vital footing.\n10:30 Comment: It was a peach of a pass too by Vaz on Aboubakar to set that up.\n10:34 Comment: And look at this, it's Neves deflected!\n10:38 Comment: Headed out from underneath the bar.\n10:41 Comment: My goodness me, Chelsea living dangerously.\n10:44 Comment: Zouma to the rescue on that occasion.\n10:48 Comment: APPLAUSE\n10:54 Comment: There's the tackle, big ten minutes now for Chelsea.\n10:57 Comment: Get hold of the ball, calm this game down.\n11:1 Comment: The tails are up.\n11:3 Comment: The Porto players...\n11:6 Comment: ..take the sting out of it.\n11:8 Comment: WHISTLE BLOWS\n11:13 Comment: Yassine Brahimi was a big doubt for this game with a knee problem.\n11:17 Comment: He went off after about 19 minutes the other night,\n11:20 Comment: when they played on Friday night.\n11:22 Comment: They didn't think he'd make tonight's game, he has, and Chelsea are sorry about that.\n11:28 Comment: Foul there by Maxi Pereira on William.\n11:31 Comment: Brahimi, by the way, got a hat-trick on his Champions League debut\n11:35 Comment: against Barthe Borisov.\n11:42 Comment: And Spila Kveta.\n11:45 Comment: The way this is going, we talked about a draw being a decent result,\n11:48 Comment: it would be a very decent result for Chelsea from where they've been in this game.\n11:53 Comment: Two games against Dynamo Kiev coming up next for Jose Mourinho's side.\n12:6 Comment: William.\n12:8 Comment: Skipped easily past him.\n12:11 Comment: And he's got it.\n12:20 Comment: Skipped easily past Maicon. Can he get it right?\n12:30 Comment: Diego Costa nearly for Ramirez.\n12:50 Comment: And he's got it.\n14:48 Comment: It's a bit of a mess here.\n14:52 Comment: Maxi Padera.\n14:56 Comment: Made a mess of that, gave it straight to Willian.\n15:10 Comment: Does that Chelsea defence need the experience of John Terry in there,\n15:14 Comment: and his leadership?\n15:16 Comment: Well, the goals that they are conceding suggest that it would certainly help.\n15:20 Comment: A goal like that, Ian, which you would say is a mess,\n15:24 Comment: that normally doesn't happen under John Terry's watch.\n15:31 Comment: Just throw it in as a debating point, no more.\n15:39 Comment: It's happened a lot this year, that's why he's sitting on the bench, unfortunately, for John.\n15:47 Comment: Brahimi.\n15:49 Comment: It has taken the eye perhaps a little more than most.\n15:52 Comment: It didn't pick up Martin Dindy's run, but Brahimi's picked it up again here.\n15:58 Comment: He starts moving into the centre to cause a bit more havoc,\n16:1 Comment: that might be even more of a problem, he's down injured at the moment.\n16:6 Comment: Yeah, that was a fine tackle actually by John Odie McKellar, it was his foot.\n16:10 Comment: The referee runs over and shouts at Brahimi.\n16:17 Comment: Is he catching? See the referee, Ian, look, gives him a telling off.\n16:21 Comment: He doesn't give a free kick anyway, he was happy that McKell won that fair and square.\n16:26 Comment: And that's his last involvement in the game.\n16:30 Comment: And on comes Eden Hazard, so surprisingly left out of the starting line-up,\n16:34 Comment: there was no word from anybody at Chelsea about him carrying any injury,\n16:38 Comment: just the fact that he'd become a father again in recent days.\n16:42 Comment: The fact that he's entered the field of play suggests he's not injured.\n16:47 Comment: It's clear what Jose's thinking about, he wants to be more creative with the player of the year on.\n16:57 Comment: Looks like he's just trying to give him a little bit of a nudge\n17:1 Comment: to get him back to that scintillating form he was showing for most of last season\n17:5 Comment: when he picked up all the awards.\n17:8 Comment: He's on now anyway.\n17:11 Comment: Chelsea look to rescue this.\n17:14 Comment: See there, Ian, two sets of defenders waving their arms at each other, talk to me.\n17:21 Comment: Whose decision is it, who's going to clear the lines?\n17:23 Comment: They make a mess of it again, put themselves under a bit more pressure.\n17:30 Comment: Has to be said, Porto have looked to threat, these noisy fans know it as well.\n17:37 Comment: Another corner for Chelsea to defend here.\n17:43 Comment: Neves, it's not a good one on that occasion.\n17:50 Comment: Aspilla Queta, it's a very, very fine ball.\n17:56 Comment: Not so good from Fabregas.\n17:58 Comment: No, it was pulled by Sester.\n18:1 Comment: He's won it back, to be fair.\n18:5 Comment: Hazard straight away involved, Angle is always too difficult.\n18:9 Comment: Ian thought he was going to fall over, thought it was a penalty.\n18:17 Comment: Mycock goes flying in there, oh!\n18:20 Comment: Just skips over him.\n18:24 Comment: He doesn't like to advocate people going down here,\n18:27 Comment: but that was a perfect opportunity, there would have been contact.\n18:30 Comment: He lifted his leg on Mycock, far too honest,\n18:33 Comment: and Hazard there smashes it to the side net.\n18:39 Comment: I suppose there, to join the debate,\n18:41 Comment: Hazard wasn't to know that the referee would have actually given it,\n18:44 Comment: but it did look as if it might well have been had he hit the ground.\n18:48 Comment: As you say, it's a contentious issue.\n18:50 Comment: It is.\n18:51 Comment: You always want to really applaud a player for standing up,\n18:54 Comment: I'm not sure Jose Mourinho would.\n18:58 Comment: Another talking point.\n19:0 Comment: A few of them here.\n19:5 Comment: Straight away there, a little indication\n19:8 Comment: of what Hazard can obviously add.\n19:13 Comment: Should give Chelsea another dimension.\n19:15 Comment: Oh, God, yeah, yeah.\n19:17 Comment: They'll want to prove the boss wrong, won't they?\n19:19 Comment: Yes, they will, and instantly they look quick as on date.\n19:27 Comment: Maxi Pereira, it was, who got it away for Porto.\n19:34 Comment: It's Cahill.\n19:41 Comment: Curt Zuma, a bit of a lost weather,\n19:44 Comment: take that ball in the end, he found Cahill.\n19:52 Comment: He found a chance to go backwards in the end,\n19:54 Comment: he looks around, where is everybody?\n19:56 Comment: Give me a... Show yourself.\n19:58 Comment: Yeah, he should go forward with the ball,\n20:0 Comment: Ivanovic was not happy, there was no movement at all in front of him.\n20:5 Comment: All adds to the frustration,\n20:7 Comment: lots and lots of arm-waving tonight by the Chelsea players.\n20:11 Comment: And that suggests a huge amount of frustration by them.\n20:16 Comment: I think you could tell from Cesc Fabregas' interviews last night\n20:20 Comment: that the players are excited,\n20:22 Comment: that the players are exasperated with themselves\n20:25 Comment: about how things have been going.\n20:27 Comment: Adrian Lloren has been pulled back,\n20:29 Comment: that might be yellow for him, it's gonna be, I think.\n20:33 Comment: Oh, yeah.\n20:36 Comment: The referee's just telling Andre Notsen,\n20:38 Comment: the referee of the game, he knows his job.\n20:41 Comment: It's always a yellow card.\n20:44 Comment: CHEERING\n20:49 Comment: See quite clearly, lovely turn, pull of the shirt, no problem.\n20:54 Comment: Yeah, in you, I think.\n20:55 Comment: Yeah, that's been quite in you as well.\n20:59 Comment: Just decided to take the yellow card.\n21:1 Comment: It's a Micron score of that opportunistic second goal for Porto.\n21:13 Comment: Chelsea hemmed in a little bit.\n21:22 Comment: It's Micron.\n21:38 Comment: It's a funny thing, they change personnel a lot, Porto,\n21:42 Comment: they've sold the best part of £500 million worth of players\n21:46 Comment: over the last decade or so,\n21:48 Comment: and yet everyone who comes in and puts on that blue and white shirt\n21:52 Comment: seems to put on a pretty big effort in Europe.\n22:0 Comment: Yeah, you're right, Ian, the record here is excellent.\n22:4 Comment: As you rightly said, they've got players who are not fancy-dancy players,\n22:9 Comment: Maxi Pereira, who's been around for a long time but who'll do a great job,\n22:13 Comment: he fits into this team really comfortably.\n22:17 Comment: It's Pedro, yeah, Porto are unbeaten in their last ten European games at home.\n22:23 Comment: Manchester City did win here, season of three back.\n22:27 Comment: They haven't conceded at home in the league in 2015 yet,\n22:31 Comment: not since last December has anyone scored here in a league game in Portugal.\n22:36 Comment: That was Benfica.\n22:39 Comment: Yeah, the champions, yeah.\n22:41 Comment: Real stunning record here.\n22:45 Comment: Chelsea have scored in the league,\n22:47 Comment: and they've got a lot of players who have scored in the league.\n22:50 Comment: They've got a lot of players who have scored in the league.\n22:53 Comment: Real stunning record here.\n22:56 Comment: Chelsea have scored here tonight, but they're trailing.\n23:0 Comment: Here's Aboubacar again, skipping away, does that go out of play?\n23:4 Comment: Closed the ticker box.\n23:5 Comment: Yeah, it looked like that, didn't it, Ian?\n23:7 Comment: It did.\n23:8 Comment: Delatedly, the decision's given.\n23:14 Comment: He's the man who's charged with doing what Jackson Martinez...\n23:24 Comment: Olympiacos leading Arsenal 3-2,\n23:28 Comment: another troubling night for the Gunners in the Champions League.\n23:32 Comment: What's going on on BT Sport 2?\n23:37 Comment: Not going that well.\n23:38 Comment: No, it's not.\n23:39 Comment: It's a campaign for the English team so far.\n23:40 Comment: Yeah, come on the English teams. Arsenal equalised, Ian.\n23:46 Comment: They've let another goal in.\n23:50 Comment: Alexis Sanchez equalised.\n23:52 Comment: They've gone right down the other end, Olympiacos scored again.\n23:57 Comment: The English teams really need to pull their fingers out, don't they?\n24:0 Comment: Perform better.\n24:3 Comment: Remember, no English side got beyond the round of 16 last season.\n24:7 Comment: And any more struggles, Ian, we'll lose our Champions League fourth spot as well.\n24:11 Comment: Yeah, to Italy.\n24:12 Comment: So we need to book our ideas up.\n24:15 Comment: Plenty of football still to be played, including here.\n24:17 Comment: Andre Andre looks to find Aboubakar.\n24:19 Comment: There's a good understanding between those two, good chemistry.\n24:23 Comment: Andre Andre's got a little bit of an eye for goal as well.\n24:26 Comment: Lovely, that by Mboula, who tries his luck.\n24:35 Comment: It wasn't a bad hit, actually, was it? It was dipping.\n24:38 Comment: Degovic had it well covered, I think, but you see a lot of movement on the ball.\n24:42 Comment: It's come down big enough, you see there.\n24:49 Comment: He'd love a win tonight, and it's time with Marseille in the Champions League.\n24:53 Comment: A couple of years ago, lost all six group games.\n25:2 Comment: One of the new arrivals offering a bit of strength in midfield,\n25:6 Comment: a few other things too.\n25:7 Comment: Here's Andre Andre again, he's got a bit of a run in.\n25:10 Comment: Good battle with Cahill, play on, says the referee.\n25:13 Comment: Aboubakar is in, Mboula!\n25:15 Comment: And Degovic to the rescue.\n25:17 Comment: Still might be something there because it's Brahimi now.\n25:20 Comment: Porto looking a massive threat and it's not over yet.\n25:23 Comment: Andre Andre, Aboubakar, Cahill with a heroic effort,\n25:28 Comment: and then Pereira's effort is blocked.\n25:31 Comment: And just as the game is coming to an end,\n25:34 Comment: the team are in the final stages of the season.\n25:37 Comment: Pereira's effort is blocked, and Chelsea escape.\n25:43 Comment: You're right, they escape here.\n25:45 Comment: And it's all down to their own making again.\n25:47 Comment: Gary Cahill this time messing around on the left flank,\n25:50 Comment: no-one closing it down, good strike by Mboula,\n25:52 Comment: simple enough save by Degovic.\n25:55 Comment: Brahimi walks past Ivanovic again, rolls it across the box,\n25:58 Comment: there's nobody there to tap it in.\n26:2 Comment: And he ends up with a shot over the bar, takes slight deflection.\n26:5 Comment: Chelsea are hanging on.\n26:9 Comment: Porto threatening the third goal, which might put this thing to bed.\n26:12 Comment: Here's Mboula again, he's having a storming few minutes here.\n26:16 Comment: And he's baffled away and kept the ball there as well somehow.\n26:19 Comment: Talk about strength.\n26:21 Comment: And Chelsea still haven't got it away, it's Brahimi this time!\n26:24 Comment: And again Degovic doing some great work.\n26:28 Comment: He's been heroic for Chelsea, without him this could be worse.\n26:32 Comment: He's kept them in the game again, why or why don't they just clear the line?\n26:38 Comment: Put it halfway up the pitch here,\n26:40 Comment: and that's all that matters when you're under the cosh like this.\n26:46 Comment: There still could be something for Porto,\n26:48 Comment: this time bouncing around dangerously, Chelsea hacking gratefully away.\n26:58 Comment: Chelsea looking stretched.\n27:0 Comment: They look all over the place here, and Jose's had enough.\n27:3 Comment: Reinforcements are coming on, he's seen enough.\n27:9 Comment: Two changes, in fact, Kennedy has shown up well,\n27:13 Comment: the teenager when he's had a chance or two this season.\n27:18 Comment: Pedro's going to make way, and on comes Nemanja Matic too.\n27:23 Comment: So all three substitutions now used by Chelsea,\n27:27 Comment: these two plus Hazard of course who came on earlier.\n27:31 Comment: Matic dropped tonight.\n27:37 Comment: He's another one who hasn't been in the same kind of form this season,\n27:41 Comment: but that's true of rather too many Chelsea players so far in this campaign.\n27:46 Comment: Here's Willian. Hazard.\n27:49 Comment: Now Diego Costa.\n27:59 Comment: A little bit of respite for Chelsea now.\n28:2 Comment: Playing the Porto half for the next 10-15 minutes\n28:5 Comment: to try and keep the pressure on.\n28:7 Comment: Kennedy's introduction is interesting,\n28:9 Comment: he did score in the Capital One Cup last week against Walsall,\n28:13 Comment: first goal for the club.\n28:22 Comment: Willian to take it, the goalkeeper Casillas came for that and then didn't.\n28:26 Comment: In the end, it was a goal.\n28:29 Comment: And it's a goal for Chelsea.\n28:32 Comment: Willian to take it, the goalkeeper Casillas came for that and then didn't.\n28:36 Comment: In the end, it was a goal.\n28:38 Comment: And Ivanovic had a chance to equalise.\n28:40 Comment: That's a great opportunity.\n28:42 Comment: You're right, Ian, Iker comes flying out and misses everything,\n28:45 Comment: he should have scored Ivanovic.\n28:48 Comment: What a chance.\n28:49 Comment: Should have scored, gets up.\n28:52 Comment: Gets up above Mark Arnold, just can't direct it.\n29:1 Comment: Iker Casillas there on this historic day for him,\n29:4 Comment: claiming the Champions League record for appearances.\n29:7 Comment: It was definitely at fault there.\n29:9 Comment: Chelsea should have equalised, under the cosh or not.\n29:13 Comment: That's what they have to play on, Ian.\n29:16 Comment: Iker hasn't done much the second half,\n29:18 Comment: I think he just got a little bit bored, so he comes clutching for that.\n29:32 Comment: Don't forget, tomorrow, our Champions League coverage starts from 6.30pm.\n29:36 Comment: BT Sport, Europe, with all the build-up.\n29:39 Comment: Our main game is Manchester United against Wolfsburg.\n29:42 Comment: United needing the points they lost on Matchday 1,\n29:45 Comment: as well on BT Sport 2 from 7pm.\n29:47 Comment: It's Borussia Mönchengladbach against Manchester City.\n29:54 Comment: English clubs needing the points they lost on Matchday 1.\n29:58 Comment: English clubs needing some Champions League good news.\n30:17 Comment: He makes something happen, he very nearly did, up to Kennedy here.\n30:20 Comment: Willian lays it to one side, Azar, Matej.\n30:26 Comment: Scored from long range, this season of course.\n30:37 Comment: Good work again from Aboubakar.\n30:43 Comment: It's more than useful, isn't it, Ian?\n30:45 Comment: Another one for the team.\n30:50 Comment: Another one coming through.\n30:54 Comment: Humping out Porto after his career in France,\n30:58 Comment: where only Ibrahimovic outscored him in one of his seasons there.\n31:8 Comment: No two ways about it, Maka.\n31:10 Comment: Chelsea's defence has looked a bit shaky tonight.\n31:13 Comment: Yeah, they have.\n31:15 Comment: A lot of errors, Ian.\n31:18 Comment: That's not like Chelsea defence at all.\n31:21 Comment: They cause themselves problems.\n31:27 Comment: Willian.\n31:29 Comment: There's nothing John Terry can do about that defence,\n31:32 Comment: because all the subs have been used.\n31:34 Comment: I wonder if he might come on, actually, but no.\n31:41 Comment: Azar again, Chelsea will live in hope here.\n31:45 Comment: They've had one or two hair-raising escapes at the other end,\n31:48 Comment: but they're trying to push forward here.\n31:50 Comment: But it's gone out of play.\n31:58 Comment: Evandro will be introduced here for Porto.\n32:14 Comment: Ruben Neves, who's had a very good game, but's had a bit of crap, he comes on.\n32:19 Comment: While that's happening, let me remind you about our Saturday offering\n32:22 Comment: from noon, from the Premier League, Crystal Palace up in the top six,\n32:26 Comment: up against West Bromwich Albion.\n32:28 Comment: Pardew against Pulis.\n32:32 Comment: From Sahaz Bah.\n32:38 Comment: Zouma, watched the ball well and won the header,\n32:41 Comment: but the break's on here, Andre battling away.\n32:44 Comment: Aspilicueta getting back.\n32:48 Comment: Yeah, he did well there.\n32:50 Comment: Good break by Porto, shoulders pace Aspilicueta.\n33:1 Comment: Ivanovic gets it away, here's Diego Costa,\n33:3 Comment: looking up with Willian.\n33:8 Comment: Azar.\n33:11 Comment: Nicely worked so far.\n33:14 Comment: Maicon puts a stop to that attack.\n33:18 Comment: Brahimi slipped that time, twice in fact.\n33:25 Comment: And Bula looking really strong in that midfield now, isn't he?\n33:29 Comment: Look at this.\n33:30 Comment: How did he get through on five challenges there?\n33:33 Comment: Like a tank, almost.\n33:38 Comment: The thing is, he did extremely well.\n33:40 Comment: But then he actually should have passed it then.\n33:42 Comment: They were through, Brahimi was through,\n33:44 Comment: but then he has another little go here on Matic.\n33:46 Comment: Matic sinks a yellow card, he's more than happy to.\n33:50 Comment: If he would have released it a little bit earlier,\n33:52 Comment: they may have been in trouble.\n33:53 Comment: A lovely feed by him.\n33:57 Comment: Extremely confident, aren't they, the Porto players?\n34:4 Comment: Sess can't get near him, a bit of a push, Matic has a pull there.\n34:10 Comment: He's making a pretty good attempt to beat the whole Chelsea team, hasn't he?\n34:15 Comment: Janeli and Bula, a £14m signing from Marseille.\n34:20 Comment: Taking the eye in the second half.\n34:22 Comment: André André scored the first goal to be replaced by the Mexican international,\n34:28 Comment: Miguel Lallun, who's come here on loan from Watford,\n34:32 Comment: for whom he scored against Everton at the start of the season.\n34:36 Comment: So instead of battling away with them, he gets some Champions League football at Porto.\n34:42 Comment: It's not a bad swap, is it?\n34:44 Comment: He might not think so.\n34:46 Comment: Champions League football.\n34:50 Comment: Set up a goal as well in the first game in Kiev with his cross for Aboubakar.\n34:54 Comment: Corner kick here for Porto.\n34:56 Comment: Yeah, again, lack of communication unfortunately for Chelsea,\n35:0 Comment: you say it too often.\n35:2 Comment: This time as Billy Cueta and Gary Cahill getting in each other's way.\n35:6 Comment: Poor free kick has ended up in a corner for Porto.\n35:15 Comment: Houston U, and it's a goal for Chelsea.\n35:18 Comment: Houston U, newly introduced Lallun will take.\n35:27 Comment: Oh, and it's a fantastic header comes back off the bar.\n35:31 Comment: It was Bula I think who got the head to it.\n35:38 Comment: Herrera in fact on the near post with that header,\n35:41 Comment: which crashed back so the woodwork at both ends has been struck.\n35:45 Comment: Yeah, Mark Arnold gets a share pulled in, he wants a penalty off Ivanovic.\n35:48 Comment: You just can't see him out of shot there, falls over.\n35:52 Comment: Trying to get the rebound in.\n35:55 Comment: Be interesting to see.\n36:4 Comment: He might get a yellow card for that.\n36:6 Comment: Yeah, he has to.\n36:8 Comment: Far too quick for him, low centre of gravity.\n36:20 Comment: Danilo Pereira came from Maritimo on the Portuguese side.\n36:33 Comment: Chelsea already beaten four times in the last two years.\n36:36 Comment: Chelsea already beaten four times this season,\n36:40 Comment: and still only in September.\n36:43 Comment: They've only beaten four times all last season.\n36:48 Comment: This would be a fifth defeat if it stays like this.\n36:51 Comment: It might not.\n36:52 Comment: Fabregas, it's a carefully constructed attack.\n36:57 Comment: Ivanovic, it's a poor ball in isn't it really?\n37:1 Comment: You've got to say that.\n37:3 Comment: Yeah, very poor in, the collective crows.\n37:7 Comment: Boubacar tries to feed Brahimian.\n37:9 Comment: Tell me what about Boubacar, he's not just a finisher, he can join in the play can't he?\n37:20 Comment: Here he is again.\n37:34 Comment: A really confident, lovely turn by Danilo there.\n37:40 Comment: Was it a foul? No, the referee was only three yards away.\n37:43 Comment: Said that was okay, gives Chelsea the chance to break.\n37:47 Comment: Fabregas into the channel, hoping that Kennedy can make something of it.\n37:53 Comment: The 19-year-old has got himself in a bit of a row with Martin Zindy,\n37:57 Comment: who's lying prostrate behind that goal.\n38:1 Comment: Yeah, he has to go for it, doesn't he?\n38:3 Comment: No problem with that, it was a poor ball by Cesc in the end.\n38:6 Comment: Unfortunately he just gets caught, is that a foul?\n38:9 Comment: I think Boubacar just gets the ball actually.\n38:11 Comment: Kennedy has to go for that, no problem with that.\n38:14 Comment: He's just off balance, he might catch Martin Zindy.\n38:18 Comment: It's okay, don't know what he's holding his face for.\n38:24 Comment: There's Lopetegui as usual, animated self, bouncing up and down.\n38:29 Comment: Animated doesn't begin to describe it, really, does it?\n38:34 Comment: He'll have lost about a stone in weight tonight,\n38:36 Comment: the exercise he's done on the side of the pitch.\n38:39 Comment: Former goalkeeper at Real Madrid and Barcelona,\n38:42 Comment: not that he made many appearances for either.\n38:46 Comment: The Porto coaches have got a pretty good side on his hands here,\n38:49 Comment: by the look of what we've seen tonight.\n38:51 Comment: They look handy, don't they?\n38:53 Comment: Willian, lots of room out here for Ivanovic.\n39:2 Comment: Almost the freedom of the towel.\n39:5 Comment: He's done it again, Ian.\n39:7 Comment: Five minutes ago he put a poor cross in and again the same.\n39:11 Comment: You see Diego Costa waving his arms.\n39:15 Comment: He had a lot of bodies in the box there, Chelsea.\n39:19 Comment: Didn't make the most of it now, Matich.\n39:23 Comment: Fabregas looks to slide one.\n39:28 Comment: Diego Costa that's isolated himself from Maxi Pereira at the far post.\n39:34 Comment: Matich.\n39:36 Comment: He's had such long-range efforts that that one was never a threat.\n39:44 Comment: He's not happy, is he, the manager?\n39:48 Comment: He smashed one in against Everton a couple of weeks ago.\n39:54 Comment: That was nowhere near.\n40:4 Comment: Matich was axed from the team.\n40:7 Comment: They played in the first matchday against Makhlavi Tel Aviv.\n40:11 Comment: He was subbed on Saturday at Newcastle as well.\n40:14 Comment: He wasn't in the starting line-up tonight.\n40:24 Comment: Dani Osvaldo.\n40:26 Comment: Recently of Southampton and many other clubs.\n40:29 Comment: I was going to say.\n40:30 Comment: He's 12th club Porto.\n40:32 Comment: How long has he been on?\n40:34 Comment: The enigma that is Dani Osvaldo.\n40:40 Comment: He's got a lot of players in the box.\n40:50 Comment: To replace Brahimi.\n40:51 Comment: Chelsea would be glad to see the back of him.\n40:56 Comment: Dani Osvaldo was widely reported to have been in a bit of a bust-up.\n41:4 Comment: With Jose Font down at Southampton.\n41:9 Comment: Didn't really see the light of day too much after that.\n41:14 Comment: He's on now.\n41:19 Comment: He's on now anyway.\n41:24 Comment: Lovely ball to find Lyon.\n41:36 Comment: A lot of talk about turning points and Chelsea finding themselves.\n41:40 Comment: They did play well against Arsenal despite all the controversy in that game.\n41:43 Comment: And won it well.\n41:45 Comment: But other than that, it's a bit of a continuing mystery.\n41:49 Comment: It is.\n41:52 Comment: And the decline has happened so quickly.\n41:54 Comment: I think that's what nobody can get their heads around, Ian, to be honest.\n42:3 Comment: For me tonight, they've made too many mistakes defensively,\n42:7 Comment: giving the ball away.\n42:8 Comment: And in the centre of midfield, they look very ponderous.\n42:12 Comment: Fabregas, Ramirez, Matic.\n42:16 Comment: They need to be a lot quicker.\n42:18 Comment: Whenever they inject pace with Hazard, with Willian,\n42:20 Comment: they look much better.\n42:21 Comment: But it's all been a little bit too slow, slow, slow tonight for me.\n42:26 Comment: They need to find something, and they need to find it quickly.\n42:31 Comment: There's still a possibility of getting something out of this for Chelsea.\n42:36 Comment: You see Diego Costa here, at the bottom of the picture.\n42:39 Comment: Is he going to get involved?\n42:40 Comment: Now he's running back across.\n42:43 Comment: Strange positional play.\n42:46 Comment: Fabregas to curl it in, it's pretty easily defended, in all honesty.\n42:50 Comment: It was, in fact, Osvaldo who did that.\n42:57 Comment: Is there a late rally coming from Chelsea?\n43:0 Comment: Not like that.\n43:2 Comment: What a lovely ball that was.\n43:3 Comment: Define Lallou.\n43:9 Comment: A lot of players arriving, it deflects off Aspera-Koenig.\n43:12 Comment: It's not a problem for Begovic, who's helped keep the score down.\n43:16 Comment: Chelsea could argue they should have had another one as well.\n43:19 Comment: Pedro Zeppelin saved by Casillas, and Ivanovic with a great chance with the header.\n43:25 Comment: Another yellow coming up here.\n43:27 Comment: This time it's for Mbula.\n43:30 Comment: Yeah, a trip on William.\n43:33 Comment: Easy decision again for the referee.\n43:36 Comment: Seven yellows so far tonight.\n43:38 Comment: Yeah.\n43:42 Comment: No, he didn't.\n43:44 Comment: He's saying, ball, ball, helping the sub-goalkeeper for Porto.\n43:49 Comment: Nowhere near it, I'm sorry.\n43:55 Comment: Had a good game tonight.\n43:57 Comment: Had a good game though, Mbula.\n44:1 Comment: Oh, yeah, him and Danilo in there, Ian, have been excellent.\n44:5 Comment: Excellent.\n44:6 Comment: Been better as the game's drawn on.\n44:11 Comment: Chelsea try to deal with it.\n44:12 Comment: Can they find a little bit of tempo and zip to the attacking work?\n44:15 Comment: Not like that, they can't.\n44:19 Comment: No fluidity tonight.\n44:20 Comment: Said it was so good in winning the title by a long way last year.\n44:24 Comment: Very convincing winners of the title,\n44:27 Comment: but just at the moment that belief, you sense, isn't there.\n44:31 Comment: No.\n44:38 Comment: Oh, and Marcano's let that bounce, and that might be a problem,\n44:40 Comment: because here's Costa.\n44:41 Comment: He's claiming a handball there.\n44:43 Comment: Costa, he says Marcano handled it.\n44:45 Comment: Well, he assists the referee at the perfect view of the ball.\n44:50 Comment: Let's have a look here, he flips it across Marcano.\n44:54 Comment: Yes, that's a penalty.\n44:56 Comment: He's moved his hand to the ball.\n44:58 Comment: By goodness.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Porto vs. Chelsea: Champions League Clash\n\nIn the grand 20th Champions League campaign for FC Porto, they'd navigate a tough opposition posed by Chelsea, who notably missed the knockout stages just once in their history, eventually claiming the Europa League under Rafael Benitez’s tenure. An easy task? Hardly. Playing at home, Porto stood tall as a formidable team, albeit showing occasional vulnerability away from home. This matchup promised to be a stern test for Chelsea, as was showcased in their previous dip last season against titans Bayern Munich.\n\nEarly minutes painted a picture of the tension and excitement anticipated. Possession oscillated as Brahimi, whose participation was initially doubted due to an injury scare from the previous league match, demonstrated his worth with impressive movements and a potentially threatening left-footed shot that was comfortably saved by Begovic. Porto’s formidable Brahimi consistently put pressure on Chelsea, revealing the host's strategy – leveraging skillful forwards to unsettle Chelsea's defense.\n\nAboubakar, pivotal in Porto's dynamics, nearly capitalized on a chance provided by André, who had recently scored against Benfica, though the opportunity narrowly eluded his grasp. Porto's previous 2-2 draw against Dynamo Kiev showed their grit, a semblance of which was apparent in this matchup as they pushed for early domination.\n\nChelsea exhibited intermittent control, with Williams tracking back impressively - a testament to Mourinho’s belief in playmaking with defensive diligence. However, Brahimi’s subsequent attempts and passes, particularly underlined by his interaction with Mbula and Danilo, kept Chelsea on constant caution. The game saw intermittent aggressive exchanges, as Fabregas’ efforts connected visibly well with Willian and Diego Costa’s attacks, although many passes and decisions bore the brunt of Porto’s agile spotting and timely interventions.\n\nA palpable sensation of nostalgia wrapped Mourinho’s return to Porto - where he hadn’t tasted victory yet. Under scrutiny, his team unveiled mixed displays. Fabregas’ pass narrowly avoided interception leading to Diego Costa being flagged offside, reiterating Porto's strict offside traps. A multitude of such exchanges characterized the first half as tactical jousting continued steadfastly.\n\nPorto retained rhythm though Chelsea sporadically attempted to reconfigure the dynamics, testing Casillas, whose fort then remained unbreached save for Williams' eventual uneventful lead-up shot. The game momentarily slipped into a plateau as both sides intensely sought a breakthrough with passes from Ivanovic, John Obi Mikel, and lofted crosses seeking amidst the tight defense.\n\nAnd then came Brahimi's searing attack. Demonstrating exceptional prowess, he evaded Chelsea's upper defenses orchestrating dexterous runs leading volley shots which Begovic parried with utmost concentration. The waves of aggression paid dividends when a perfectly orchestrated dribble down the right flank culminated in Brahimi’s assist towards André, who pounced assertively, establishing Porto’s lead with a capacious strike.\n\nChelsea immediately exhibited urgency, paralleled by a tactical pause as halftime approached. Their determination soon bore fruit as William’s free kick, a near act of sheer precision exploiting Casillas’ slight misjudgment, equaled the scoreboard, rejuvenating Chelsea’s momentum before the halftime whistle echoed.\n\nReturning from halftime with unrelenting fervor, Porto’s potent attack saw Maikon swiftly reestablish their lead - a nimble header at close front post kick-off concluded worthily by Brahimi’s maneuvered corner - redrew assertive confidence. Chelsea's inertia to respond merited pragmatic efforts that reflected underlying defensive reticence.\n\nChelsea’s ostensible strategic adjustments belied moments as Diego Costa's attempts struck the upper iron, delineating their malevolent forward pressures, yet unfortunately lacking the finisher’s precision. Porto, rather than retreating, continued their assertive play, pressing strategically, emboldened by fans’ roars echoing their enthusiasm.\n\nChelsea, introducing Hazard for revitalized essence post-match realization, sought out subtle breakthroughs through agile movements though often thwarted consistently by swift defensive responses and timely clearances by Marcano and counterparts. The duel exhibited flaring moments as Brahimi’s indulgent play saw Ivanovic tangibly stretched; Porto exemplified a consolidated front maneuver void conceding space intermittently.\n\nPrevalent exchanges saw Chelsea involve Kennedy, seeking pace-infused final moves, cumulatively channeling imminent attacking volumes although muscled adeptly by Porto rationed marking and pressing transitions, preserving their strategic upper hand. Individual brilliance manifested as Mbula's slaloming attempts evoked close calls though tethered often by Begovic involved interventions, punctuating ephemeral Chelsea's defensive steadfastness.\n\nPorto, leveraging intrinsic tactical movements, upheld momentum showcasing resilient adaptability, curtailed consistent Chelsea pressures advancing through imbued sub-transformations. The forthright host controlled nuances amidst countering Chelsea’s sporadic opportunities through Marcano, asserting another poignant phase as Lallun's presence finalized assertive placings distancing commencing press resistant confining.\n\nDespite intermittent pressure sustained, Chelsea’s positional fluidity experienced undermined returns punctuated by routine Porto's adept responses reaffirming realms. Rotary substitutions, including Matic reinforcing Chelsea's midfield yet, subtly repositioned explicit control Porto emblematized effectively, articulating concerted drives often ambushing defenses establishing enduring extended plays.\n\nPorto's dexterous midfielder, Mbula, symbolized actions wonderfully, his stride movements often eclipsing Chelsea's reformative responses. Actions drew pivotal cards exemplifying distinct resilience Portuguese defenders complemented desirable possessing communicative hold dynamics implicating systematic Chelsea stretches inviting proactive challenges midfield scrums impellent plays denoting overall efficient containment enhancing fluent transition stemming dominance rigor integrating compositional assurance evocating episodic culmination rejoinders smelting Chelsea's defensive acting reciprocal.\n\nThe deeper exchanges last underpinned Porto‘s aptitude enveloped controlled drives attaining consequential resolving sealing tactical merit articulating precise phases conclusively reaffirming thematic encapsulated displays culmination attain delineates proficient European maneuver disposition affirmatively ensuring firm positioning in Champions framework.\n\nConclusively, Porto’s cohesive synchronized play successfully curtailed Chelsea's reprisal establishing resounding 2-1 contest indicative comprehensive blended attacking-defensive equilibrium decisively portrayed, prevailing remarkable night reinforcing established European dynamism encapsulated proficiency extolled steadily throughout this engrossingly memorable fixture against worthy adversary encapsulating formidable football embodying Champions essence poignantly triumphing affirmatively."
}