{
    "segments": {
        "0": [
            0.0,
            3.0,
            "con un auténtico equipo. Comienza la segunda mitad."
        ],
        "1": [
            4.0,
            10.0,
            "Un equipo que ha estado siendo muy solidario a lo largo de los primeros 45 minutos."
        ],
        "2": [
            11.0,
            14.0,
            "Bakambú acaba de mostrar un bonito detalle, una ruleta ahí."
        ],
        "3": [
            15.0,
            23.0,
            "Vamos a ver si el Villarreal se entona o es el tono de la primera mitad el que continúa en el partido con un Real Madrid dominador."
        ],
        "4": [
            23.0,
            32.0,
            "Tú lo has dicho, hemos visto Madrid muy equipo. Es de los rendimientos de equipo más importantes que he visto esta temporada."
        ],
        "5": [
            33.0,
            37.0,
            "A pesar de que no tiene tantas ocasiones y muchas imprecisiones del Villarreal,"
        ],
        "6": [
            38.0,
            44.0,
            "ha sido forzado por la diligencia del conjunto de Real Madrid dificultando la vida para Villarreal."
        ],
        "7": [
            45.0,
            47.0,
            "Apertura de Lucas Modriz hacia la banda para Lucas Páez que hace en el pico del área buscando."
        ],
        "8": [
            47.0,
            53.0,
            "¡Atención a Cristiano! La peluca se resbalaba allí. El colegiado dice que se resbala porque le empujó Cristiano."
        ],
        "9": [
            54.0,
            57.0,
            "Eso es lo que ha dicho Klos Gómez. El público del Bernabéu no está muy de acuerdo."
        ],
        "10": [
            58.0,
            62.0,
            "Pero el que pita es el aragonés y eso es lo que ha señalado. Vamos a ver qué ha pasado ahí."
        ],
        "11": [
            67.0,
            70.0,
            "Le resbala poquísimo. Se resbala solo."
        ],
        "12": [
            70.0,
            79.0,
            "Es verdad que para el colegiado hay un momento en que Cristiano puede tener en la mano sobre el cuerpo de Baggi."
        ],
        "13": [
            80.0,
            84.0,
            "Y eso puede haberle confundido, pero no da la impresión de que el gesto de Cristiano Ronaldo sea el que derribe a Baggi."
        ],
        "14": [
            85.0,
            90.0,
            "Vamos a ver si el Villarreal es capaz de mejorar, de tener posesiones, de empezar a ser un poco más el Villarreal con balón."
        ],
        "15": [
            91.0,
            95.0,
            "Pero el Madrid probablemente no se lo va a permitir porque ha jugado un primer tiempo francamente bueno."
        ],
        "16": [
            95.0,
            99.0,
            "Había intentado ese pase interior a Trigueros, no llegó a su destino. Cortó la pilota Rafael Varanez."
        ],
        "17": [
            100.0,
            106.0,
            "El Real Madrid es el que ataca por mediación de Karim Benzema. 23 goles en 24 partidos lleva la criatura."
        ],
        "18": [
            107.0,
            111.0,
            "El balón a la banda para Marcelo, que la pone de rosca. Ha sacado la pelota."
        ],
        "19": [
            112.0,
            115.0,
            "Atención, el balón para Luka Modric. Golpea Luka Modric. Saque de esquina."
        ],
        "20": [
            116.0,
            118.0,
            "Tocó el balón en Bruno. Corner nuevamente para el Real Madrid."
        ],
        "21": [
            119.0,
            121.0,
            "Al hacer el control se le quedó en la izquierda a Modric."
        ],
        "22": [
            121.0,
            125.0,
            "Ahí vemos de nuevo un ligerísimo toquecito por parte de Cristiano."
        ],
        "23": [
            126.0,
            128.0,
            "Bueno, y contacto se permite."
        ],
        "24": [
            129.0,
            133.0,
            "Y el derribo de... Vamos, el derribo y la caída de Baggi que el colegio señaló como falta."
        ],
        "25": [
            134.0,
            136.0,
            "La pelota es para el Real Madrid. Va a sacar de esquina."
        ],
        "26": [
            137.0,
            141.0,
            "El lanzamiento nuevamente de Toni Kroos, como es habitual. Quiere ir Cristiano al primer palo."
        ],
        "27": [
            142.0,
            146.0,
            "Ahí va el balón. Se eleva. Remató la pelota Cristiano por encima de la portería."
        ],
        "28": [
            147.0,
            151.0,
            "Luka que Adrián le despiste, saltando por delante suyo."
        ],
        "29": [
            153.0,
            155.0,
            "Cristiano terminó encontrando ese primer palo que buscaba."
        ],
        "30": [
            156.0,
            159.0,
            "Y al final el remate de Cristiano, defectuoso, por encima de la portería."
        ],
        "31": [
            160.0,
            164.0,
            "Ahí ven como el balón sale muy alto. Sacará de puerta Sergio Asenjo."
        ],
        "32": [
            165.0,
            169.0,
            "Otra opción, buscar saques largos para intentar segundas jugadas y cazar el rechazo."
        ],
        "33": [
            170.0,
            173.0,
            "Y a partir de ahí empezar a jugar. Pero el Madrid, fíjate cómo presiona. Kroos, rápido."
        ],
        "34": [
            173.0,
            177.0,
            "Rápidamente Kroos presionando sobre Manu Trigueros que jugó atrás sobre la posición de Bonera."
        ],
        "35": [
            178.0,
            181.0,
            "Mala entrega de Bonera. Así falla en las entregas el Villarreal."
        ],
        "36": [
            182.0,
            184.0,
            "Evidentemente facilitará el trabajo de presión del Real Madrid."
        ],
        "37": [
            185.0,
            187.0,
            "Lucas Baggia que termina recibiendo falta, creo, de Denis Suárez."
        ],
        "38": [
            189.0,
            191.0,
            "Balón en cualquier caso para el Real Madrid."
        ],
        "39": [
            194.0,
            196.0,
            "Dice que saque de banda, pero sigue teniendo posesión el Real Madrid."
        ],
        "40": [
            197.0,
            199.0,
            "Ha entregado la pelota para Casemiro. Casemiro a Danilo."
        ],
        "41": [
            200.0,
            203.0,
            "Rafael Varane con Luka Modric. Baja el balón a Danilo."
        ],
        "42": [
            204.0,
            207.0,
            "Danilo que entrega la pelota arriba para Lucas Vázquez. La pisa, la entrega atrás."
        ],
        "43": [
            208.0,
            213.0,
            "Casemiro la devuelve a la zona de Danilo. Luka Modric a apertura. Viene para robar la pelota."
        ],
        "44": [
            214.0,
            219.0,
            "Rukavina cortado. Casemiro ahí ante el capitán del Villarreal."
        ],
        "45": [
            220.0,
            222.0,
            "Pelota que pide en el otro lado del campo. Marcelo que recibe."
        ],
        "46": [
            223.0,
            226.0,
            "La pisa Marcelo. Juega rápido para Cristiano. Emparejado con Baggi."
        ],
        "47": [
            226.0,
            230.0,
            "Ahí le carga hombro contra hombro. Saque de esquina."
        ],
        "48": [
            231.0,
            235.0,
            "Este tipo de balones divididos, Baggi es rápido. Este tipo de pelotas no va a ser fácil para Cristiano."
        ],
        "49": [
            236.0,
            242.0,
            "No, Cristiano ha tenido dificultades en el Madrigal cuando Baggi jugaba lateral derecho contra Cristiano."
        ],
        "50": [
            243.0,
            245.0,
            "Es un jugador tremendamente potente, muy explosivo Baggi."
        ],
        "51": [
            246.0,
            249.0,
            "No es fácil. Ese tipo de balones a la espalda no es fácil."
        ],
        "52": [
            250.0,
            253.0,
            "Atención a Cristiano. Toni Kroos en el pico del área. Luka Modric."
        ],
        "53": [
            253.0,
            263.0,
            "Fuera. Quiso ponerla de rosquita. Luka Modric se le escapó por un palmo a la izquierda de la portería de Sergio Asenjo."
        ],
        "54": [
            264.0,
            265.0,
            "Ahora sí le cayó a su pierna buena."
        ],
        "55": [
            266.0,
            267.0,
            "Lo tiene a controlado Asenjo."
        ],
        "56": [
            268.0,
            270.0,
            "Desde ahí marcó en Old Trafford contra Manchester United."
        ],
        "57": [
            272.0,
            279.0,
            "Disparo algo más desviado. Buscando la rosca y alejarla de Sergio Asenjo. Se le marchó el balón a el croata."
        ],
        "58": [
            280.0,
            287.0,
            "El golazo en Granada. Ese partido del Madrid lo tenía empatado y ese gol al final permite que el Madrid esté donde está ahora."
        ],
        "59": [
            288.0,
            293.0,
            "La pelota a Sergio Asenjo en la disputa con Adrián. Juega Casemiro atrás. Entrega Rafael Varane."
        ],
        "60": [
            294.0,
            299.0,
            "Abre Sergio Ramos para Marcelo. Cara a colea hasta encontrar el espacio con clarividencia Toni Kroos."
        ],
        "61": [
            300.0,
            304.0,
            "Casemiro de cara. Abre la pelota a la banda para Danilo que puede tirar la diagonal."
        ],
        "62": [
            304.0,
            309.0,
            "Se ofrece en el costado Lucas Vázquez. Le va a doblar Danilo. Danilo que recibe en velocidad como le gusta."
        ],
        "63": [
            310.0,
            315.0,
            "La va a poner de rosca. Primer palo. Entraba con todo Benzema. Saca el balón a Manu Trigueros."
        ],
        "64": [
            316.0,
            324.0,
            "Casemiro de vuelta con Toni Kroos. Sergio Ramos. Casemiro. Sergio a la banda. Recibe Danilo."
        ],
        "65": [
            325.0,
            330.0,
            "Tiene a Lucas Vázquez. Recibe Lucas Vázquez. Sobre la línea. Se va contra los dos. En cara a línea de fondo."
        ],
        "66": [
            330.0,
            335.0,
            "Ante Rukavina. Cierra Rukavina y el saque lateral para el Real Madrid."
        ],
        "67": [
            336.0,
            339.0,
            "Ha empezado el segundo tiempo del Madrid con la misma autoridad con la que ha jugado el primero, claramente."
        ],
        "68": [
            340.0,
            344.0,
            "Y con el mismo tipo de ritmo y el mismo tipo de compromiso y de enganche de los jugadores."
        ],
        "69": [
            345.0,
            349.0,
            "Juega la pelota Toni Kroos. Toni Kroos tiene por delante a Cristiano. Decide jugar a la banda para Marcelo."
        ],
        "70": [
            350.0,
            354.0,
            "Marcelo que en cara. Devuelve para Toni Kroos. Toni Kroos cambia de dirección delante de Dos Santos."
        ],
        "71": [
            354.0,
            360.0,
            "Apertura para Marcelo que amaga para el centro. No lo ve claro. Saca el balón a Cristiano. Golpea Cristiano."
        ],
        "72": [
            361.0,
            367.0,
            "Contra el defensor a las manos de Sergio Asenjo. Lo intentó amagando con la derecha. Pegó con la izquierda. Le pegó a Balli."
        ],
        "73": [
            368.0,
            370.0,
            "Fácil para el guardameta."
        ],
        "74": [
            373.0,
            381.0,
            "Va a sacar en corto ahora Sergio Asenjo. Bruno no puede sacar la pelota. Mira atrás y entrega a Balli."
        ],
        "75": [
            381.0,
            387.0,
            "Le da unos metros ahora al Real Madrid al Villarreal. Y este juega Balli hacia la banda para Mario."
        ],
        "76": [
            388.0,
            392.0,
            "Mario la salva sobre la línea. Toca delante de Marcelo y de Toni Kroos por dentro jugando la pelota para Trigueros."
        ],
        "77": [
            393.0,
            399.0,
            "Apertura. El Villarreal sigue fallando una detrás de otra. Entregas fáciles."
        ],
        "78": [
            400.0,
            405.0,
            "Y buscaba un pase largo y tiene Bruno al lado. Es que es raro ver esto. Porque esto sí es como en el tenis."
        ],
        "79": [
            405.0,
            407.0,
            "Esto es un error no forzado."
        ],
        "80": [
            408.0,
            413.0,
            "Estaba viendo a Marcelino. Tiene que estar desesperado por ver esto. Porque no es algo habitual en su equipo."
        ],
        "81": [
            414.0,
            419.0,
            "Golpea la pelota a Rucabina después de que se quejara a Bonera. Bakambu venía de fuera de juego y dejó que controlara a Rafael Varane."
        ],
        "82": [
            420.0,
            424.0,
            "Que terminó entregando el balón a Keylor Navas. Keylor juega por el centro."
        ],
        "83": [
            425.0,
            430.0,
            "Cristiano en terreno de nadie. Encontrando esa pelota fácil. Toni Kroos a la banda para Marcelo."
        ],
        "84": [
            431.0,
            436.0,
            "Marcelo, Cristiano rodeado. Poca atrasca ese Miro. Benzema que da salida."
        ],
        "85": [
            437.0,
            441.0,
            "Luka Modric perfecto con un diapasón. Marcando el ritmo del partido."
        ],
        "86": [
            442.0,
            446.0,
            "Danilo atrás. Lucas Vázquez nuevamente para Benzema. Ataca Benzema en posiciones de interior."
        ],
        "87": [
            447.0,
            451.0,
            "Luka Modric para Toni Kroos. Se desmarca Benzema. Mira hacia la derecha. Está esperando la entrada de Lucas Vázquez."
        ],
        "88": [
            452.0,
            456.0,
            "No ve esa línea de pase y termina encontrando a Marcelo. La pone de rosca Marcelo. Segundo palo."
        ],
        "89": [
            456.0,
            465.0,
            "La sacó Rukavina. Saque de banda. Villarreal hace casi... Cada jugador a ratos abre las dos manos."
        ],
        "90": [
            466.0,
            469.0,
            "Mira hacia los demás y dice aquí que pasa. Están impotentes los jugadores."
        ],
        "91": [
            470.0,
            474.0,
            "Juega la pelota el Real Madrid. Luka Modric. Modric juega con Kroos. Kroos para Benzema."
        ],
        "92": [
            475.0,
            478.0,
            "Benzema nuevamente con Toni Kroos. Kroos que devuelve la pelota a Luka Modric. Abre el balón."
        ],
        "93": [
            479.0,
            483.0,
            "No, lo intenta por dentro. Lucas Vázquez le viene encima a Bruno. Consigue entregar la pelota para Danilo."
        ],
        "94": [
            483.0,
            489.0,
            "Danilo pase de la muerte. No hay remate. No llega Benzema. Despeja el balón. Se la quita de encima dos Santos."
        ],
        "95": [
            490.0,
            495.0,
            "El Villarreal sufre ante un Real Madrid que sigue acosando. Casemiro por dos veces de cabeza. Bruno que la baja."
        ],
        "96": [
            496.0,
            501.0,
            "Abre la pelota la banda para Rukavina. Ahí va Bruno corriendo. Ya le presionan. Consigue enviar el balón para Manu."
        ],
        "97": [
            502.0,
            506.0,
            "Trigueros que entrega el balón. Es buena para Adrián. Viene por el centro. Peligro. Abre el balón a la banda."
        ],
        "98": [
            507.0,
            510.0,
            "Y pierde la ocasión de generar peligro al Villarreal."
        ],
        "99": [
            513.0,
            520.0,
            "Eylor Navas recortando ante Adrián. Balón largo arriba. Al salto de cabeza se eleva Cristiano. Anticipa a Baggi."
        ],
        "100": [
            521.0,
            522.0,
            "Baggi que viene con todo para llevársela."
        ],
        "101": [
            526.0,
            534.0,
            "Bruno con la pelota encima de Luka Modric. Entrega a Rukavina. Baggi para Denis Suárez que falla la entrega."
        ],
        "102": [
            535.0,
            540.0,
            "Recupera Luka Modric. Toni Kroos por el centro. Benzema dentro del área. Busca el amague. Tira el caño."
        ],
        "103": [
            540.0,
            549.0,
            "No le sale desde el suelo. Se defiende como puede. Rukavina. No. Bonera. Con la pelota dos Santos. Otro que la pierde."
        ],
        "104": [
            550.0,
            558.0,
            "Eso es muy, muy inusual. Menos mal que el Villarreal sin balón está haciéndolo bien. Porque con él, vamos."
        ],
        "105": [
            559.0,
            567.0,
            "Como decía su compañero Bereker, eso que le ha incorporado esta temporada a Marcelo García Toral, el Villarreal, le está salvando."
        ],
        "106": [
            567.0,
            571.0,
            "Si no es por eso está el partido ya, vamos, sentenciado con toda seguridad."
        ],
        "107": [
            572.0,
            579.0,
            "De hecho, el Villarreal está aguantando con un resultado corto para lo que suelen ser los últimos partidos del Real Madrid en el Santiago Bernabéu."
        ],
        "108": [
            580.0,
            587.0,
            "Pelota para Bruno. Apertura de Bruno. Ha cortado la pelota Sergio Ramos. Ni corto ni largo se desespera también Bruno."
        ],
        "109": [
            588.0,
            592.0,
            "Sergio Ramos incorpora la línea de medio. Se entrega la pelota para Kroos. Kroos deja el balón en los pies de Luka Modric."
        ],
        "110": [
            592.0,
            597.0,
            "Este para Cristiano. Ahí le va a pegar Cristiano. Desviadísimo saque de portería."
        ],
        "111": [
            602.0,
            610.0,
            "Alientan. Jugadores de banquillo del Villarreal. Lo hacen Samu García, Leo Batistao y Rodrigo. También lo están haciendo por parte del Real Madrid."
        ],
        "112": [
            611.0,
            617.0,
            "James, Gesé, Isco, realizando ejercicios de calentamiento. Aprovecha Zinedine Zidane para dar instrucciones, indicaciones a su equipo."
        ],
        "113": [
            618.0,
            624.0,
            "Puede entrar algún jugador del Villarreal. Entrará, de hecho, quizá Leo Batistao arriba, pero no creo que sea un problema de este o aquel jugador lo que le está pasando."
        ],
        "114": [
            625.0,
            631.0,
            "Maldini, es que hay muchos candidatos para salir y no tantos para entrar."
        ],
        "115": [
            632.0,
            638.0,
            "Pelota que ha cortado ahora Denis Suárez. Manu Triguero, su otro fallo en la entrega. Sergio Ramos que se marcha al ataque tocando la corneta."
        ],
        "116": [
            639.0,
            645.0,
            "Entrega la pelota para Benzema. Benzema viene Sergio por el centro Cristiano. Ahí va el balón para Cristiano. Cristiano cerró perfectamente."
        ],
        "117": [
            645.0,
            648.0,
            "Ahora Bonera, saque de puerta dice el colegiado."
        ],
        "118": [
            649.0,
            651.0,
            "Trabajando un buen partido Bonera, bastante bueno."
        ],
        "119": [
            652.0,
            661.0,
            "Mira, y te digo una cosa. Si entiende que esto es saque de puerta, es un penalti pues. Si Bonera no toque ese balón..."
        ],
        "120": [
            662.0,
            663.0,
            "No hombre, tocan la pelota los dos, lo que pueda que..."
        ],
        "121": [
            664.0,
            667.0,
            "De vuelta de Bonera golpea en Cristiano. Eso entiende, ¿no?"
        ],
        "122": [
            668.0,
            672.0,
            "Y digo, eso entiende porque es la explicación lógica, la decisión que ha tomado Gómez."
        ],
        "123": [
            673.0,
            676.0,
            "No digo que es muy difícil saber ahí quién es el último en tocar la pelota."
        ],
        "124": [
            677.0,
            679.0,
            "A todo esto la jugada se origina por otro error. Otra salida mala."
        ],
        "125": [
            680.0,
            685.0,
            "El balón es para Adrián. Adrián intenta ahora conducir la pelota buscando en corto. Mario, Mario para Adrián."
        ],
        "126": [
            686.0,
            689.0,
            "Adrián de vuelta, ha tocado la pelota Casemiro. Saque lateral."
        ],
        "127": [
            693.0,
            695.0,
            "Sacará el Villarreal. Lo va a hacer Mario."
        ],
        "128": [
            697.0,
            702.0,
            "Hemos visto poquito de Denis Suárez, muy poquito de Adrián, muy poquito de Bakambú en aciertos."
        ],
        "129": [
            703.0,
            709.0,
            "Dos Santos prácticamente igual. Y tampoco han estado finos en la entrega, ni Trigueros ni Bruno."
        ],
        "130": [
            710.0,
            718.0,
            "La pelota para Baggi. Se mete en campo del Real Madrid. Abre el balón a la banda para Rukavina."
        ],
        "131": [
            719.0,
            727.0,
            "La pide Bruno. Bruno recibe y ayuda Benzema. Otro gesto de un Real Madrid hoy solidario de verdad."
        ],
        "132": [
            728.0,
            733.0,
            "Pelota para Mario. Mario entrega para Trigueros. Trigueros hacia Bruno."
        ],
        "133": [
            734.0,
            737.0,
            "Abre Bruno delante de Luka Modric. Ahí va la presión a Luka Vázquez."
        ],
        "134": [
            738.0,
            742.0,
            "El Villarreal no la maneja cuando la maneja en zonas tranquilas porque Madrid cierra los espacios."
        ],
        "135": [
            742.0,
            747.0,
            "Balón por dentro. Va a sacarla Sergio Ramos. Aparece Jonathan dos Santos. La pone con peligro."
        ],
        "136": [
            748.0,
            750.0,
            "La sacó Varane antes de la llegada de Bakambú."
        ],
        "137": [
            756.0,
            760.0,
            "Buena intervención de Rafael Varane para el Real Madrid. Bakambú estaba en la boca del gol."
        ],
        "138": [
            761.0,
            763.0,
            "Ahí está de nuevo dentro del área, perseguido por ahora Rafael Varane."
        ],
        "139": [
            764.0,
            768.0,
            "Cedric Bakambú tocando atrás el balón. El Villarreal. Bruno para Trigueros."
        ],
        "140": [
            769.0,
            773.0,
            "Ya tiene encima a Toni Kroos la devolución de dos Santos. La pared doble."
        ],
        "141": [
            774.0,
            777.0,
            "Dos Santos en la zona de golpeo. Ha pegado la pelota en Sergio Ramos."
        ],
        "142": [
            778.0,
            781.0,
            "Y ahora viene la contra del Real Madrid que ataca con cuatro. Toni Kroos. Cristiano por la izquierda."
        ],
        "143": [
            782.0,
            787.0,
            "Luka Vázquez y Benzema por la derecha. Al suelo va Vallí, que tiene energías para esto y para más."
        ],
        "144": [
            788.0,
            790.0,
            "Tampoco fue un buen pase de Kroos en la jugada yo creo para Cristiano."
        ],
        "145": [
            791.0,
            795.0,
            "Muy bien Vallí. La dejó cortita y Vallí la vio perfecta y salió hasta con elegancia."
        ],
        "146": [
            795.0,
            799.0,
            "Pelota que juega el Villarreal. Se toma un respiro el partido."
        ],
        "147": [
            800.0,
            805.0,
            "El físico puede tener importancia al final del encuentro si el marcador no termina de abrirse."
        ],
        "148": [
            806.0,
            811.0,
            "Porque el partido está siendo exigente en lo físico y a estas alturas del campeonato estas cosas pesan."
        ],
        "149": [
            812.0,
            817.0,
            "Y aunque el Madrid está siendo muy superior, realmente el Villarreal está en el partido y vamos a ver qué pasa en el tramo final."
        ],
        "150": [
            818.0,
            820.0,
            "El resultado sigue siendo evidentemente corto. 1-0."
        ],
        "151": [
            821.0,
            824.0,
            "Y con ese resultado hay incertidumbre."
        ],
        "152": [
            825.0,
            828.0,
            "Balón para Dos Santos que de tacón entrega la pelota para Mario."
        ],
        "153": [
            829.0,
            834.0,
            "Dos Santos que se lía ahí con Bakambú y el Madrid devuelta la carga con Cristiano delante de Zinedine Zidane."
        ],
        "154": [
            835.0,
            838.0,
            "A la cierra ya Mario. Toca la pelota atrás para Toni Kroos."
        ],
        "155": [
            839.0,
            843.0,
            "Kroos entrega. No, deja seguir el balón Toni Kroos. Lo conduce para entregar la pelota a la banda."
        ],
        "156": [
            844.0,
            848.0,
            "Abre el balón Danilo. Danilo juega su nombre. Lucas Vázquez devuelve la pelota atrás para Danilo."
        ],
        "157": [
            848.0,
            852.0,
            "Espera el Villarreal armado sobre la frontal de su área."
        ],
        "158": [
            853.0,
            856.0,
            "Toni Kroos relaja el juego el Real Madrid. Se toma un respiro."
        ],
        "159": [
            857.0,
            861.0,
            "Cristiano, Marcelo, Marcelo, Benzema. Benzema tiene a Toni Kroos. También a Luka Modric."
        ],
        "160": [
            862.0,
            866.0,
            "Juega la pelota Toni Kroos. El balón para Marcelo."
        ],
        "161": [
            867.0,
            869.0,
            "Marcelo para Cristiano que busca de tacón. No llega la pelota a su destino."
        ],
        "162": [
            870.0,
            873.0,
            "Bakambú la pelea y la pierde. La gana nuevamente el Real Madrid."
        ],
        "163": [
            873.0,
            877.0,
            "Juega Casemiro. Toca Casemiro para Luka Modric. Intenta estorbar por ahí Bakambú."
        ],
        "164": [
            878.0,
            881.0,
            "Se va a ir Luka Modric. Apertura la banda por encima. Perfecta de Rucabina."
        ],
        "165": [
            882.0,
            885.0,
            "En la esquina del campo. Lucas Vázquez que busca el centro. No ha salido."
        ],
        "166": [
            886.0,
            889.0,
            "La pelea va allí. La saca Dos Santos. La mete en la cueva."
        ],
        "167": [
            890.0,
            893.0,
            "Despeja como puede Manu Triguero. Se ha tocado la pelota a Casemiro. Le dura el Villarreal."
        ],
        "168": [
            894.0,
            897.0,
            "Un suspiro al balón. Juega Toni Kroos. Delante de Manu Triguero."
        ],
        "169": [
            898.0,
            901.0,
            "Se entrega la pelota nuevamente hacia la banda. Luka Modric da la vuelta."
        ],
        "170": [
            901.0,
            905.0,
            "Devuelve para Kroos. Kroos a la banda. Benzema en el pico del área."
        ],
        "171": [
            906.0,
            910.0,
            "Insiste con pases horizontales ahí al Real Madrid. A la espera de que aparezca la jugada."
        ],
        "172": [
            911.0,
            914.0,
            "Apertura sobre Luka Vázquez que va a encarar. Se deja la pelota atrás."
        ],
        "173": [
            915.0,
            917.0,
            "Recupera nuevamente y toca para Danilo. Danilo con a Luka Modric."
        ],
        "174": [
            918.0,
            921.0,
            "Vaya choque ahí de Danilo con a Denis Suárez. El centro al punto de penalti."
        ],
        "175": [
            922.0,
            925.0,
            "Se eleva a Baggi que sigue siendo un coloso por arriba. Toca la pelota a Kroos."
        ],
        "176": [
            926.0,
            928.0,
            "Kroos juega con Danilo. Danilo para Luka Modric."
        ],
        "177": [
            928.0,
            933.0,
            "Modric nuevamente sobre la posición del Teutón. Recorta para el disparo. Le pega Baggi."
        ],
        "178": [
            934.0,
            938.0,
            "Juega el rechace Luka Vázquez. Toca para Danilo. Danilo, Luka Vázquez."
        ],
        "179": [
            939.0,
            945.0,
            "La pelota para Benzema. Parece un frontón el Villarreal con el exterior y el pase interior para Marcelo."
        ],
        "180": [
            946.0,
            949.0,
            "El punto de penalti. Baggi que le falla en el despeje. Tampoco está fino Rukamina."
        ],
        "181": [
            950.0,
            954.0,
            "Luka Vázquez. Sergio Asenjo. Luka Vázquez de vuelta. La tiene Benzema."
        ],
        "182": [
            954.0,
            959.0,
            "La coloca en el primer palo. La saca como puede Bonera. Saque de banda para el Madrid."
        ],
        "183": [
            960.0,
            963.0,
            "El Villarreal apenas toca la pelota de una en una vez."
        ],
        "184": [
            964.0,
            970.0,
            "Si Villarreal quiere buscar la cosa positiva es que sabe sufrir el equipo."
        ],
        "185": [
            971.0,
            975.0,
            "Se está sufriendo el Villarreal. Cambio ahora mismo en el equipo de Marcelo García Toral que aplaudió a Jonathan dos Santos."
        ],
        "186": [
            976.0,
            979.0,
            "Venía de una lesión y entra en el tren del juego Samu García."
        ],
        "187": [
            980.0,
            983.0,
            "Parecido muy poquito a Jonathan dos Santos como casi todos los centrocampistas."
        ],
        "188": [
            984.0,
            987.0,
            "El recital de pases de Modric en tres cuartos de campo es impresionante."
        ],
        "189": [
            988.0,
            992.0,
            "Pelota para Benzema. Benzema intentando romper con Luka Vázquez. Se lleva el balón el Villarreal."
        ],
        "190": [
            993.0,
            996.0,
            "Se lleva la pelota a Trigueros. Trigueros juega rápido. Ahí está Samu. Le han bloqueado."
        ],
        "191": [
            997.0,
            1001.0,
            "Se llevó el balón a Adrián. Y Adrián la vuelve a perder. La pelota es para el Madrid."
        ],
        "192": [
            1002.0,
            1007.0,
            "Entre que el Villarreal no está nada fino en las entregas y que el Real Madrid sí está solidario en las coberturas."
        ],
        "193": [
            1008.0,
            1014.0,
            "Yo tengo que decir Carlos, más que la mitad de las pérdidas de balón del Villarreal es debido al buen hacer del Real Madrid."
        ],
        "194": [
            1015.0,
            1020.0,
            "Pero aún así hay demasiados errores no forzados por la parte del Villarreal."
        ],
        "195": [
            1021.0,
            1024.0,
            "Pelota para Bakambu. Bakambu aguantando ahí ante Rafael Varane."
        ],
        "196": [
            1025.0,
            1030.0,
            "Apoyado por varios jugadores. Casemiro y Luka Vázquez sacó la pelota. Bakambu atrás para Rukavina."
        ],
        "197": [
            1030.0,
            1036.0,
            "Entrega para Bruno. Bruno tiene delante a Luka Modric. Apertura la banda."
        ],
        "198": [
            1037.0,
            1042.0,
            "Denis Suárez que intenta entrar en diagonal. Le sale el paso Luka Vázquez. Devuelve la pelota atrás para Bruno."
        ],
        "199": [
            1043.0,
            1047.0,
            "Bruno insiste por la banda izquierda. Juega con Rukavina. Rukavina no quiere saber nada del lateral."
        ],
        "200": [
            1048.0,
            1052.0,
            "Atrapa la pelota atrás el Villarreal jugando de lado a lado. Se incorpora Baggi."
        ],
        "201": [
            1053.0,
            1057.0,
            "Eripa allí con el balón. Juega en corto. Recibe la pelota Samu."
        ],
        "202": [
            1057.0,
            1061.0,
            "Entrega la banda para Mario. Quiere llegar Samu. No. Saque de portería."
        ],
        "203": [
            1062.0,
            1067.0,
            "Se prepara Leo Batista también en el Villarreal recibiendo las últimas instrucciones ahora mismo por parte de Marcelino García Toral."
        ],
        "204": [
            1068.0,
            1070.0,
            "Tal vez por Adrián. Estaba riendo, perdóname."
        ],
        "205": [
            1071.0,
            1076.0,
            "Dini, ¿por qué poned a...? Miraba a Baggi y decía, quieto parado, eh. No te vayas de aquí. Que te veo venir, que te conozco."
        ],
        "206": [
            1077.0,
            1080.0,
            "Baggi ya sabe por qué es un futbolista que le gustan mucho las aventuras."
        ],
        "207": [
            1081.0,
            1082.0,
            "Asumir riesgo. Y no es el partido para eso."
        ],
        "208": [
            1083.0,
            1086.0,
            "Digo que igual se va Adrián. Yo creo que es el cambio más lógico ahora mismo."
        ],
        "209": [
            1087.0,
            1091.0,
            "Pero tampoco sería una gran injusticia que fuese Bacampo. No, tampoco."
        ],
        "210": [
            1092.0,
            1096.0,
            "Pelota que se lleva de cabeza a Bonera. Tocado a Bonera. Tras el balón sobre la posición de Sergio Asenjo."
        ],
        "211": [
            1097.0,
            1099.0,
            "El guardameta que devuelve la pelota al veterano Bonera."
        ],
        "212": [
            1100.0,
            1106.0,
            "Morena Bonera que vuelve a insistir con Asenjo. Y tendrá que jugar largo Asenjo ante la presencia de Benzema."
        ],
        "213": [
            1107.0,
            1110.0,
            "Se eleva Samu. Ha tocado la pelota Samu para Adrián. Ventaja para Sergio Ramos."
        ],
        "214": [
            1113.0,
            1114.0,
            "A ver, cambio. Vamos a ver."
        ],
        "215": [
            1114.0,
            1117.0,
            "Sí, pues ahora se va a producir. Es Adrián finalmente el jugador que va a ganar en el terreno de juego."
        ],
        "216": [
            1118.0,
            1124.0,
            "Ese cambio que estaba ahí se ha apostado. Se marcha del campo. Aprovecha Marcelino para dar indicaciones."
        ],
        "217": [
            1125.0,
            1128.0,
            "También a Bacampo. Va a entrar Leo Batistao. Segundo cambio en el Villarreal."
        ],
        "218": [
            1129.0,
            1136.0,
            "Bacampo tampoco ha hecho gran cosa, la verdad. Pero bueno, esa explosividad que tiene realmente es lo que le hace estar arriba ahí."
        ],
        "219": [
            1137.0,
            1140.0,
            "Va a sacar Mario de banda. Se mueve por delante del Samu García."
        ],
        "220": [
            1140.0,
            1145.0,
            "También lo hace el último en incorporarse al partido. Ahí está Leo Batistao. Se lleva la pelota."
        ],
        "221": [
            1146.0,
            1152.0,
            "Batistao entra en la misma dinámica que él. La pelota es para Cristiano. Cristiano juega por dentro."
        ],
        "222": [
            1153.0,
            1157.0,
            "Incorpora ahí a Lucas Modric que antecipa delante de Casemiro. Mete el balón arriba para Lucas. Bájela."
        ],
        "223": [
            1158.0,
            1165.0,
            "Controla como puede. La saca hacia la banda. Se le queda cortita. Se resbala. Sin embargo, Rucamina resuelve la situación apoyándose para atrás."
        ],
        "224": [
            1165.0,
            1169.0,
            "Para atrás donde está jugando el balón a Bonera y después Bruno."
        ],
        "225": [
            1170.0,
            1175.0,
            "Atención al desmarque en diagonal que lanza Batistao. Va a jugar la pelota, sin embargo, Bruno en corto al lateral."
        ],
        "226": [
            1176.0,
            1180.0,
            "Rucamina ahí está. Sin estar en fuera de juego Leo Batistao. Bacampo en zona delantero centro."
        ],
        "227": [
            1181.0,
            1183.0,
            "Batistao que busca la opción de pase. Entrega para Denis Suárez."
        ],
        "228": [
            1184.0,
            1190.0,
            "Y ha estado muy, muy rápido Danilo porque Denis Suárez se colaba como un cuchillo caliente en un bloque de mantequilla."
        ],
        "229": [
            1190.0,
            1194.0,
            "Saca la pelota. Saca la pelota Keylor Navas."
        ],
        "230": [
            1196.0,
            1202.0,
            "El Madrid arriba con Cristiano Ronaldo en la divisoria para Toni Kroos. Kroos atrás sobre la posición de Marcelo."
        ],
        "231": [
            1203.0,
            1209.0,
            "Marcelo para Kroos. Kroos en corto. Tiene a Casemiro. Pasa por delante de él como si fuera transparente."
        ],
        "232": [
            1210.0,
            1214.0,
            "Entrega la pelota a Lucas Vázquez. El balón es para Danilo."
        ],
        "233": [
            1214.0,
            1215.0,
            "Danilo."
        ],
        "234": [
            1218.0,
            1222.0,
            "Toni Kroos abre hacia la banda para Marcelo que tiene por detrás de él a Karim Benzema."
        ],
        "235": [
            1223.0,
            1226.0,
            "Benzema que recibe. Arranca para tirar una diagonal. Se apoya en el alemán."
        ],
        "236": [
            1228.0,
            1234.0,
            "Apertura hacia la banda derecha. Está Cristiano como delantero centro. Lucas Vázquez la tiene. La juega para Luka Modric."
        ],
        "237": [
            1235.0,
            1239.0,
            "20 de la segunda. 1-0 en el marcador. Gol de Karim Benzema. Minuto 41 de partido."
        ],
        "238": [
            1239.0,
            1245.0,
            "Con la pelota Marcelo encarando sobre Saúl García. Ha tocado la pelota para Kroos. Kroos devuelve sobre Casemiro."
        ],
        "239": [
            1246.0,
            1251.0,
            "Juega nuevamente Toni Kroos. Kroos que mete el balón por encima de Denis Suárez hacia la banda para Lucas Vázquez."
        ],
        "240": [
            1252.0,
            1257.0,
            "Tiene espacio para buscar el uno contra uno ante Rucabina. Eso intenta. Línea de fondo. El pase. Se va directamente fuera."
        ],
        "241": [
            1258.0,
            1260.0,
            "Sacará de portería el Villarreal."
        ],
        "242": [
            1261.0,
            1265.0,
            "Pues a mí, sobremanera, me ha gustado la primera mitad como equipo."
        ],
        "243": [
            1266.0,
            1273.0,
            "Hemos visto Madrid, esta temporada, jugar muy bien a veces. Y está continuando de jugar bien a veces porque sus futbolistas son brillantes."
        ],
        "244": [
            1274.0,
            1277.0,
            "Pero hace cualquier cosa menos equipo a lo largo de la temporada."
        ],
        "245": [
            1278.0,
            1281.0,
            "Esta versión de la primera mitad he visto ya un equipo de veras."
        ],
        "246": [
            1282.0,
            1287.0,
            "Ahora lo que espero es que ya estamos llegando al acudor de la primera mitad."
        ],
        "247": [
            1287.0,
            1294.0,
            "Este otro registro ya para liquidar un asunto que realmente lo tiene ya muy masticado y muy ganado."
        ],
        "248": [
            1295.0,
            1298.0,
            "Pero como vemos en el marcador, ganador no tiene nada."
        ],
        "249": [
            1299.0,
            1305.0,
            "Estamos a punto de llegar al Ecuador de la segunda mitad. 21 y medio de partido. Segundo aparte. Gana el Real Madrid 1-0."
        ],
        "250": [
            1306.0,
            1310.0,
            "Pelota que intenta controlar Leo Batistado. Recibe falta por parte de Danilo."
        ],
        "251": [
            1311.0,
            1314.0,
            "Se está moviendo mucho más Batistado desde que ha entrado que lo que hacía Adrián."
        ],
        "252": [
            1314.0,
            1317.0,
            "Ahí jugando un poquito yendo a un costado también. Puede hacer cierto daño ahí Batistado."
        ],
        "253": [
            1318.0,
            1320.0,
            "Si le encuentra, lógicamente, que tampoco es fácil."
        ],
        "254": [
            1321.0,
            1324.0,
            "Balón para Trigueros. Llega la presión otra vez de Toni Kroos."
        ],
        "255": [
            1325.0,
            1328.0,
            "Que manda al equipo a subir arriba. La pelota ese..."
        ],
        "256": [
            1329.0,
            1331.0,
            "Sería increíble que le mandara a subir abajo, ¿verdad?"
        ],
        "257": [
            1332.0,
            1335.0,
            "El balón es para Samu García. Se anticipa Rafael Varane."
        ],
        "258": [
            1336.0,
            1340.0,
            "Juega Bakambú. Le robó la pelota, pero reacciona también Varane."
        ],
        "259": [
            1340.0,
            1345.0,
            "Nuevo balón a la banda para Samu García. Amaga tira la diagonal. Le pegó en la espalda a Mario."
        ],
        "260": [
            1346.0,
            1349.0,
            "Intenta pelear Leo Batistado. Se la lleva Luka Modric. Modric hacia atrás para Danilo."
        ],
        "261": [
            1350.0,
            1354.0,
            "Danilo se va de Denis Suárez. Pone el turbo Danilo ahí. Se desmarca Karim Benzema."
        ],
        "262": [
            1355.0,
            1359.0,
            "A punto de liarse Danilo solo. Saque de banda con fortuna. Danilo la salvó."
        ],
        "263": [
            1361.0,
            1365.0,
            "Estamos viendo en la segunda parte a Danilo y a Marcelo llegar bastante menos al ataque."
        ],
        "264": [
            1366.0,
            1368.0,
            "Eso sí que en ese sentido el Madrid está un poquito más contra el Madrid."
        ],
        "265": [
            1368.0,
            1370.0,
            "Por los costados, por las bandas."
        ],
        "266": [
            1371.0,
            1374.0,
            "Yo supongo que también tiene que ver con el cansancio de la primera parte."
        ],
        "267": [
            1375.0,
            1378.0,
            "Se ve el equipo mucho más regulado en la segunda parte."
        ],
        "268": [
            1379.0,
            1381.0,
            "Y dándose un respiro de vez en cuando. Ahí va Lucas Vázquez que no se lo da."
        ],
        "269": [
            1382.0,
            1385.0,
            "Dispara. Gol de Lucas Vázquez."
        ],
        "270": [
            1386.0,
            1389.0,
            "Lo merecía él. Un trueno Lucas Vázquez. Se desató el solito."
        ],
        "271": [
            1390.0,
            1393.0,
            "Jugado individual. Le pegó un zambombazo que entró a la portería de Villarreal."
        ],
        "272": [
            1393.0,
            1396.0,
            "Poniendo distancia. Lucas Vázquez marca el segundo."
        ],
        "273": [
            1397.0,
            1399.0,
            "Ahora sí en el ecuador de la segunda mitad."
        ],
        "274": [
            1400.0,
            1403.0,
            "Pone tierra de por medio el equipo de Zinedine Zidane."
        ],
        "275": [
            1404.0,
            1409.0,
            "Bueno, como dice Julio, Lucas Vázquez lo merece. Lo merece de verdad."
        ],
        "276": [
            1410.0,
            1413.0,
            "Y ahora ha puesto tierra por medio el Real Madrid."
        ],
        "277": [
            1414.0,
            1419.0,
            "Justo lo que estaba yo comentando, Carlos, que hemos estado viendo un muy buen Real Madrid en la primera mitad."
        ],
        "278": [
            1419.0,
            1426.0,
            "Ahora necesitaba en estos últimos 20 minutos poner tierra por medio y lo han hecho."
        ],
        "279": [
            1427.0,
            1432.0,
            "Y repito, Julio tiene razón. Lo merece Lucas Vázquez."
        ],
        "280": [
            1433.0,
            1436.0,
            "Sí, muy buen partido. Y lo decíamos en la primera, es un jugador muy vertical."
        ],
        "281": [
            1437.0,
            1438.0,
            "Y este gol define la verticalidad de Lucas Vázquez."
        ],
        "282": [
            1439.0,
            1442.0,
            "Jugado completamente igual. Apeñas una pared y luego un zambombazo."
        ],
        "283": [
            1443.0,
            1447.0,
            "El palo del portero es Sergio Asenjo que siempre que encaja en la parte de atrás,"
        ],
        "284": [
            1447.0,
            1449.0,
            "a él y a todos los guardametas no le va a gustar."
        ],
        "285": [
            1450.0,
            1453.0,
            "Su actuación era personal, pero Lucas Vázquez tenía el gol entre ceja y ceja."
        ],
        "286": [
            1454.0,
            1456.0,
            "Ahí va el Real Madrid, desatado. El balón de Luka Modric para Cristiano."
        ],
        "287": [
            1457.0,
            1460.0,
            "Cristiano que encuentra espacio. Cristiano que entra en el área, puede disparar desde ahí."
        ],
        "288": [
            1461.0,
            1465.0,
            "Desviado el golpeo, saque de banda."
        ],
        "289": [
            1466.0,
            1472.0,
            "Al final la pelota terminó paseándose por la línea y con la rosca ligera que llevaba, salió por la línea de banda."
        ],
        "290": [
            1473.0,
            1477.0,
            "Acá el Villarreal, tenta tocarla. Batistao."
        ],
        "291": [
            1478.0,
            1479.0,
            "Tocó el Denis Suárez."
        ],
        "292": [
            1480.0,
            1484.0,
            "Pues toda la impresión y las impresiones en esto del fútbol, que les voy a contar, ¿verdad?"
        ],
        "293": [
            1485.0,
            1487.0,
            "Con las últimas jornadas, pues no son nada definitivo."
        ],
        "294": [
            1488.0,
            1492.0,
            "Pero toda la impresión es que el Villarreal tenía un aliento mientras estuviera el 1-0 en el marcador."
        ],
        "295": [
            1493.0,
            1495.0,
            "Y no precisamente lo puede tener ahora con el 2-0."
        ],
        "296": [
            1496.0,
            1497.0,
            "No, no, no."
        ],
        "297": [
            1497.0,
            1499.0,
            "Porque habría pensado, tarde o temprano vamos a hacer un jugador bueno, ¿no?"
        ],
        "298": [
            1500.0,
            1501.0,
            "Y a ver si esto nos da un empate."
        ],
        "299": [
            1502.0,
            1504.0,
            "Ahora ya no necesita una. Ahora ya necesita más de una."
        ],
        "300": [
            1505.0,
            1506.0,
            "Saque de banda."
        ],
        "301": [
            1507.0,
            1515.0,
            "Y además, sí, lo que apuntaba yo es verdad, que el Madrid tiene un pelín más de problemas físicos con el ritmo en la segunda mitad."
        ],
        "302": [
            1516.0,
            1520.0,
            "Este marcador 2-0 le permite regularse muchísimo, muchísimo mejor."
        ],
        "303": [
            1521.0,
            1524.0,
            "Y además, el Villarreal, que es el que más se ha hecho mal en la segunda mitad,"
        ],
        "304": [
            1524.0,
            1526.0,
            "muchísimo, muchísimo mejor."
        ],
        "305": [
            1527.0,
            1529.0,
            "Han tenido la presión en ese saque de banda y han recuperado otro balón más."
        ],
        "306": [
            1530.0,
            1534.0,
            "Tala descansa seguramente sin edificiar en alguno de los jugadores que están sobre el terreno del juego."
        ],
        "307": [
            1535.0,
            1538.0,
            "Por la que va a hablar con Eirsko, que va a entrar en breve en las filas del Real Madrid."
        ],
        "308": [
            1539.0,
            1541.0,
            "Por cierto, tercer tanto de Lucas Vázquez en lo que llamamos de temporada."
        ],
        "309": [
            1542.0,
            1546.0,
            "Ha participado en 22 partidos con este. Evidentemente en la mayoría, muy poquitos minutos hoy como titular."
        ],
        "310": [
            1547.0,
            1551.0,
            "Ahí va Cristiano. Juega ahora en la línea de medios para tocarla sobre Lucas Vázquez, que la pone rápida Danilo."
        ],
        "311": [
            1551.0,
            1554.0,
            "Danilo perfecto esta vez, se va con velocidad."
        ],
        "312": [
            1555.0,
            1561.0,
            "Al final el centro no salió. El público está contento y le radica una ovación tremenda ahí a Danilo."
        ],
        "313": [
            1562.0,
            1564.0,
            "Hemos repetido el disparo. La verdad no puede estar más ajustado."
        ],
        "314": [
            1565.0,
            1568.0,
            "De verdad que se cuela en el palo del portero, pero más justo imposible."
        ],
        "315": [
            1569.0,
            1570.0,
            "Roza la pelota."
        ],
        "316": [
            1571.0,
            1572.0,
            "Y la fuerza con que iba."
        ],
        "317": [
            1573.0,
            1574.0,
            "Pepinazo."
        ],
        "318": [
            1575.0,
            1579.0,
            "La alegría de Sergio Ramos, el capitán del Real Madrid, celebrando con Lucas Vázquez."
        ],
        "319": [
            1579.0,
            1584.0,
            "Lucas Vázquez, ya saben, ganó el Barça 0-8, ganó el Atlético de Madrid 0-1."
        ],
        "320": [
            1585.0,
            1588.0,
            "Está ganando el Real Madrid 2-0 en esta jornada. Quedan cuatro para que termine el campeonato."
        ],
        "321": [
            1589.0,
            1592.0,
            "Más lo que le queda a este partido. Ha sacado de esquina el Real Madrid."
        ],
        "322": [
            1593.0,
            1595.0,
            "Despeja al Villarreal y Luca Modric toca la pelota atrás."
        ],
        "323": [
            1596.0,
            1600.0,
            "Si quita Lucas Vázquez, Zidane lo va a hacer para que el Bernabéu le ovacione y se lleve la ovación que merece."
        ],
        "324": [
            1601.0,
            1602.0,
            "Tengo la sensación de eso."
        ],
        "325": [
            1603.0,
            1607.0,
            "Balón que juega largo, Keylor Navas. Ha tocado de cabeza Rukavina."
        ],
        "326": [
            1607.0,
            1611.0,
            "Intenta bajar la pelota Bruno. Lo hace bien jugando para Mario."
        ],
        "327": [
            1612.0,
            1616.0,
            "Mario abre el balón a la banda. Manu Trigueros abre el balón a la banda para Mario."
        ],
        "328": [
            1617.0,
            1619.0,
            "Llega Sergio Ramos con ventaja. La toca para Marcelo."
        ],
        "329": [
            1620.0,
            1622.0,
            "Marcelo cambia de dirección. Bonita la maniobra ante Bakambu."
        ],
        "330": [
            1623.0,
            1624.0,
            "Qué detalles deja siempre Marcelo."
        ],
        "331": [
            1625.0,
            1627.0,
            "Marcelo es un virguero. Ahí está jugando la pelota arriba."
        ],
        "332": [
            1628.0,
            1630.0,
            "Ha tocado para sacarla fuera Mario. Saque lateral."
        ],
        "333": [
            1631.0,
            1634.0,
            "Cambio en las filas del Real Madrid. También en las del Villarreal, Ricardo."
        ],
        "334": [
            1634.0,
            1638.0,
            "Primero en el Real Madrid. Se va a efectuar ese cambio. Va a entrar Isco en el terreno de juego."
        ],
        "335": [
            1639.0,
            1647.0,
            "Se va a retirar Toni Kroos. Como decíamos uno de los jugadores que prácticamente más ha jugado, más minutos ha disputado a lo largo de esta temporada."
        ],
        "336": [
            1648.0,
            1649.0,
            "Descontento a Cristiano."
        ],
        "337": [
            1650.0,
            1654.0,
            "Sí, sí. De campo. Todos. No, no. Todos. Todos. Absolutamente todos los minutos."
        ],
        "338": [
            1655.0,
            1659.0,
            "Toni Kroos descaso. Entra Isco. Se marcha Manu Trigueros en el Villarreal."
        ],
        "339": [
            1660.0,
            1662.0,
            "Caviz Bajo recibe el abrazo de Marcelino y entra en su lugar Rodrigo."
        ],
        "340": [
            1664.0,
            1665.0,
            "Pues Toni Kroos ha jugado muy bien."
        ],
        "341": [
            1666.0,
            1673.0,
            "Ha jugado sensacionalmente bien. Ha presionado. Ha marcado el ritmo. La verdad es que han jugado Luka Modric y él prácticamente a la limón."
        ],
        "342": [
            1674.0,
            1679.0,
            "Paralelos con el mismo tipo de peso en el partido y marcando realmente el ritmo del Real Madrid."
        ],
        "343": [
            1680.0,
            1686.0,
            "En el Villarreal se ha retirado Trigueros que ha tenido días muchísimo mejores que el de hoy en cuanto a la distribución de pelota."
        ],
        "344": [
            1686.0,
            1690.0,
            "En el aspecto defensivo ha estado tan bien como el resto del equipo."
        ],
        "345": [
            1691.0,
            1695.0,
            "Pero en el manejo de balón ha estado fino hoy uno de los pivotes del Villarreal."
        ],
        "346": [
            1696.0,
            1700.0,
            "Con la pelota Cristiano encarando a Baggi. Toca el balón. Se resbala Baggi. Se va al suelo."
        ],
        "347": [
            1701.0,
            1704.0,
            "Yo no sé qué le ha pasado a Baggi. Cristiano. 20 más. 20 más. Baggi ha quedado."
        ],
        "348": [
            1705.0,
            1706.0,
            "Se ha hecho daño. Parece que no se levanta."
        ],
        "349": [
            1707.0,
            1712.0,
            "No sé qué le ha pasado. Ha quedado. Ah, debe ser un calambre. No sé qué ha pasado ahí con Baggi."
        ],
        "350": [
            1712.0,
            1715.0,
            "Se ha ido al suelo. Ha quedado desmayado Baggi."
        ],
        "351": [
            1716.0,
            1719.0,
            "En la jugada aquí con Cristiano."
        ],
        "352": [
            1724.0,
            1726.0,
            "Le pisa. Le pisa y se dobla el tobillo."
        ],
        "353": [
            1727.0,
            1730.0,
            "Le pisa en el tobillo izquierdo. De espaldas estaba Cristiano Ronaldo."
        ],
        "354": [
            1731.0,
            1734.0,
            "Con el pie apoyado le termina de pisar. Ahí en esa jugada. Ahí."
        ],
        "355": [
            1734.0,
            1738.0,
            "Le pisa ahí en el talón, casi prácticamente en un costado de la bota."
        ],
        "356": [
            1739.0,
            1743.0,
            "Y se ha ido a la camilla. Baggi se ha levantado por su propio pie."
        ],
        "357": [
            1744.0,
            1745.0,
            "Los camilleros lo van a celebrar."
        ],
        "358": [
            1749.0,
            1751.0,
            "Y ahí va Baggi que se marcha del terreno de juego."
        ],
        "359": [
            1752.0,
            1754.0,
            "No es precisamente porque esté gordo Baggi. Baggi es un roble."
        ],
        "360": [
            1755.0,
            1757.0,
            "Pero... No, yo entiendo. Pero pesar, pesar."
        ],
        "361": [
            1758.0,
            1759.0,
            "Tipo grande, eh. Sí, sí."
        ],
        "362": [
            1760.0,
            1762.0,
            "Saca el córner el Real Madrid. Se ha dormido el Villarreal."
        ],
        "363": [
            1762.0,
            1764.0,
            "La pelota para Marcelo. Línea de fondo. Le pega duro Marcelo."
        ],
        "364": [
            1765.0,
            1766.0,
            "Esa no entra. De milagro."
        ],
        "365": [
            1767.0,
            1768.0,
            "Balón para Isco. En el pico del área."
        ],
        "366": [
            1769.0,
            1771.0,
            "Entrega la pelota de vuelta. Perfecta Madrid. ¡Qué bien, Isco!"
        ],
        "367": [
            1772.0,
            1773.0,
            "Están fuera de juego Sergio Ramos."
        ],
        "368": [
            1774.0,
            1776.0,
            "Y madre mía, no ha entrado esa pelota ni para atrás."
        ],
        "369": [
            1777.0,
            1778.0,
            "Algo que debe con la mano."
        ],
        "370": [
            1779.0,
            1780.0,
            "El palmeo de Cristiano sigue en juego."
        ],
        "371": [
            1781.0,
            1783.0,
            "Fíjate cómo está la camiseta ahí de Cristiano Ronaldo."
        ],
        "372": [
            1784.0,
            1786.0,
            "Un agarrón. Le ha habido que romper la camiseta."
        ],
        "373": [
            1787.0,
            1789.0,
            "Ahí está en el momento del golpeo como Isco."
        ],
        "374": [
            1789.0,
            1791.0,
            "Estaba en posición perfecta, pero el que no lo estaba es Sergio Ramos."
        ],
        "375": [
            1792.0,
            1794.0,
            "Que tiró un tacón que no salió y luego un golpeo al larguero."
        ],
        "376": [
            1796.0,
            1797.0,
            "La jugada estaba anulada."
        ],
        "377": [
            1798.0,
            1800.0,
            "Y esa es, bueno, el agarrón de Mario."
        ],
        "378": [
            1801.0,
            1802.0,
            "Que se ha quedado con media camiseta."
        ],
        "379": [
            1803.0,
            1804.0,
            "Un trozo de camiseta, sí."
        ],
        "380": [
            1805.0,
            1807.0,
            "De Cristiano. Pelota para el Villarreal. Le dura poco."
        ],
        "381": [
            1808.0,
            1809.0,
            "Se la lleva Isco."
        ],
        "382": [
            1810.0,
            1812.0,
            "La gana ante Samu García."
        ],
        "383": [
            1813.0,
            1815.0,
            "Tocó Rodrigo. El último saque de balón."
        ],
        "384": [
            1815.0,
            1817.0,
            "Va a sacar desde el lateral Marcelo."
        ],
        "385": [
            1818.0,
            1819.0,
            "30 minutos, segunda mitad."
        ],
        "386": [
            1821.0,
            1822.0,
            "La deja botar Cristiano."
        ],
        "387": [
            1825.0,
            1827.0,
            "Va al suelo Denis Suárez. Intenta llegar Lukkabine."
        ],
        "388": [
            1828.0,
            1829.0,
            "Choca ahí con Danilo."
        ],
        "389": [
            1830.0,
            1831.0,
            "Carril abierto para el Real Madrid."
        ],
        "390": [
            1832.0,
            1833.0,
            "Benzema que la esconde. Qué bien lo hace."
        ],
        "391": [
            1834.0,
            1836.0,
            "Entrega la pelota larga. Viene con una bala Danilo."
        ],
        "392": [
            1837.0,
            1838.0,
            "Ya está buscando el desmarque de Cristiano."
        ],
        "393": [
            1839.0,
            1840.0,
            "Segunda línea. Llega Luka Modric."
        ],
        "394": [
            1841.0,
            1842.0,
            "VOLA!"
        ],
        "395": [
            1842.0,
            1843.0,
            "Golazo del Real Madrid."
        ],
        "396": [
            1844.0,
            1845.0,
            "Danilo con una bala, un estilete."
        ],
        "397": [
            1846.0,
            1847.0,
            "Qué bien lo hace Karim Benzema."
        ],
        "398": [
            1848.0,
            1849.0,
            "Qué bien juega el fútbol ese francés."
        ],
        "399": [
            1850.0,
            1851.0,
            "Viene Luka Modric con una bala por el carril central."
        ],
        "400": [
            1852.0,
            1853.0,
            "Y golpea la pelota de primera."
        ],
        "401": [
            1854.0,
            1855.0,
            "Sensacional el gol del Real Madrid."
        ],
        "402": [
            1856.0,
            1857.0,
            "Danilo hace un centro Maradona."
        ],
        "403": [
            1858.0,
            1859.0,
            "Y se lo lleva a la mitad."
        ],
        "404": [
            1860.0,
            1861.0,
            "Y se lo lleva a la mitad."
        ],
        "405": [
            1862.0,
            1863.0,
            "Y se lo lleva a la mitad."
        ],
        "406": [
            1864.0,
            1865.0,
            "Y se lo lleva a la mitad."
        ],
        "407": [
            1866.0,
            1867.0,
            "Y se lo lleva a la mitad."
        ],
        "408": [
            1868.0,
            1869.0,
            "Y se lo lleva a la mitad."
        ],
        "409": [
            1869.0,
            1870.0,
            "Y se lo lleva a la mitad."
        ],
        "410": [
            1871.0,
            1872.0,
            "Y se lo lleva a la mitad."
        ],
        "411": [
            1873.0,
            1874.0,
            "Y se lo lleva a la mitad."
        ],
        "412": [
            1875.0,
            1876.0,
            "Y se lo lleva a la mitad."
        ],
        "413": [
            1877.0,
            1878.0,
            "El resultado de la carrera del Real Madrid."
        ],
        "414": [
            1879.0,
            1880.0,
            "Danilo hace un centro maravilloso para el que llega."
        ],
        "415": [
            1881.0,
            1882.0,
            "En este caso fue Modric."
        ],
        "416": [
            1883.0,
            1884.0,
            "Llega Modric. Ataca perfecto el balón."
        ],
        "417": [
            1885.0,
            1886.0,
            "Estaba justo... Vamos a ver la jugada de Danilo."
        ],
        "418": [
            1887.0,
            1888.0,
            "El centro es perfecto."
        ],
        "419": [
            1889.0,
            1890.0,
            "Estaba pensando y le iba a comentar que el 2-0"
        ],
        "420": [
            1891.0,
            1892.0,
            "no reflejaba la diferencia real entre los dos equipos."
        ],
        "421": [
            1893.0,
            1894.0,
            "El 3-0 ya empieza a ser..."
        ],
        "422": [
            1895.0,
            1896.0,
            "Sí. Perdóname, perdóname."
        ],
        "423": [
            1897.0,
            1898.0,
            "Está pasando una anécdota curiosa."
        ],
        "424": [
            1899.0,
            1901.0,
            "No era la suya, no me ha dado tiempo a ver."
        ],
        "425": [
            1901.0,
            1903.0,
            "No, no, que no tiene la suya."
        ],
        "426": [
            1903.0,
            1907.0,
            "Están buscando la camiseta, ahora se tiene que volver a poner, me parece que la que está roja."
        ],
        "427": [
            1907.0,
            1910.0,
            "La que tiene el agujero, porque se la han sacado mal."
        ],
        "428": [
            1910.0,
            1913.0,
            "No era la suya, no me ha dado tiempo a ver el número que le han puesto."
        ],
        "429": [
            1913.0,
            1917.0,
            "Era el 4, es que cuando he visto que llevaban el 4, le digo, bueno, van a jugar dos con el 4."
        ],
        "430": [
            1917.0,
            1924.0,
            "Se lamentaba Cristiano, cabeceaba ahí, porque claro, lo lógico es que ese fallo no se produzca ahí."
        ],
        "431": [
            1924.0,
            1927.0,
            "Ha estado un poco acertado el utillero."
        ],
        "432": [
            1927.0,
            1929.0,
            "Acertado el utillero."
        ],
        "433": [
            1929.0,
            1931.0,
            "El momento está fuera del campo, ya llegó uno menos."
        ],
        "434": [
            1931.0,
            1936.0,
            "Y además no puede volver al terreno del juego hasta que el balón se pare de verdad."
        ],
        "435": [
            1936.0,
            1940.0,
            "Sería una vuelta alternativa del juego con un problema de indumentaria."
        ],
        "436": [
            1940.0,
            1945.0,
            "La pelota para Modric, se ha sacado el balón, intenta llevárselo a Casemiro, recupera el balón ahí."
        ],
        "437": [
            1945.0,
            1949.0,
            "Rodrigo, Rodrigo, buscando a Leo Batistao, se le escapa a Leo Batistao, el despeje de Danilo,"
        ],
        "438": [
            1949.0,
            1953.0,
            "golpea a Batistao, la va a salvar Batistao, lo hace."
        ],
        "439": [
            1953.0,
            1958.0,
            "Finalmente entregó la pelota para Denis Suárez, juega Denis Suárez atrás sobre la posición de Bruno."
        ],
        "440": [
            1958.0,
            1960.0,
            "Bruno para Rodrigo, Rodrigo la banda."
        ],
        "441": [
            1960.0,
            1965.0,
            "Ahí se desespera Cristiano porque no llega a la camiseta, la pared es perfecta."
        ],
        "442": [
            1965.0,
            1969.0,
            "Leo Batistao la pone mal, la saca Varane, la tiene Lucas Vázquez."
        ],
        "443": [
            1969.0,
            1973.0,
            "En cara ahí a tres jugadores del Villarreal que le cierran para evitar la salida del Real Madrid."
        ],
        "444": [
            1973.0,
            1977.0,
            "Tuvo que sacar la pelota larga, se fue por el costado, saque de banda."
        ],
        "445": [
            1977.0,
            1980.0,
            "Y creo que sale con la vieja, ¿no?"
        ],
        "446": [
            1980.0,
            1982.0,
            "No, no, no, se la ha cambiado, se la ha cambiado, sí, sí."
        ],
        "447": [
            1982.0,
            1985.0,
            "Se la ha cambiado, se la ha cambiado, la ha visto, era el número 4, le ha tocado el tijero,"
        ],
        "448": [
            1985.0,
            1989.0,
            "dice, no, no, deja que me la pongo esta, evidentemente no podía, ahora sí se la ha podido cambiar."
        ],
        "449": [
            1989.0,
            1993.0,
            "Y también cambio en el Real Madrid para esa ovación que estabais comentando anteriormente."
        ],
        "450": [
            1993.0,
            1997.0,
            "Lucas Vázquez, vamos a ver el terreno del juego, no, Luka Modric, Luka Modric, correcto, Luka Modric."
        ],
        "451": [
            1997.0,
            2002.0,
            "También ovación, el autor del tercer tanto, ovación para el croata, también descanso para él,"
        ],
        "452": [
            2002.0,
            2005.0,
            "otro de los jugadores que más minutos ha disputado."
        ],
        "453": [
            2005.0,
            2007.0,
            "Tremenda la ovación del Santiago Bernabéu, Iván Trajames."
        ],
        "454": [
            2007.0,
            2010.0,
            "Que ha hecho un partidazo, Michael Julio, extraordinario."
        ],
        "455": [
            2010.0,
            2013.0,
            "Sí, muy completo, coronado con este gol."
        ],
        "456": [
            2013.0,
            2015.0,
            "Todo lo demás lo ha hecho muy bien."
        ],
        "457": [
            2015.0,
            2022.0,
            "Su distribución, su quítele balón, tácticamente bien, no, todo, todo."
        ],
        "458": [
            2022.0,
            2024.0,
            "La presión, el ritmo que ha marcado defensivamente."
        ],
        "459": [
            2024.0,
            2028.0,
            "En los partidos en los que su equipo domina y tiene mucho balón cerca del área,"
        ],
        "460": [
            2028.0,
            2032.0,
            "lógicamente nos permiten ver al mejor Modric, que es el que te da ese último pase,"
        ],
        "461": [
            2032.0,
            2035.0,
            "porque de verdad que se ha hinchado a filtrar pases de esa zona."
        ],
        "462": [
            2035.0,
            2041.0,
            "Bueno, pues James e Isco junto a Casemiro son ahora los mediocampistas de Real Madrid."
        ],
        "463": [
            2041.0,
            2047.0,
            "Lucas Vázquez, pelota para Mario, Mario a la banda para Samu García, que amaga delante de Marcelo."
        ],
        "464": [
            2047.0,
            2054.0,
            "Busca el centro, en cortito, toca la pelota hacia Rodrigo, Mario, abre para Bruno,"
        ],
        "465": [
            2054.0,
            2057.0,
            "Bruno busca un pase interior, va Cambú."
        ],
        "466": [
            2058.0,
            2064.0,
            "La pelota de Rukavina sobre Denis Suárez, llega el balón llorando, pero llega Bruno,"
        ],
        "467": [
            2064.0,
            2066.0,
            "toca hacia atrás el Villarreal."
        ],
        "468": [
            2068.0,
            2073.0,
            "Bonera, dejó la pelota en los pies de Mario, Mario con Samu García."
        ],
        "469": [
            2075.0,
            2083.0,
            "Recibe Rodrigo, delante de Casemiro, Bruno con la pelota delante de James a la banda para Rukavina."
        ],
        "470": [
            2083.0,
            2088.0,
            "Tierra, Lucas Vázquez, recibe nuevamente Bruno, Bruno para Rodrigo, Rodrigo para Bruno."
        ],
        "471": [
            2089.0,
            2096.0,
            "Abre Bruno a la banda, intenta progresar por ahí el Villarreal, lo intentaba Denis Suárez, saque para el Madrid."
        ],
        "472": [
            2097.0,
            2103.0,
            "Mira, a mí siempre me resulta muy placentero ver el Villarreal jugar, pero desde hace muchos años,"
        ],
        "473": [
            2103.0,
            2110.0,
            "me encanta su estilo de fútbol, yo no creo que yo he visto un Villarreal con balón jugar tan mal."
        ],
        "474": [
            2110.0,
            2117.0,
            "De hecho, tan mal han jugado con balón, que sus dos figuras hoy han sido Bale y Bonera."
        ],
        "475": [
            2117.0,
            2122.0,
            "Sí, los jugadores más entonados han sido los dos centrales, claramente, además."
        ],
        "476": [
            2122.0,
            2126.0,
            "No ha estado prácticamente nunca en el partido, realmente, el Villarreal."
        ],
        "477": [
            2126.0,
            2133.0,
            "Ha defendido permanentemente, el Madrid ha atacado muchísimo, y bueno, al final sí que empieza a poner la distancia lógica."
        ],
        "478": [
            2133.0,
            2141.0,
            "Pero Madrid ha jugado con mucha autoridad hoy, muy equipo, muy adulto, muy bien, y mucha solidaridad."
        ],
        "479": [
            2142.0,
            2144.0,
            "Y además, con mucha continuidad, ¿no?"
        ],
        "480": [
            2144.0,
            2150.0,
            "Atención ahí a la llegada del Villarreal, intentaba sacar la pelota a Isco, que reclama una falta que el colegio no ha concedido."
        ],
        "481": [
            2150.0,
            2153.0,
            "Tiene el balón Bruno, Bruno entrega la pelota a la banda para Mario."
        ],
        "482": [
            2153.0,
            2160.0,
            "Mario que juega en corto con Leo Batistao, puede tejar la pelota para Samu García, mira hacia atrás, incorpora a Rodrigo."
        ],
        "483": [
            2160.0,
            2165.0,
            "Rodrigo insiste en el pico del área, Leo Batistao de cara, busca un pase que no existe."
        ],
        "484": [
            2165.0,
            2170.0,
            "Salió de su portería Keylor Navas para hacerse con la pelota."
        ],
        "485": [
            2170.0,
            2172.0,
            "Se prepara Jesús para entrar."
        ],
        "486": [
            2174.0,
            2176.0,
            "El balón en corto para Marcelo."
        ],
        "487": [
            2176.0,
            2180.0,
            "Ahora sí que igual quita a Lucas Vázquez, insisto, para recibir esa ovación que merece, ¿no?"
        ],
        "488": [
            2180.0,
            2181.0,
            "Creemos."
        ],
        "489": [
            2181.0,
            2184.0,
            "No sé si Lucas Vázquez prefiere ovación o minutos."
        ],
        "490": [
            2184.0,
            2187.0,
            "Si le dan a elegir, lo mismo quiere."
        ],
        "491": [
            2187.0,
            2189.0,
            "Quiere dos minutos más."
        ],
        "492": [
            2190.0,
            2192.0,
            "Si le dan a elegir, cualquiera sabe."
        ],
        "493": [
            2195.0,
            2198.0,
            "La pelota es para James."
        ],
        "494": [
            2198.0,
            2202.0,
            "James en cortito con Lucas Vázquez, Isco, James."
        ],
        "495": [
            2202.0,
            2205.0,
            "James, el colombiano, buen recorte de James para tocarla."
        ],
        "496": [
            2205.0,
            2208.0,
            "Viene Lucas Vázquez, la deja para Cristiano, se desmarca Lucas Vázquez."
        ],
        "497": [
            2208.0,
            2212.0,
            "Mira atrás para James, la esconde James, pero aparece Bruno y se la quita Rodrigo."
        ],
        "498": [
            2212.0,
            2214.0,
            "Rodrigo para Bruno."
        ],
        "499": [
            2214.0,
            2217.0,
            "Bruno intentando salir, James que le cierra."
        ],
        "500": [
            2217.0,
            2220.0,
            "Caracolea Bruno, consigue encontrar un espacio para tocarla sobre Mario."
        ],
        "501": [
            2220.0,
            2224.0,
            "Con el turbo se va de Benzema, en cara sobre Marcelo, buscando la espalda de Sergio Ramos."
        ],
        "502": [
            2224.0,
            2227.0,
            "Reacciona bien el capitán del Real Madrid."
        ],
        "503": [
            2227.0,
            2229.0,
            "Toca Isco, juega Casemiro."
        ],
        "504": [
            2229.0,
            2232.0,
            "Sergio Ramos para el malagueño."
        ],
        "505": [
            2232.0,
            2234.0,
            "Ahí está jugando la pelota Isco."
        ],
        "506": [
            2235.0,
            2237.0,
            "Cambio hacia la zona de Danilo."
        ],
        "507": [
            2237.0,
            2240.0,
            "Danilo que controla la pelota delante de Denis Suárez."
        ],
        "508": [
            2240.0,
            2242.0,
            "Busca la pared por dentro."
        ],
        "509": [
            2242.0,
            2245.0,
            "Danilo busca arriba Cristiano, la encara Cristiano, la toca Cristiano."
        ],
        "510": [
            2245.0,
            2247.0,
            "Se le echaron encima los dos centrales."
        ],
        "511": [
            2247.0,
            2250.0,
            "Y le robaron la cartera entre Baggi y Bonera."
        ],
        "512": [
            2250.0,
            2253.0,
            "Lo va a tromba de agua, se lo dije."
        ],
        "513": [
            2254.0,
            2256.0,
            "Cae el balón, o lo intenta Samu García."
        ],
        "514": [
            2256.0,
            2259.0,
            "Otra vez cierra bien Casemiro con Marcelo, ayudándose los dos."
        ],
        "515": [
            2259.0,
            2261.0,
            "Se la va a llevar Marcelo al final."
        ],
        "516": [
            2261.0,
            2265.0,
            "Samu García tocó el balón, pero en falta, dice el colegiado."
        ],
        "517": [
            2266.0,
            2270.0,
            "Se va a efectuar ese cambio, el tercero y último en las filas del Real Madrid."
        ],
        "518": [
            2270.0,
            2272.0,
            "Va a entrar Gesen el tercero del juego."
        ],
        "519": [
            2272.0,
            2274.0,
            "Y efectivamente, ahora sí."
        ],
        "520": [
            2274.0,
            2278.0,
            "Lucas Vázquez se acerca a James para felicitar a su compañero."
        ],
        "521": [
            2278.0,
            2280.0,
            "Autor de un gol en el día de hoy."
        ],
        "522": [
            2280.0,
            2285.0,
            "Ovación también por parte del público de Santiago Bernabéu, que empieza a resguardarse de la lluvia."
        ],
        "523": [
            2285.0,
            2286.0,
            "Marcelo le aplaude."
        ],
        "524": [
            2286.0,
            2288.0,
            "También Sergio Ramos como capitán."
        ],
        "525": [
            2288.0,
            2291.0,
            "Se va a acercar por ahí Casemiro también para felicitarle."
        ],
        "526": [
            2291.0,
            2293.0,
            "Sonrisa del canterano Lucas Vázquez."
        ],
        "527": [
            2293.0,
            2294.0,
            "Tercer gol esta temporada en Liga."
        ],
        "528": [
            2294.0,
            2296.0,
            "Va a entrar en su lugar Gesen."
        ],
        "529": [
            2297.0,
            2301.0,
            "Ha hecho Michael Julio exactamente lo mismo que cada vez que ha salido."
        ],
        "530": [
            2301.0,
            2304.0,
            "O sea, hacerlo muy, muy bien."
        ],
        "531": [
            2304.0,
            2306.0,
            "Igual que comentamos de Sergi Roberto con el Barça."
        ],
        "532": [
            2306.0,
            2309.0,
            "Lucas Vázquez es realmente jugador del Madrid en todos los sentidos."
        ],
        "533": [
            2309.0,
            2314.0,
            "Se nota que es un futbolista perfectamente apto para ser titular en este equipo en cualquier caso."
        ],
        "534": [
            2314.0,
            2316.0,
            "Pelota de Leo Batista. Anticipación de Danilo."
        ],
        "535": [
            2316.0,
            2318.0,
            "No llega a Bacampus. Se lleva la pelota a Isco."
        ],
        "536": [
            2318.0,
            2321.0,
            "Muestra su clase para sacar el balón sobre la banda."
        ],
        "537": [
            2321.0,
            2322.0,
            "Ahí va Gesen, todo potencia."
        ],
        "538": [
            2322.0,
            2325.0,
            "Delante Cristiano, delante Benzema que tira la diagonal."
        ],
        "539": [
            2325.0,
            2326.0,
            "Gesen le ve, busca el desmarque."
        ],
        "540": [
            2326.0,
            2328.0,
            "Ha cortado la pelota a Bonera."
        ],
        "541": [
            2328.0,
            2330.0,
            "La saca Bruno Rodrigo de primeras."
        ],
        "542": [
            2330.0,
            2332.0,
            "Entregando el balón a la banda para Denis Suárez."
        ],
        "543": [
            2332.0,
            2334.0,
            "Qué poquito ha lucido hoy la calidad de Denis Suárez."
        ],
        "544": [
            2334.0,
            2335.0,
            "El balón en corto."
        ],
        "545": [
            2335.0,
            2337.0,
            "Bruno en la divisoria."
        ],
        "546": [
            2337.0,
            2340.0,
            "Jugando a la banda, entregando la pelota para Mario."
        ],
        "547": [
            2340.0,
            2342.0,
            "Mario tiene a Samu García abierto."
        ],
        "548": [
            2342.0,
            2344.0,
            "A Bacampus arriba como delantero centro."
        ],
        "549": [
            2344.0,
            2347.0,
            "Se frena el Villarreal que yo creo que sabe perfectamente que el partido está perdido."
        ],
        "550": [
            2347.0,
            2350.0,
            "Y que lo que quiere ahora es manejarlo, que queda con elegancia."
        ],
        "551": [
            2350.0,
            2352.0,
            "Tocando la pelota para Samu."
        ],
        "552": [
            2352.0,
            2355.0,
            "Samu García juega atrás el balón hacia la posición de Mario."
        ],
        "553": [
            2355.0,
            2357.0,
            "Mario entrega la pelota para Rodrigo."
        ],
        "554": [
            2357.0,
            2358.0,
            "Rodrigo sobre Bruno."
        ],
        "555": [
            2358.0,
            2359.0,
            "Se desmarca Bacampus."
        ],
        "556": [
            2359.0,
            2360.0,
            "Abre Bruno."
        ],
        "557": [
            2360.0,
            2363.0,
            "Toca el balón hacia la banda para Rukavina."
        ],
        "558": [
            2363.0,
            2366.0,
            "Rukavina devuelve la pelota hacia Bruno."
        ],
        "559": [
            2366.0,
            2368.0,
            "Bruno espera al Real Madrid sobre su área."
        ],
        "560": [
            2368.0,
            2370.0,
            "Abre en corto para Denis Suárez."
        ],
        "561": [
            2370.0,
            2371.0,
            "Se desmarca Batistau."
        ],
        "562": [
            2371.0,
            2372.0,
            "Balón buscando a Bacampus."
        ],
        "563": [
            2372.0,
            2374.0,
            "Ha cortado la pelota Sergio Ramos."
        ],
        "564": [
            2374.0,
            2377.0,
            "Recibe de cabeza Rukavina que entrega el balón al capitán."
        ],
        "565": [
            2377.0,
            2378.0,
            "Abre Bruno."
        ],
        "566": [
            2378.0,
            2379.0,
            "Nuevamente Rukavina."
        ],
        "567": [
            2379.0,
            2380.0,
            "La deja correr Batistau."
        ],
        "568": [
            2380.0,
            2381.0,
            "Entra por el pico del área."
        ],
        "569": [
            2381.0,
            2382.0,
            "Dos recortes."
        ],
        "570": [
            2382.0,
            2385.0,
            "Un tercero se la robó Rafael Varane."
        ],
        "571": [
            2385.0,
            2388.0,
            "Tardísimo, tardísimo, tardísimo Casemiro."
        ],
        "572": [
            2388.0,
            2391.0,
            "Qué patada le acaba de meter a Rodrigo."
        ],
        "573": [
            2392.0,
            2393.0,
            "Se queja Rodrigo."
        ],
        "574": [
            2393.0,
            2395.0,
            "Está pidiendo la asistencia."
        ],
        "575": [
            2395.0,
            2398.0,
            "Casemiro se ve, Casemiro se ve la cartulina amarilla."
        ],
        "576": [
            2399.0,
            2401.0,
            "Menos mal que no la dio en la primera parte."
        ],
        "577": [
            2401.0,
            2404.0,
            "No se lleva a la segunda en aquella que vio Danilo."
        ],
        "578": [
            2404.0,
            2406.0,
            "Se pierde el partido de Vallecas, se lo pierde."
        ],
        "579": [
            2406.0,
            2407.0,
            "Sí, eso sí."
        ],
        "580": [
            2407.0,
            2409.0,
            "El partido de Vallecas saldrá el próximo fin de semana."
        ],
        "581": [
            2409.0,
            2412.0,
            "Pues se va Casemiro con la cartulina amarilla."
        ],
        "582": [
            2412.0,
            2415.0,
            "Rodrigo se ha levantado ya."
        ],
        "583": [
            2415.0,
            2418.0,
            "Oportunidad, balón parado para el Villarreal."
        ],
        "584": [
            2418.0,
            2420.0,
            "Le marcar el golito del honor."
        ],
        "585": [
            2420.0,
            2422.0,
            "3-0 en el marcador."
        ],
        "586": [
            2422.0,
            2423.0,
            "Partido resuelto para el Real Madrid."
        ],
        "587": [
            2423.0,
            2426.0,
            "Se disculpa de lejos Casemiro, sabe que llegó tarde."
        ],
        "588": [
            2428.0,
            2430.0,
            "El balón para el Villarreal."
        ],
        "589": [
            2433.0,
            2436.0,
            "Le van a quedar cuatro jornadas al campeonato para no olvidar."
        ],
        "590": [
            2436.0,
            2439.0,
            "Cuatro jornadas espectaculares por delante para vibrar."
        ],
        "591": [
            2441.0,
            2443.0,
            "El Barça, el Atlético de Madrid, en lo más alto."
        ],
        "592": [
            2443.0,
            2445.0,
            "Empatados con el Barça adelante por el golaveraje."
        ],
        "593": [
            2445.0,
            2447.0,
            "El Madrid, segundo, tercero a un punto."
        ],
        "594": [
            2447.0,
            2449.0,
            "Ahí va el golpeo."
        ],
        "595": [
            2449.0,
            2451.0,
            "A las manos de Keylor Navas."
        ],
        "596": [
            2454.0,
            2456.0,
            "Juan, los tres el sábado."
        ],
        "597": [
            2457.0,
            2459.0,
            "Partidazo de Movistar Plus."
        ],
        "598": [
            2459.0,
            2462.0,
            "Era el Barcelona Sporting de Gijón."
        ],
        "599": [
            2462.0,
            2465.0,
            "Y el Sporting ha dado la campanada salvando su partido."
        ],
        "600": [
            2465.0,
            2469.0,
            "Y manteniendo viva la llama de mantenerse en primera división."
        ],
        "601": [
            2469.0,
            2473.0,
            "En el minuto 90 le remontó a un Sevilla que se había adelantado en el marcador inicialmente."
        ],
        "602": [
            2474.0,
            2480.0,
            "Y por lo tanto, el Sporting del Pito Abelardo que irá con todo a Barcelona"
        ],
        "603": [
            2480.0,
            2484.0,
            "para seguir manteniendo viva la posibilidad de mantenerse en primera división."
        ],
        "604": [
            2485.0,
            2487.0,
            "Pelota que juega Samu García. Se la robó Marcelo."
        ],
        "605": [
            2488.0,
            2490.0,
            "Tira un caño Marcelo."
        ],
        "606": [
            2490.0,
            2493.0,
            "No le sale. Devuelve el balón atrás sobre Sergio Ramos."
        ],
        "607": [
            2494.0,
            2497.0,
            "Le presiona Leo Batista o se va a apoyar en el costarricense."
        ],
        "608": [
            2497.0,
            2502.0,
            "Apertura de Keylor Navas para Rafa el Barán."
        ],
        "609": [
            2502.0,
            2504.0,
            "Se desmarca Isco. Pelota cortita."
        ],
        "610": [
            2504.0,
            2506.0,
            "Va a llegar sin embargo. Aparece Baggi."
        ],
        "611": [
            2507.0,
            2508.0,
            "Se viene Baggi arriba."
        ],
        "612": [
            2509.0,
            2511.0,
            "Tiene una bicicleta Baggi. Busca por dentro."
        ],
        "613": [
            2511.0,
            2514.0,
            "La idea era buenísima porque se habían abierto los dos centrales."
        ],
        "614": [
            2514.0,
            2517.0,
            "Pero el pase le faltó precisión hacia Leo Batista."
        ],
        "615": [
            2517.0,
            2521.0,
            "El pase es buenísimo. Y que la recepción es mala."
        ],
        "616": [
            2521.0,
            2524.0,
            "Va a llegar a la pelota Isco. Isco tira por dentro la diagonal."
        ],
        "617": [
            2524.0,
            2527.0,
            "Ahí se va en velocidad. Entrega la pelota para Gesé."
        ],
        "618": [
            2527.0,
            2531.0,
            "Gesé que encara dos bicicletas. Línea de fondo. Saca el pase. Corner."
        ],
        "619": [
            2533.0,
            2536.0,
            "Yo creo que Leo Batista no esperaba un buen pase de un compañero."
        ],
        "620": [
            2536.0,
            2540.0,
            "Porque tenía la impresión de que era larga la pelota y que Batista no podía llegar."
        ],
        "621": [
            2540.0,
            2544.0,
            "Saque de esquina. En corto el Real Madrid."
        ],
        "622": [
            2545.0,
            2549.0,
            "Isco saca la pelota para James. James. Danilo."
        ],
        "623": [
            2549.0,
            2553.0,
            "Danilo en la frontal metiendo la pelota para Cristiano que está inexplicablemente solo."
        ],
        "624": [
            2553.0,
            2556.0,
            "Ahí da la vuelta. Recorta. Línea de fondo. La saca atrás. Marcelo."
        ],
        "625": [
            2556.0,
            2561.0,
            "Punto de penalti. Benzema se iba con todo. Yo creo que hizo falta."
        ],
        "626": [
            2561.0,
            2564.0,
            "El colegiado no la pita y señala saque de portería."
        ],
        "627": [
            2565.0,
            2570.0,
            "Se queja de un golpe en el muslo ahí. Karim Benzema."
        ],
        "628": [
            2572.0,
            2577.0,
            "Cristiano buscando su gol. El otro día en Getafe lo buscó hasta la última jugada."
        ],
        "629": [
            2577.0,
            2580.0,
            "No llegó pero llegó. Veremos hoy que haya muy poquito también."
        ],
        "630": [
            2582.0,
            2586.0,
            "Pero físicamente está impresionante Cristiano en el tramo final de temporada."
        ],
        "631": [
            2586.0,
            2590.0,
            "Un poco. Bueno, físicamente está impresionante el final de temporada, el principio."
        ],
        "632": [
            2590.0,
            2593.0,
            "Al principio se da por hecho."
        ],
        "633": [
            2593.0,
            2600.0,
            "Muchas veces hemos hablado de eso. Un tramo en la temporada en el que incluso hizo algún gesto recriminando a algún compañero."
        ],
        "634": [
            2600.0,
            2604.0,
            "Hubo gente que se lo toma mal. Ya me recuerdo a Michael y a mí hablando de eso."
        ],
        "635": [
            2604.0,
            2610.0,
            "Diciendo que tiene razón. Él está al 100% y hay compañeros que no son capaces de correr a su nivel."
        ],
        "636": [
            2611.0,
            2615.0,
            "Es el único jugador de toda la liga de campo que ha disputado todos los minutos."
        ],
        "637": [
            2615.0,
            2621.0,
            "Ahí va con una bala. Perdona, se va Gesela. A la espalda. Gesela pone. La saca Mario."
        ],
        "638": [
            2621.0,
            2623.0,
            "No pudo llegar Isco."
        ],
        "639": [
            2626.0,
            2631.0,
            "Bonita maniobra ahora de Bruno ante James para tocar la pelota sobre Rodrigo."
        ],
        "640": [
            2631.0,
            2637.0,
            "El desmarque en el costado de Samuel García. Ha llegado Marcelo para meter la diagonal y recuperar la pelota."
        ],
        "641": [
            2638.0,
            2640.0,
            "Aplauso de Marcelo García Toral."
        ],
        "642": [
            2641.0,
            2646.0,
            "Villarreal que de malas, porque evidentemente la jornada para él no va a ser buena,"
        ],
        "643": [
            2646.0,
            2651.0,
            "lo va a terminar siendo porque el Atlético de Bilbao ha perdido en su casa con el Atlético de Madrid."
        ],
        "644": [
            2651.0,
            2661.0,
            "Y eso hace que la distancia se mantenga con una jornada menos para mantener esa cuarta plaza que tanto ha peleado y tanto ha merecido a lo largo del campeonato."
        ],
        "645": [
            2661.0,
            2666.0,
            "Pelota para Isco. Isco en cara. Se va de Samuel García. Le sale el paso Bruno."
        ],
        "646": [
            2666.0,
            2671.0,
            "Toca James. Devuelve para Marcelo. Marcelo que va a morir en el área contraria."
        ],
        "647": [
            2671.0,
            2674.0,
            "Ahí va Marcelo. Mete la pelota en corto para James."
        ],
        "648": [
            2674.0,
            2678.0,
            "James la saca hacia Karim Benzema de cabeza. Cristiano tira a la chilena."
        ],
        "649": [
            2678.0,
            2682.0,
            "Valle se fue arriba con todo y sacó la pelota."
        ],
        "650": [
            2682.0,
            2699.0,
            "Valle ha jugado francamente bien hoy. Como bien dices Carlos, no es el más ortodoxo de planta tierra, pero ha estado muy bien, muy serio y seguro hoy."
        ]
    }
}