{
    "segments": {
        "0": [
            0.0,
            8.040000000000001,
            "fairly equal. Spalletti notes the difficulty of games against Samdoria, the difficulty"
        ],
        "1": [
            8.040000000000001,
            15.08,
            "any games against Giampauello teams. Giampauello himself says that we have"
        ],
        "2": [
            15.08,
            21.44,
            "difficulties, but they are related to the completion of attacks, but not to the organization of the game. With the game"
        ],
        "3": [
            21.44,
            25.44,
            "According to the head coach, Samdoria is fine. What about the standings?"
        ],
        "4": [
            25.880000000000003,
            31.76,
            "This probably seems a little more objective. And here, when we look at the table,"
        ],
        "5": [
            31.76,
            38.480000000000004,
            "We, of course, understand who is the favorite and who is not. Roma is second, and the fiercest fight continues here"
        ],
        "6": [
            38.480000000000004,
            45.72,
            "for the top line. Juvens has a one-point lead and a match advantage in hand."
        ],
        "7": [
            46.519999999999996,
            58.32,
            "Samdoria is in 16th position with 24 points. But, interestingly, Samdoria’s position now"
        ],
        "8": [
            58.32,
            67.32,
            "characterized by double the number 14, because Samdoria has 14 points before the relegation zone, although only"
        ],
        "9": [
            67.32,
            73.96000000000001,
            "two lines, it would seem, but there is such a big gap from Crotone, which has 10 points. And on the other hand"
        ],
        "10": [
            73.96,
            84.91999999999999,
            "On the other hand, Samdoria is 14 points up from Europe, to sixth place, which is occupied by Atalanta. And so"
        ],
        "11": [
            84.91999999999999,
            97.56,
            "this position, when the opportunity to drop into the relegation zone is equal to the opportunity to be in Europe, and both of these"
        ],
        "12": [
            97.60000000000001,
            104.0,
            "possibilities, by and large, based on a fairly large amount of points, 14 let me remind you, is enough"
        ],
        "13": [
            104.0,
            111.04,
            "low probability, probably makes Samdoria a team in such a classic swamp incarnation, that is"
        ],
        "14": [
            111.04,
            118.88,
            "neither here nor there. Such teams can be interesting because they engage in pure sport, pure"
        ],
        "15": [
            118.88,
            125.16,
            "I played football, honing it, now there is a good first attack by the home team. But, on the other hand"
        ],
        "16": [
            125.16,
            131.07999999999998,
            "On the other hand, naturally, there is some gap in tournament motivation. Here you go, Quagliorella"
        ],
        "17": [
            131.07999999999998,
            136.64,
            "falls in the penalty area, now looks expressively at Matsoleni, let's look again now,"
        ],
        "18": [
            136.64,
            146.84,
            "what opportunity we will have. Pratt's serve, and enough of a picture, so breaking his right leg,"
        ],
        "19": [
            146.84,
            155.12,
            "an experienced and even older striker falls in the penalty area. There is no decision regarding the penalty,"
        ],
        "20": [
            155.64000000000001,
            164.08,
            "but we note a very vigorous start to the game, good speed, good spirit of Samdoria. Not even yet"
        ],
        "21": [
            164.08,
            168.4,
            "opportunities to get to know the starting lineups, because attack after attack. Performed by the hosts"
        ],
        "22": [
            168.4,
            177.8,
            "fields again Pratt, he is now the main entertainer of all these combinations, although he sometimes has to"
        ],
        "23": [
            177.8,
            184.6,
            "move back, but he has now moved back in order to find a good position for a forward pass."
        ],
        "24": [
            184.6,
            191.32,
            "Murriel fell asleep a little, but the ball bounced towards the middle of the field, Roma got a break and we also have"
        ],
        "25": [
            191.32,
            196.84,
            "a short pause to get acquainted with the composition of the playing teams. So, Samdoria today"
        ],
        "26": [
            196.84,
            200.35999999999999,
            "This is Christian Pugioni in goal, number one."
        ],
        "27": [
            206.6,
            207.6,
            "Here is the ball in his hands."
        ],
        "28": [
            207.6,
            222.4,
            "There is a four in defense. Vasco Regini, number 19, defends on the left flank. Two central"
        ],
        "29": [
            222.4,
            232.79999999999998,
            "The defenders are number 37 Milan Skriniar and number 26 Mathias Silvester. And the right flank of defense,"
        ],
        "30": [
            232.8,
            246.64000000000001,
            "number 24 Bartosz Bereszczynski. Three central midfielders. Number eight Edgar Barretto,"
        ],
        "31": [
            246.64000000000001,
            261.6,
            "18th Denis Pratt and 34th Lucas Torreya. In the attack group, Bruno Fernandes is number 10,"
        ],
        "32": [
            261.6,
            268.88,
            "the two strikers are Fabio Quagliarello, number 27, and Luis Muriel, number 9. Marco Gian Paulo,"
        ],
        "33": [
            268.88,
            274.64000000000004,
            "head coach of Samdoria. Second positional attack in a row. Roma ends with a good shot and a repeat"
        ],
        "34": [
            274.64000000000004,
            285.32000000000005,
            "kick and goal. Like this. We didn't wait too long to open this game immediately."
        ],
        "35": [
            285.48,
            291.36,
            "Roma football players. It was just a gift, of course, for Bruno Perez, because the ball bounced,"
        ],
        "36": [
            291.36,
            299.71999999999997,
            "Here is Pudzhoni’s hand towards him, the whole target was in front of him. There’s no point in doing this, of course."
        ],
        "37": [
            299.71999999999997,
            309.68,
            "did not have. But the goalkeeper definitely didn’t have time to get up. And 0-1. This is how they start."
        ],
        "38": [
            310.04,
            321.04,
            "It’s interesting that these 5 minutes probably already contained feats of attack in both directions. But the attacks"
        ],
        "39": [
            321.04,
            329.6,
            "Samdoria, these starters, immediately starting after Paul Matseleni’s whistle, did not lead"
        ],
        "40": [
            329.6,
            336.32,
            "to a normal swing kick. For Roma, you see, in this second attack, which eventually became a goal,"
        ],
        "41": [
            336.52,
            345.15999999999997,
            "there were two good tight shots on target. There are no violations of the rules in the opinion of the referee."
        ],
        "42": [
            345.15999999999997,
            349.64,
            "Here he had to whistle so that Gennady Leberosi would be held back. It happens sometimes"
        ],
        "43": [
            349.64,
            359.64,
            "that goals are also scored by teams that have not yet announced their full roster to us. Right now"
        ],
        "44": [
            359.8,
            367.32,
            "we make up for it. Missed. So, Roma's lineup. This is Voytsev Shchens on the gate, number one. Troika"
        ],
        "45": [
            367.32,
            377.64,
            "defenders. Antonio Rudiger, number 2. Federico Fazio, number 20. And number 15 Thomas Fermal."
        ],
        "46": [
            377.64,
            386.03999999999996,
            "Bronu Perez with number 13 on his back, the author of the goal, operates along the entire right side. Throughout"
        ],
        "47": [
            386.04,
            392.68,
            "left works 33 Emerson. Central midfielders are Kevin Strotman, number 6,"
        ],
        "48": [
            392.68,
            407.92,
            "and Daniel de Rossi, number 16. Two welterweight strikers. Number eight Diego Pirotti and number 4 Raja Nain Golan."
        ],
        "49": [
            408.8,
            420.04,
            "And striker Ostria, center forward Aiden Dzeko, number 9. Luciano Spalletti, head coach of Roma."
        ],
        "50": [
            421.0,
            430.48,
            "In the last matches of Serie A, three in a row, with exactly this score 1-0, restrained,"
        ],
        "51": [
            430.48,
            438.36,
            "Without scattering, without wasting strength, Roma defeated his rivals. Outplayed by Calleri"
        ],
        "52": [
            438.36,
            446.32000000000005,
            "Udinese and Genula. In addition, in the last matches, in Serie A, in the last matches,"
        ],
        "53": [
            446.32,
            459.08,
            "Udinese and Genula. In addition, during this period of matches held in January 2017,"
        ],
        "54": [
            459.08,
            468.4,
            "Roma and Andori recently crossed paths. Exactly 10 days ago, in the Italian Cup,"
        ],
        "55": [
            468.4,
            480.2,
            "defeating this team with a score of 4-0. This, of course, was the topic of one of the most important conversations"
        ],
        "56": [
            480.2,
            489.2,
            "with coaches and players before the match, but everyone agreed that both Spalletti and Gian Powell"
        ],
        "57": [
            489.2,
            493.56,
            "naturally, because it was in his interests, they said that this game was in the championship"
        ],
        "58": [
            493.56,
            498.04,
            "will not be at all similar to the Cup, such a defeat, such a clear advantage"
        ],
        "59": [
            498.04,
            508.08,
            "There will not be one team. We'll see how it all happens. For now, we note that in 2017,"
        ],
        "60": [
            508.08,
            518.16,
            "in four matches played in two tournaments, Roma has not yet conceded a single goal. Well, he scores"
        ],
        "61": [
            518.16,
            522.12,
            "in each and scores. Now it's already"
        ],
        "62": [
            527.52,
            528.24,
            "not much, but"
        ],
        "63": [
            531.92,
            538.52,
            "these victories are still victories. That's still three points, and that's exactly what Lucian Spalletti needs,"
        ],
        "64": [
            538.52,
            544.72,
            "who constantly repeats throughout the season, this is his important thought. Here's another great moment"
        ],
        "65": [
            545.32,
            553.44,
            "that the main thing for us is to stay in the rhythm of Juventus, not to fall out of it and to be there all the time. This"
        ],
        "66": [
            553.44,
            561.36,
            "it turns out. Now it’s just in this style, in which here is a good, high-quality,"
        ],
        "67": [
            564.8000000000001,
            572.52,
            "leading the fight for first place in the team. You don't have to have fireworks every match,"
        ],
        "68": [
            572.76,
            575.96,
            "but be sure to score and take three points."
        ],
        "69": [
            579.88,
            584.92,
            "Roma scores, now has another great chance, but"
        ],
        "70": [
            588.0799999999999,
            592.84,
            "I can’t say that there is an attitude towards constant possession of the ball."
        ],
        "71": [
            597.4,
            598.68,
            "Turned on as needed."
        ],
        "72": [
            602.52,
            626.96,
            "This is how Regini seems to be positioning his back now, but Roma is extremely aggressive. Here in the ball yard."
        ],
        "73": [
            627.4000000000001,
            634.76,
            "The second chance that Dzhequa had arose after Strotman went to tackle in the center."
        ],
        "74": [
            634.76,
            642.4000000000001,
            "Roma can, of course, put phenomenal pressure here. Let's see how the couple copes"
        ],
        "75": [
            642.4000000000001,
            649.08,
            "attackers. And a very interesting connection. Experienced Quagliarello and sharp, very talented Murriel."
        ],
        "76": [
            649.08,
            655.84,
            "Roma's three central defenders. There are certain intrigues."
        ],
        "77": [
            655.84,
            681.1600000000001,
            "Rüdegerr slipped and performed a long translation. But the pass turns out to be accurate."
        ],
        "78": [
            681.16,
            684.3199999999999,
            "Derosi."
        ],
        "79": [
            691.88,
            692.88,
            "Offside."
        ],
        "80": [
            692.88,
            714.32,
            "But if Roma's results this year can only please Roman fans,"
        ],
        "81": [
            714.32,
            719.64,
            "those who, of course, are in isolation, then the picture is completely opposite in the camp of Sandoria."
        ],
        "82": [
            720.64,
            728.4,
            "There have been no victories here for a very long time. The last win was recorded on December 4 last year."
        ],
        "83": [
            730.88,
            732.48,
            "Turino was won here."
        ],
        "84": [
            734.96,
            740.48,
            "But even since then, defeats and victories alternate."
        ],
        "85": [
            741.04,
            747.76,
            "Serie A. The last match was lost to Atalanta with a minimal score."
        ],
        "86": [
            751.9200000000001,
            759.9200000000001,
            "Although everyone celebrates Marco Gianpaolo, note that Sandoria is among the teams"
        ],
        "87": [
            759.9200000000001,
            766.2,
            "who quite often shoot on goal. Sandoria has very interesting figures regarding"
        ],
        "88": [
            766.24,
            773.2,
            "hitting the goalposts and crossbars. That is, luck is somewhere nearby, and the team does a lot to ensure that"
        ],
        "89": [
            773.2,
            782.1600000000001,
            "to still lure her and hold her. As Gianpaolo says, everything is fine with the organization of moments,"
        ],
        "90": [
            782.1600000000001,
            790.96,
            "bad with their implementation. Now, please, a clear example. Brono Ferdandes is actually on his way out"
        ],
        "91": [
            790.96,
            798.36,
            "one on one. And here Fermalin managed to play very well. Pass it behind his back."
        ],
        "92": [
            800.6800000000001,
            809.6,
            "But an amazing game by the goalkeepers. There is a predatory one. This ball was stopped by a corner kick."
        ],
        "93": [
            809.6,
            815.6800000000001,
            "On that sunny side is the supply. And Edin Dzeko is doing a great job here, by the way."
        ],
        "94": [
            815.68,
            820.68,
            "So that he does not stretch his legs towards this ball at all."
        ],
        "95": [
            823.4,
            824.7199999999999,
            "He also chops the pepper sloppily."
        ],
        "96": [
            827.3199999999999,
            833.8,
            "Manages to beat himself to Pratto. Pass into the penalty area by Murelta. And a shot into the near corner. Like this"
        ],
        "97": [
            833.8,
            840.0799999999999,
            "Sandoria operates. Quite quickly, insidiously. And there are interesting performance moves. Look,"
        ],
        "98": [
            840.08,
            848.48,
            "like Prat is great. Here he simply literally swallowed his opponent in a few moves."
        ],
        "99": [
            848.48,
            854.72,
            "flank. What a convenient pass he made. And Murel, assessing his position, his loneliness in this"
        ],
        "100": [
            854.72,
            860.44,
            "attack, I realized that the most cunning and dangerous option for the opponent would be just such a blow-thrust"
        ],
        "101": [
            860.44,
            869.6,
            "in the near corner from the bottom. If he had hit the goal, I wouldn't have wanted to be there. Behavior is predatory."
        ],
        "102": [
            870.08,
            875.9200000000001,
            "It would be very difficult to pull out. Sandoria's new attack. She feels quite normal in"
        ],
        "103": [
            875.9200000000001,
            884.6,
            "positional attack. Wields a sword and controls his own initiative. And by mood, by movement"
        ],
        "104": [
            884.6,
            888.08,
            "foot ball players, according to the level so to speak"
        ],
        "105": [
            888.08,
            901.0400000000001,
            "chins and noses, as well as tails, it is clear that there is no loss of will,"
        ],
        "106": [
            903.44,
            910.6,
            "there is no spirit observed. The team is quite collected, calmly takes this missed goal and"
        ],
        "107": [
            911.08,
            914.6800000000001,
            "still believes that everything will be fine. But Roma"
        ],
        "108": [
            918.4,
            927.0,
            "After all, she suppresses her opponents not only with some impudence and far from only those"
        ],
        "109": [
            927.0,
            932.28,
            "who were afraid of her and gave up in front of her, she can beat them. She might just beat"
        ],
        "110": [
            933.6800000000001,
            940.52,
            "due to collective skill, due to tactical training. That's why Romi doesn't have any"
        ],
        "111": [
            940.52,
            949.8,
            "The point is that Doria himself still feels cheerful and normal. Roma with a certain"
        ],
        "112": [
            949.8,
            961.16,
            "plays with reserve. The main thing for individual people in its composition is not to flirt. Bruno Perez already has"
        ],
        "113": [
            961.16,
            972.4399999999999,
            "there is an unpleasant experience of opposing Prat. And the Brazilian understands that the Belgian"
        ],
        "114": [
            972.4399999999999,
            979.16,
            "a midfielder can beat him. Emerson is now trying to catch up with his opponent on the flank."
        ],
        "115": [
            984.04,
            990.56,
            "Barretto is very diligent. Doria's positioning of the three central midfielders is as follows:"
        ],
        "116": [
            990.56,
            1002.16,
            "that they are not grouped in the center. But Barretto and Prat act a lot in the flanks"
        ],
        "117": [
            1002.16,
            1011.56,
            "zones Leaving Thoreira and Bruno Fernandes to cover the central zone."
        ],
        "118": [
            1011.56,
            1028.32,
            "These are 4-3-3 or 4-3-1-2, which can even be mentally transformed into 4-4-2 with the formation"
        ],
        "119": [
            1028.32,
            1030.32,
            "diamond in midfield."
        ],
        "120": [
            1041.9199999999998,
            1047.12,
            "The tall Skriner makes a forward pass. The attack is developing through the central zone. Murel"
        ],
        "121": [
            1047.12,
            1055.72,
            "free kick Murel takes turns without any hesitation and without delay. He comes in and hits."
        ],
        "122": [
            1063.84,
            1066.12,
            "Six goals this season. The combo player has already scored."
        ],
        "123": [
            1066.12,
            1080.6399999999999,
            "Innings. The ball goes out of bounds, but the referee shows that there was a touch and there should be a corner."
        ],
        "124": [
            1089.1999999999998,
            1093.6399999999999,
            "A black handkerchief is like a black mark for an opponent."
        ],
        "125": [
            1096.6399999999999,
            1105.4399999999998,
            "Burn Luciana. Shot by Bruno Fernandez. Attempting to make a pass. Polarella lingered a little."
        ],
        "126": [
            1105.4399999999998,
            1111.36,
            "He wasn't offside. If he had been a little more agile, he could have caught the ball."
        ],
        "127": [
            1111.36,
            1117.3999999999999,
            "But here Borett violates the rules. Paula Matsoleini documents what really happened."
        ],
        "128": [
            1117.3999999999999,
            1123.8799999999999,
            "The Paraguayan will look. The second thing to intervene is martial arts. Yes, indeed, he crashes into Pirotti's knee."
        ],
        "129": [
            1124.48,
            1131.44,
            "Here's the blow. And in the final phase of this attack there will be another transfer to Polarella. We won't see it."
        ],
        "130": [
            1131.44,
            1140.2800000000002,
            "Now let's see how Roma's defense stops. It was Fazio. Stops Murriel."
        ],
        "131": [
            1140.2800000000002,
            1148.48,
            "Dory has a good attack. Diverse, very brazen. And the pass is also cool. And a kick-turn."
        ],
        "132": [
            1148.8,
            1152.1200000000001,
            "Happy, as if with some delay, raises his hands above his head."
        ],
        "133": [
            1152.1200000000001,
            1159.28,
            "Here, probably, Bruno Fernandez had a theoretical chance to play a pass or with Boretta,"
        ],
        "134": [
            1159.28,
            1164.48,
            "play around or with Murriel. But he chose not to lose momentum and attacked the goal on his own."
        ],
        "135": [
            1164.48,
            1177.96,
            "Hermalin. Well, other Roma defense officials. I must say that the speed of the game itself"
        ],
        "136": [
            1177.96,
            1185.1200000000001,
            "Dory creates difficulties for defenders in attack. They're still coming out somehow, but they're still fresh."
        ],
        "137": [
            1185.1200000000001,
            1193.16,
            "cope. Systemically, the Roma defense appears to have great difficulties."
        ],
        "138": [
            1193.16,
            1201.16,
            "Boretta on the right flank with the ball. Transfer by Murriel. Hermalin meets him and finds himself behind him."
        ],
        "139": [
            1201.16,
            1207.72,
            "And already passed here and, please, the ball is in the goal net. Here's Dory's 1-1 attack. This is the first ball"
        ],
        "140": [
            1207.72,
            1213.5600000000002,
            "which Roma misses in the new year. It must be said that it is conceded by a worthy opponent."
        ],
        "141": [
            1219.2,
            1227.8000000000002,
            "Murriel credits the assist for the goal. Midfielder Denis Pratt scored the goal."
        ],
        "142": [
            1232.16,
            1240.72,
            "You know, he made an impression from the very first moments of the match. Launched attacks"
        ],
        "143": [
            1240.72,
            1248.8000000000002,
            "gave sharp passes. The forest struggled. Remember how he dealt with Bruno Perez on the flank."
        ],
        "144": [
            1248.8000000000002,
            1258.24,
            "And Dory himself knocks down a very worthy, beautiful, well-deserved ball. Replying to Roma to this small"
        ],
        "145": [
            1258.24,
            1263.72,
            "failure. It’s hard to even call it a failure. There was just a very good, tight long-range strike,"
        ],
        "146": [
            1263.72,
            1269.68,
            "which the goalkeeper coped with. But the goalkeeper simply couldn’t cope with getting up, he didn’t have time."
        ],
        "147": [
            1269.68,
            1281.52,
            "And Bruno Perez scored in vain. Here Dory himself worked for his own goal. Another assist from Murriel."
        ],
        "148": [
            1281.52,
            1290.32,
            "And Federico Fazio puts his foot so that the ball just flies away somewhere. It doesn't matter where."
        ],
        "149": [
            1298.28,
            1307.8,
            "Indeed, this is a difficult match for Roma."
        ],
        "150": [
            1312.48,
            1323.6399999999999,
            "In terms of the balance of forces, initiatives, and actions of the attackers, it would probably be more fair to count"
        ],
        "151": [
            1323.6399999999999,
            1331.72,
            "in favor of Dory himself. Roma was very lucky that they managed to score at the very beginning."
        ],
        "152": [
            1341.52,
            1356.0,
            "And again the game was in the Shchensk penalty area. Quagliarella is in sight. Yes, he is, of course, an adult,"
        ],
        "153": [
            1356.0,
            1368.24,
            "already 33 years old. Maybe you shouldn’t expect such agility from him in the second half. But now he"
        ],
        "154": [
            1368.36,
            1378.32,
            "tries to keep up with his teammates. Keeps up with ancestral Tamurriel. Just these are the trinities and"
        ],
        "155": [
            1381.88,
            1385.64,
            "Dory himself is now in the attack."
        ],
        "156": [
            1398.24,
            1422.1200000000001,
            "Murrielli, he feels confident here too. And the judge is on his side. Middle of the first half"
        ],
        "157": [
            1422.12,
            1427.6399999999999,
            "Dory Roma himself. We have a very interesting match. The score is 1-1."
        ],
        "158": [
            1446.1599999999999,
            1451.76,
            "Quagliarella is not very tall to reach such a ball. He reached out with all his might, he tried."
        ],
        "159": [
            1452.12,
            1466.32,
            "Roma, of course, will understand, or rather has already understood, what kind of opponent he is, how he acts."
        ],
        "160": [
            1469.4799999999998,
            1473.2399999999998,
            "The main strength right now is this composure, high speed,"
        ],
        "161": [
            1473.2399999999998,
            1480.32,
            "high aggressiveness, attack maneuverability. And Roma, as a team with a large number of"
        ],
        "162": [
            1480.56,
            1491.12,
            "Experienced people who understand the game well will find how to rebuild. Now it's time to attack Roma"
        ],
        "163": [
            1491.12,
            1499.8,
            "no need to study. There will be time for both Jack and Nain Gulan to prove themselves. There are clear values."
        ],
        "164": [
            1499.8,
            1509.2,
            "But now, perhaps, De Rossi and Strotman together should organize, first of all, such a first"
        ],
        "165": [
            1509.2,
            1516.52,
            "a serious shaft for rapid development and counteracting Sandora's quick attacks."
        ],
        "166": [
            1524.4,
            1525.72,
            "Pasha Shkrinya forward."
        ],
        "167": [
            1539.2,
            1557.96,
            "Fazio advanced. He won the top, but the rebound here is someone else’s, so Murel had space,"
        ],
        "168": [
            1557.96,
            1564.88,
            "to have a fight with Rudiger. Here, we can say that the Colombian acts in the best way."
        ],
        "169": [
            1565.88,
            1568.7600000000002,
            "Bruno Perez."
        ],
        "170": [
            1571.5600000000002,
            1572.1200000000001,
            "De Rossi."
        ],
        "171": [
            1577.0800000000002,
            1583.2,
            "Mohamed Salah is still missing. Was injured, now busy with the Egyptian national team"
        ],
        "172": [
            1583.2,
            1589.16,
            "at the African Cup. And when this tournament was approaching,"
        ],
        "173": [
            1589.76,
            1599.76,
            "many expected difficulties for Roma without Salah. But he taught how to use it and how to change lanes."
        ],
        "174": [
            1599.76,
            1614.3200000000002,
            "And now it even turns out that Roma is more successful in defense without this Egyptian winger."
        ],
        "175": [
            1614.32,
            1632.1599999999999,
            "Murel in his own style. Quick strike. Immediately turning around, changing formation on the march,"
        ],
        "176": [
            1632.1599999999999,
            1639.76,
            "moving an imaginary ball from one foot to the other. In fact, picking up just on the left,"
        ],
        "177": [
            1639.84,
            1649.32,
            "to shoot into the near corner. This is how the Colombian plays. In every attack he tries to be as fast as possible"
        ],
        "178": [
            1649.32,
            1654.76,
            "attack the gate. Nain Golan."
        ],
        "179": [
            1654.76,
            1669.96,
            "And here's Dzeko's pass. Dzeko took the ball. Maybe not in the best way. And Nain Golan with this"
        ],
        "180": [
            1669.96,
            1676.4,
            "dots knows how to score goals. Undoubtedly. Now he is disappointed. He missed the goal."
        ],
        "181": [
            1676.4,
            1689.5600000000002,
            "Yes, it was a little difficult for Jack. It seemed that Roma had already lost control of the ball in this attack. WITH"
        ],
        "182": [
            1689.5600000000002,
            1696.68,
            "With great difficulty I stopped the ball. But now on the replay it was very clear what a convenient pass he had already"
        ],
        "183": [
            1696.68,
            1701.96,
            "rolled out Nain Golan. Despite all his own difficulties for his partner, he did everything right."
        ],
        "184": [
            1702.08,
            1713.6000000000001,
            "Murel pushed him into the dribbling zone, so to speak. From the strike zone, where Murel loves to be,"
        ],
        "185": [
            1713.6000000000001,
            1719.28,
            "to the zone where he also feels good. But let him circle around the corner flag."
        ],
        "186": [
            1719.28,
            1727.8,
            "This is what the Roma defender decided. But will this loss become a gain for Roma? Anyway"
        ],
        "187": [
            1727.8,
            1735.56,
            "In this case, this loss results in a yellow card. Absolutely fair. Gets his"
        ],
        "188": [
            1735.56,
            1748.08,
            "Tor-Reira's warning. It was he who gave an ugly cross pass to someone else and brought down Perotti himself."
        ],
        "189": [
            1748.08,
            1762.8,
            "Murel, Tor-Reira and the most interesting Polish midfielder who was not included in the starting lineup today"
        ],
        "190": [
            1762.8,
            1771.04,
            "Karl Linnete. Three figures that stand out in the composition of Sandoria. People who attract attention."
        ],
        "191": [
            1778.08,
            1780.9199999999998,
            "But Tor Reira began with the fact that"
        ],
        "192": [
            1791.8,
            1797.9199999999998,
            "received a yellow card. Angular. Sandoria's removal."
        ],
        "193": [
            1808.6799999999998,
            1816.52,
            "Serve to the near post. Jacko. No. Next is Bruno Perez. But they don’t allow him to break through either."
        ],
        "194": [
            1816.52,
            1821.1599999999999,
            "Rumbles in the stands."
        ],
        "195": [
            1824.04,
            1827.04,
            "Today they are filled with dignity."
        ],
        "196": [
            1831.1999999999998,
            1832.8,
            "And top-class football."
        ],
        "197": [
            1832.8,
            1845.1599999999999,
            "Barretto. It doesn't seem to run that fast. But there is Kol-Yarella. Turned around. A tricky pass into the penalty area."
        ],
        "198": [
            1845.1599999999999,
            1848.6399999999999,
            "Pratt is trying to help here."
        ],
        "199": [
            1854.48,
            1861.6,
            "The Genoese have now loosened their grip a little on the attack."
        ],
        "200": [
            1863.8,
            1869.44,
            "There isn't the same volatile chemistry between Pratt Muriel and Col-Yarella."
        ],
        "201": [
            1883.2,
            1889.48,
            "But it must be said that Pratt broke a fairly long streak."
        ],
        "202": [
            1893.8,
            1908.8,
            "He scores in the 21st minute. Consequently, 471 minutes consisted of this very series, during which Sandoria could not score."
        ],
        "203": [
            1908.8,
            1917.8,
            "The last goal was against Chievo in a 2-1 loss."
        ],
        "204": [
            1918.8,
            1926.8,
            "And since then there was another match in which both teams scored in the match involving Sandoria."
        ],
        "205": [
            1926.8,
            1931.8,
            "It was a match against Napoli. Also lost with a score of 1-2."
        ],
        "206": [
            1931.8,
            1942.8,
            "But in that game for Sandoria, Elsid Hysaj scored the goal against Napoli. It was an own goal."
        ],
        "207": [
            1943.8,
            1953.8,
            "And finally, after 471 minutes of playing time, Goliadon was revealed as part of Sandoria."
        ],
        "208": [
            1953.8,
            1976.8,
            "But of course, the very fast start exhausted Sandoria a little. Now it is clear that these speeds, this liveliness, sharpness in the legs, in the movements of the home team, which were observed in the first minutes, are no longer there."
        ],
        "209": [
            1977.8,
            1990.8,
            "And football begins like this, based on other qualities, more even, in which it is easier to demonstrate truly mature, rooted skill."
        ],
        "210": [
            1990.8,
            1995.8,
            "Well, you yourself understand that in this kind of football Roma should be stronger."
        ],
        "211": [
            1995.8,
            2003.8,
            "Let's see if this team will take its toll, if it will score more goals before the end of the first half."
        ],
        "212": [
            2003.8,
            2013.8,
            "For now, it looks like he might miss Murella. One and a half steps were literally not enough to complete another cross pass into the penalty area."
        ],
        "213": [
            2015.8,
            2017.8,
            "The Sandoria players played beautifully."
        ],
        "214": [
            2018.8,
            2026.8,
            "Fermalen, Fazio, Derosi."
        ],
        "215": [
            2027.8,
            2031.8,
            "Now Naingulan has dropped to the position of second support, Stroatman has moved forward."
        ],
        "216": [
            2033.8,
            2038.8,
            "Rydegerpp, his favorite beginning. This is the diagonal to the left edge."
        ],
        "217": [
            2038.8,
            2043.8,
            "And here the high-speed movement begins, here the movement begins."
        ],
        "218": [
            2043.8,
            2052.8,
            "In the end, the ball is delivered somewhere here in the central zone, where Naingulan is usually on duty with an always loaded cannon."
        ],
        "219": [
            2052.8,
            2056.8,
            "He can always cut in from there, but now Naingulan was not there."
        ],
        "220": [
            2057.8,
            2067.8,
            "And it even turned out to be Daniel Derosi, who had some old scores to settle, apparently with Vallarelli, and a violation occurred."
        ],
        "221": [
            2071.8,
            2076.8,
            "Muriel. I couldn't cope with my own speed."
        ],
        "222": [
            2077.8,
            2079.8,
            "Derosi."
        ],
        "223": [
            2081.8,
            2083.8,
            "Katya Trudegerp."
        ],
        "224": [
            2083.8,
            2087.8,
            "And here he is already looking out for the recipient of the pass on the left flank. No."
        ],
        "225": [
            2087.8,
            2091.8,
            "Passes to the closest Stroatman. Next on to Jack."
        ],
        "226": [
            2091.8,
            2094.8,
            "And Jack is ahead of the goalkeeper."
        ],
        "227": [
            2095.8,
            2097.8,
            "Joni's."
        ],
        "228": [
            2107.8,
            2109.8,
            "Colarella."
        ],
        "229": [
            2110.8,
            2115.8,
            "Almost exactly. He was now playing for Bruno Fernandes."
        ],
        "230": [
            2120.8,
            2122.8,
            "Screenyard."
        ],
        "231": [
            2122.8,
            2124.8,
            "Barreto."
        ],
        "232": [
            2124.8,
            2126.8,
            "Fast forward."
        ],
        "233": [
            2131.8,
            2134.8,
            "Very attractive football."
        ],
        "234": [
            2136.8,
            2145.8,
            "Samdoria has what we used to call vertical or football based on longitudinal passes."
        ],
        "235": [
            2145.8,
            2147.8,
            "This is true."
        ],
        "236": [
            2147.8,
            2153.8,
            "And statistical data confirms that Samdoria has a lot of forward play."
        ],
        "237": [
            2167.8,
            2170.8,
            "Great. First topic."
        ],
        "238": [
            2172.8,
            2178.8,
            "But he confused one opponent. The second was ready for any surprises."
        ],
        "239": [
            2179.8,
            2182.8,
            "Stroatman was easy to eat!"
        ],
        "240": [
            2187.8,
            2189.8,
            "We need to go back."
        ],
        "241": [
            2192.8,
            2194.8,
            "Pursuit."
        ],
        "242": [
            2196.8,
            2198.8,
            "With tincting!"
        ],
        "243": [
            2199.8,
            2201.8,
            "Pursuit!"
        ],
        "244": [
            2203.8,
            2205.8,
            "Yubo!"
        ],
        "245": [
            2205.8,
            2214.8,
            "Stratman. The Luigi Ferraris stadium is already whistling. An understandable reaction to what is now"
        ],
        "246": [
            2214.8,
            2225.0,
            "The Romans wield the undivided sword. On Engulan what is the most acute transmission. Bruno Perez now"
        ],
        "247": [
            2225.0,
            2230.1600000000003,
            "could have created for one of his partners the same chance that he himself had in the fifth minute"
        ],
        "248": [
            2230.16,
            2235.92,
            "took advantage when the goalkeeper, who had fallen on the lawn, was powerless against finishing. But finishing off"
        ],
        "249": [
            2235.92,
            2241.72,
            "did not happen. And now five are already flying in the opposite direction. And the blow is under adjusted"
        ],
        "250": [
            2241.72,
            2249.68,
            "touch still did not turn the gate. Yes, Bruno Fernandes shows that there is more than just a touch,"
        ],
        "251": [
            2249.68,
            2254.6,
            "and there was also a hand movement. And it was actually necessary to give a penalty. Didn't agree with this"
        ],
        "252": [
            2254.6,
            2264.16,
            "Paulo Matsoleni. The sharpest pass came, of course, from Naengulan. And Pujoni hits the ball. Exactly"
        ],
        "253": [
            2264.16,
            2269.04,
            "I also didn’t have time to get up. But he probably just saw where exactly he was hitting the ball. Just like that"
        ],
        "254": [
            2269.04,
            2278.2799999999997,
            "lying down, stretched out. And he understood that he was not placing it at someone’s feet, but in a safe zone."
        ],
        "255": [
            2278.52,
            2285.6400000000003,
            "Look, the ratio of attacking actions there is 15-8 in favor of Sandori. Attacks twice as often"
        ],
        "256": [
            2285.6400000000003,
            2292.44,
            "home team. And look, again Pratt deals with Bruno Peresema very easily. What is this for?"
        ],
        "257": [
            2292.44,
            2305.6400000000003,
            "will lead in the end? The sharpest moment. Valer Ella releases this chance. Great, the ball has arrived. And here"
        ],
        "258": [
            2305.64,
            2314.8399999999997,
            "he rushed between the figures of Roma football players. The brother-in-law could have entered as a result of a ricochet. Eventually"
        ],
        "259": [
            2314.8399999999997,
            2321.48,
            "another corner. De Rossi vs. Skrinner. He is inferior in height, but tries to tie him up like a boxer"
        ],
        "260": [
            2321.48,
            2333.16,
            "capture. The ball is already flying towards the far post. To where Emerson located himself. One more serve. On"
        ],
        "261": [
            2333.16,
            2339.3999999999996,
            "At a low altitude, Strockman knocks the ball away. Already out of bounds. Just."
        ],
        "262": [
            2342.04,
            2347.56,
            "This is how Sandori acted constantly in the first minutes. And now at this pace, in this game,"
        ],
        "263": [
            2347.56,
            2355.72,
            "it is such inclusions, impulses. But these impulses are very reminiscent of the debut of the game for"
        ],
        "264": [
            2355.72,
            2361.6,
            "Genoese. So, of course, it’s too early for Roma to relax."
        ],
        "265": [
            2372.7999999999997,
            2373.72,
            "Bruno Fernandes."
        ],
        "266": [
            2373.72,
            2390.6,
            "Jack himself is interested in the fact that he doesn’t have much of a chance in this game yet."
        ],
        "267": [
            2403.72,
            2424.12,
            "5 minutes left to play in the first half. The score is tied 1-1. Roma scored quite suddenly"
        ],
        "268": [
            2424.16,
            2429.04,
            "first. And Sandori equalized the score completely on purpose."
        ],
        "269": [
            2437.88,
            2446.24,
            "Having put a lot of effort into not letting your opponent go too far."
        ],
        "270": [
            2447.24,
            2458.04,
            "And here are the figures who are constantly in action. Bruno Fernandes, this is Murel, this is Colarella."
        ],
        "271": [
            2464.7999999999997,
            2471.64,
            "Sandori has a good attacking group. Of course, there are anomalies. More precisely,"
        ],
        "272": [
            2471.64,
            2477.72,
            "Already now it looked like this was a dry series without any goals scored by the Genoese team."
        ],
        "273": [
            2477.72,
            2483.08,
            "Sylvester wins the ball in the air. But the army doesn’t take him further into honesty."
        ],
        "274": [
            2483.08,
            2488.0,
            "Calmly kicks Jack forward. He is already turning to run towards the gate. No, it's too early."
        ],
        "275": [
            2488.0,
            2498.92,
            "What a struggle. Desperate for the ball in the center. Fazio, Ruedeger, Nein Gollaan. To whom"
        ],
        "276": [
            2499.0,
            2504.56,
            "will make further transfer. Bruno Perez joins in on the right flank. There are two against him here."
        ],
        "277": [
            2504.56,
            2512.88,
            "We need to look for help. Derosi. But even that one is covered. Raja missed the target somewhat."
        ],
        "278": [
            2520.08,
            2524.64,
            "But here is another Belgian football player who produces much more"
        ],
        "279": [
            2524.64,
            2536.08,
            "so far more complete impressions today. Denis Pratt passed the ball to Muriel. And he became interested in fighting Rüdeger."
        ],
        "280": [
            2555.64,
            2560.2,
            "Emerson. Ball possession. Slight advantage for Roma."
        ],
        "281": [
            2563.2,
            2573.68,
            "51 to 49 as a percentage. But mainly by controlling the ball in safe zones in the center of the pain."
        ],
        "282": [
            2573.68,
            2582.24,
            "Desanperoti passed the ball. And Sylvester, with his little hand, of course, helped this fall."
        ],
        "283": [
            2591.04,
            2596.72,
            "They lean more heavily on Paula Mazullini and footballer Sandori, proving that there was no foul"
        ],
        "284": [
            2596.72,
            2601.72,
            "at all. For their part, the Romans could probably undertake to prove that this is not just a foul,"
        ],
        "285": [
            2601.7599999999998,
            2607.8799999999997,
            "and also a foul on the card. But they did not persist in this. It's enough for them that there's a free kick"
        ],
        "286": [
            2607.8799999999997,
            2614.64,
            "a minute and a few more seconds before the end of the first half. Daniel Derose has the ball."
        ],
        "287": [
            2618.52,
            2627.8399999999997,
            "Movement began there in the gate area. Innings. And is Ruedeger driving in or not? Pujoni flicked the ball away."
        ],
        "288": [
            2627.84,
            2637.8,
            "There is something to tell him here too. Matsullini reveals that there was a violation of the rules."
        ],
        "289": [
            2637.8,
            2644.96,
            "And in any case, this ball would not count. Rüdeger."
        ],
        "290": [
            2651.08,
            2655.1200000000003,
            "Stroatman and Bruno Perez do not complement each other."
        ],
        "291": [
            2658.56,
            2664.36,
            "Interesting moment with Ruedeger's shot on goal. It would, of course, be interesting to look at it again"
        ],
        "292": [
            2664.36,
            2673.6000000000004,
            "through the eye of a camera located on the side of the gate. But it doesn't matter. If, by and large, it was preceded by such"
        ],
        "293": [
            2673.6000000000004,
            2682.08,
            "The fight is not fair to this blow, which means it has no serious significance. And adding just 5-6 seconds"
        ],
        "294": [
            2682.08,
            2686.7200000000003,
            "to the first half. Paolo Mazzullini blows the whistle. But still, this is the same camera. Let's see."
        ],
        "295": [
            2687.84,
            2696.44,
            "I don't see any serious violation here. Well, naturally, you and I don’t see everything."
        ],
        "296": [
            2696.44,
            2699.04,
            "Indeed, using a computer."
        ]
    }
}