{
    "input": "\n    Atl. Madrid 0 - 0 Ath\n\nFirst Half:\n\n0:30 Comment: youth to form a youth team player he's playing on the right\n0:38 Comment: not an easy day to make a possibly first start of the season\n0:44 Comment: as an away manager he's playing in the middle of the pitch\n0:58 Comment: and the shot flashed wide of the goal which today\n1:1 Comment: and the shot flashed wide of the goal which today is defended by Iago\n1:3 Comment: is defended by Iago Eirarin for Atleti\n1:9 Comment: Iago former Atletico B-Team goalkeeper\n1:13 Comment: he's getting his chance today not because\n1:14 Comment: of injury to Gorka Rathod,\n1:16 Comment: but basically because he will be playing\n1:18 Comment: for Atletic in the final\n1:20 Comment: of the Copa del Rey\n1:21 Comment: at the end of this month.\n1:34 Comment: And therefore,\n1:34 Comment: he needs to get a bit of game time.\n1:37 Comment: As Torres looking to get the ball across,\n1:39 Comment: it's Sheikha Clears.\n1:44 Comment: Right start for Atletico.\n1:46 Comment: De Marcos lets that.\n1:50 Comment: Ball run out.\n1:59 Comment: Here's Oscar De Marcos,\n2:0 Comment: Mr. Adaptable for the Basques.\n2:4 Comment: Sent high for Iñaki Williams.\n2:6 Comment: Well, won by Miranda.\n2:14 Comment: And Williams has to get in.\n2:26 Comment: The players come from the ranks at Atletic.\n2:34 Comment: And good atmosphere in the Calderon.\n2:36 Comment: I've said I've reacted tremendously well\n2:38 Comment: to Atletico Madrid supporters since their side\n2:40 Comment: lost that Champions League quarter-final\n2:42 Comment: to Atletico Madrid.\n2:45 Comment: Neighbours Real Madrid just a fortnight ago.\n2:48 Comment: Piqua Sola slipped at the wrong moment there.\n3:10 Comment: And there's Ernesto Valverde.\n3:11 Comment: Still not said whether or not he will continue\n3:13 Comment: at the club next season.\n3:16 Comment: Over to watch this space.\n3:18 Comment: Question.\n3:23 Comment: The odd rumour is that if Luis Enrique\n3:26 Comment: decides not to continue at Barca,\n3:28 Comment: which is a possibility,\n3:30 Comment: Valverde might be\n3:32 Comment: the preferred candidate at the camp now.\n3:40 Comment: And Thiago goes into the back of Piqua Sola.\n3:43 Comment: SCORES\n3:47 Comment: GOES DOWN\n3:48 Comment: As Alonso Family yesterday\n3:50 Comment: play as Real Madrid have been\n3:54 Comment: patrolled in other categories.\n3:55 Comment: It did go short trailing their\n3:56 Comment: England Takers\n3:59 Comment: to force the team\n4:0 Comment: to сво's\n4:1 Comment: South球\n4:3 Comment: to take fives against\n4:6 Comment: Basel- 세\n4:7 Comment: and Benfica as well.\n4:9 Comment: Messi and Silva\n4:11 Comment: 21 They'll have to know that in Week One.\n4:13 Comment: A to Raspe to Iñaki Williams.\n4:15 Comment: Goes to goal, Iñaki.\n4:17 Comment: De Marcos.\n4:18 Comment: That wasn't the greatest shot, was it, from Oscar De Marcos?\n4:23 Comment: And Atletico look to send that long.\n4:27 Comment: Aiming for Griezmann.\n4:40 Comment: Pustinza to Andonio Reola.\n4:41 Comment: Pustinza.\n4:42 Comment: Once again, Iñaki Williams.\n4:44 Comment: First touch was a little bit disappointing, that.\n4:49 Comment: He's got 13 goals for the B team\n4:51 Comment: before being promoted into the first team squad.\n5:6 Comment: Reola.\n5:6 Comment: Reola will take the corner.\n5:11 Comment: San Jose.\n5:24 Comment: Heads just wide.\n5:26 Comment: Good chance there for the midfielder.\n5:28 Comment: He's had a nick.\n5:29 Comment: Well, central defender, Cubby Stroke-Midfielder,\n5:32 Comment: who's had a knack of scoring important goals this season.\n5:35 Comment: He's got four in the league, and this was a chance for number five.\n5:37 Comment: It's a decent corner.\n5:39 Comment: Just he flipped onto the near post by Torres,\n5:41 Comment: and Mikel San Jose.\n5:44 Comment: A bit disappointed he didn't hit the target, that.\n5:54 Comment: It's all black.\n6:11 Comment: It's a bright start from Athletic, despite the changes.\n6:22 Comment: Here's Quique Sola.\n6:29 Comment: And again, Quique Sola.\n6:33 Comment: Muscled over there by Miranda, but no.\n6:36 Comment: No free kick in there.\n6:37 Comment: Mikel Rico in quickly.\n6:39 Comment: Quickly.\n6:41 Comment: Laporte.\n6:43 Comment: I got feeling like that one.\n6:58 Comment: Goes back to Amérique Laporte, young Frenchman.\n7:8 Comment: Still just 20 years old.\n7:11 Comment: Jack Maisch euhles Les Ancients.\n7:15 Comment: Just like he was.\n7:15 Comment: Another strong pop there.\n7:17 Comment: Can I have a shot?\n7:19 Comment: Yes.\n7:24 Comment: It almost goes for this one.\n7:25 Comment: imental.\n7:32 Comment: Third season in the third's molest and San Jose again picks d'arnáque\n7:36 Comment: Williams.\n7:36 Comment: Aimed to pick fine to kick a solar.\n7:38 Comment: $500.\n7:38 Comment: $ lament.\n7:38 Comment: fits values and permanence to time.\n7:39 Comment: Y искieiigner india.\n7:39 Comment: His man.\n7:39 Comment: cuanto a player.\n7:40 Comment: and Torres doesn't quite time that right free kick\n7:49 Comment: for that challenge on Miguel Rico\n8:10 Comment: free kick for Atletico\n8:40 Comment: Atletico fans singing the club hymn\n9:0 Comment: this was after last season when they won the title\n9:4 Comment: and got the Champions League finalist\n9:6 Comment: which I almost presume is a disappointing campaign\n9:7 Comment: but they prefer to see it as the\n9:10 Comment: finalist of the Champions League\n9:10 Comment: confirmation that they can now just about go head-to-head\n9:13 Comment: with the big two\n9:14 Comment: Barça and Real\n9:18 Comment: Barcelona coming already playing this afternoon\n9:21 Comment: beating Cordoba by eight goals\n9:25 Comment: still a result which actually confirms Cordoba's relegation\n9:28 Comment: to the second division for next season\n9:30 Comment: in let's be honest rather emphatic style\n9:33 Comment: Barça's got 14 goals in their last two matches\n9:36 Comment: just about in the 10th minute\n9:52 Comment: no score here in the Vicente Calderon\n9:53 Comment: with a bright start from both sides\n9:55 Comment: Atletico against Atletic\n9:56 Comment: San Jose cuts that one out\n10:1 Comment: Miguel Rico looks to move it forward\n10:4 Comment: Miranda\n10:4 Comment: San Jose cuts that one out\n10:6 Comment: and sends it back to Oblak\n10:8 Comment: no question about who is now first choice keeper for Atletico\n10:13 Comment: done tremendously well the Slovenian since winning his first team at the place\n10:17 Comment: Atletico against Atletico\n10:32 Comment: Kike Sola can't keep that one in\n10:35 Comment: The\n10:49 Comment: scoreboard\n11:0 Comment: comes out to make the claim\n11:1 Comment: back dance\n11:1 Comment: Back dance\n11:4 Comment: Come on\n11:4 Comment: Oth Dans\n11:4 Comment: น\n11:5 Comment: to Gordin.\n11:14 Comment: Space to Siqueira down the left.\n11:17 Comment: Brazilian decides to pull it back to Koke.\n11:20 Comment: It's well intercepted, though, by Xavier Chaita,\n11:23 Comment: but given away to Gabi.\n11:25 Comment: Chaita recovers well and gives it away again to Griezmann.\n11:29 Comment: Works against Siqueira.\n11:31 Comment: Decent ball into space.\n11:32 Comment: De Marcos.\n11:35 Comment: And a bit of pressure down in the end.\n11:37 Comment: It's Uraspe.\n11:38 Comment: Back after a couple of injuries\n11:40 Comment: have truncated the second half of his season.\n11:43 Comment: Hacks that one out for an Atletico throwing,\n11:46 Comment: which Siqueira will look to place somewhere near the penalty spot.\n11:57 Comment: Bustinza.\n11:59 Comment: And that's a decent delivery.\n12:5 Comment: Which goes out for...\n12:8 Comment: a goal kick.\n12:25 Comment: It's been a busy week for these three sides.\n12:27 Comment: Athletic starting it.\n12:30 Comment: And Calder, but last week, they won 1-0.\n12:33 Comment: And now, a disappointing 1-0,\n12:35 Comment: against Real Sociedad,\n12:36 Comment: which had quite a lot of the ball against ten men.\n12:39 Comment: But Hofton puffed and didn't really...\n12:41 Comment: create enough clear chances.\n12:45 Comment: Too many aimless boxes.\n12:46 Comment: Ball swung into the visiting penalty area.\n12:53 Comment: And...\n13:14 Comment: and...\n13:15 Comment: San Jose battling away.\n13:16 Comment: Reconverted into central midfielder this season.\n13:19 Comment: Basically, when Iturraspi was injured first time around with his ankle\n13:23 Comment: and has performed fantastically well, it has to be said.\n13:25 Comment: Scoring goals, just looking more lively than he has done on occasions in...\n13:29 Comment: in defence.\n13:31 Comment: And...\n13:35 Comment: A north side against Greece.\n13:37 Comment: The ball's been knocked back to Koke.\n13:41 Comment: And in the end, it's scrambled clear by Iago.\n13:44 Comment: Athletic today, of course, without their main striker, Aritha Durit,\n13:48 Comment: who's had his best ever season in the Primera with 15 goals,\n13:52 Comment: despite being 34 years old.\n13:57 Comment: In fact, if you look at the strikers,\n13:58 Comment: Athletic have got on the pitch neither Iñaki Williams nor Kike Solov\n14:1 Comment: actually scored in the league this campaign.\n14:5 Comment: Corner for Athletic, and that is synonymous with danger.\n14:12 Comment: Koke takes it.\n14:14 Comment: Iago half clears.\n14:16 Comment: Danger is still.\n14:21 Comment: And with Fernando Torres, who's forced a throw-in,\n14:24 Comment: that means it'll be another long throw from Siqueira.\n14:35 Comment: Once again.\n14:43 Comment: San Jose doesn't get there.\n14:45 Comment: Mikel Rico doesn't.\n14:46 Comment: Griezmann.\n14:48 Comment: Thiago.\n14:49 Comment: Still Griezmann.\n14:51 Comment: Hooked across by Thiago.\n14:53 Comment: Torres tries to fool the referee.\n14:55 Comment: And Andonir Ola clears it as far as Siqueira.\n15:0 Comment: Godin and Bustinza jump together.\n15:4 Comment: Chance for Griezmann.\n15:5 Comment: And over the bar from the former Real Sociedad player.\n15:10 Comment: But the offside flag was up against him.\n15:19 Comment: And correctly so.\n15:35 Comment: And a Superficial rate attack.\n15:37 Comment: vio,\n16:5 Comment: Breaking knee ligaments. He's gonna have an operation on the 7th of May. There's no pinyat. He's also got a slight muscle problem and Susaeta\n16:13 Comment: also is unavailable through a slight physical problem, so\n16:20 Comment: Difficult job for Valverde today to form his attack up\n16:35 Comment: At the moment Atletico have a six-point cushion over\n16:41 Comment: Valencia who are fourth and Sevilla who were fifth obviously Sevilla playing Real Madrid\n16:47 Comment: After this game finishes Kike Soler goes for glory goal kick\n16:52 Comment: They won today Atletico. They'd be nine clear obviously of both of those sides\n16:57 Comment: Sevilla's game very much in the balance of course, but Valencia probably fancied them to win at home to Eibar tomorrow\n17:5 Comment: and\n17:28 Comment: Gabi brings it down to Raul Garcia Miranda\n17:35 Comment: and\n17:42 Comment: Yaki Williams just gets a foot in there to the roller\n17:49 Comment: With it to Mikkel Rico\n17:51 Comment: To to raspy stabs it wide to in Yaki Williams\n17:55 Comment: Nice overlap there from Bustinza\n17:58 Comment: Cross is cut out though and Griezmann helps it clear Torres\n18:3 Comment: a\n18:5 Comment: Frantic pace to the match\n18:11 Comment: Nein directly Kike Soler gets it to Bustinza San Jose's control lets him down\n18:24 Comment: and Atletico come away with the ball through Juanfran\n18:30 Comment: It's a good delivery\n18:31 Comment: It's cheated as well\n18:33 Comment: De Marcos\n18:34 Comment: was a little bit guilty of ball watching and Raul Garcia very nearly made him pay for it\n18:42 Comment: that's covered well at full-back de Marcos but you still get the impression that's looking at\n18:50 Comment: that his instincts are not those of a natural defender there he was just guilty of ball\n18:54 Comment: watching Raul Garcia nearly made him pay for it\n19:24 Comment: Juanfran and a bit of pressure there from Sola\n19:27 Comment: just looking at this starting 11 from Atletico I do think that maybe Valverde\n19:35 Comment: is thinking that seventh place is difficult and the cup final where we still have to play\n19:40 Comment: Barca in the camp now believe it or not is the main priority\n19:54 Comment: Kevin feeling in Bilbao is it didn't really needed the the three points today they could\n20:0 Comment: have forced it and taking a bit of a risk with Balenciaga the fullback and Arrizadoriz\n20:5 Comment: as well as Benyat\n20:8 Comment: I think Valverde the coach knows that with no Muniain\n20:14 Comment: it's attacking options have to be protected carefully\n20:24 Comment: but\n20:30 Comment: nearly a bit of a surprise\n20:43 Comment: St. Laurent once again Miranda out jumps Sola\n20:53 Comment: Laporte\n20:54 Comment: and Chester by Torres neither side particularly accurate in the passing\n20:58 Comment: and that just reflects the pace of the game is with Bustinza\n21:4 Comment: saying the B team he was more of a central defender than a fullback\n21:9 Comment: but Carlos Amiturraspe not been anywhere near as good as he was last season when\n21:13 Comment: athletic finished fourth when he had an outstanding campaign and Amiturraspe\n21:24 Comment: shape tasty\n21:28 Comment: so far\n21:37 Comment: balls until the mound\n21:40 Comment: thelit Ötter bay\n21:44 Comment: the red golf ball\n21:46 Comment: Síle\n21:49 Comment: hacia Intro\n21:50 Comment: Marching ability\n21:52 Comment: Parkside\n21:53 Comment: I think I've come into this\n22:0 Comment: on the back of\n22:3 Comment: 11 games without defeat\n22:9 Comment: a little nudge there from Iturraspe against Thiago\n22:20 Comment: so there are just 4 draws\n22:22 Comment: which have just taken them out of the battle for the title\n22:25 Comment: and there's that clearance which so nearly embarrassed Thiago\n22:32 Comment: it's Iñaki Williams who's quick\n22:46 Comment: can he work a shooting chance\n22:49 Comment: Godin's done a good job\n22:50 Comment: and the attempted through ball\n22:52 Comment: to Quique Sola\n22:53 Comment: half a chance there for Atletic\n23:4 Comment: back at the other end in this pretty frantic game\n23:12 Comment: Torres looks to close the ball down\n23:14 Comment: but it just runs away from him\n23:16 Comment: a bit of throwing for the home side\n23:22 Comment: cross to Laporte\n23:28 Comment: keeps his calm there the Frenchman\n23:30 Comment: interesting to see if Atletic can keep on to him\n23:32 Comment: he's got a buyout clause of about 45 million euros\n23:36 Comment: it's for the big clubs\n23:38 Comment: the big clubs in Europe is accessible these days\n23:41 Comment: it's not cheap\n23:43 Comment: but you can afford it if you're a Manchester United\n23:47 Comment: or a Chelsea or a Manchester City\n23:49 Comment: and it's a fresh start to the game\n23:50 Comment: and I think it's a good start to the game\n23:51 Comment: and we'll see you in the next round then.\n23:51 Comment: And Chaita.\n24:21 Comment: Chaita.\n24:51 Comment: matches in seven days.\n25:21 Comment: They are doing well.\n25:36 Comment: Juanfran to Torres.\n25:39 Comment: San Jose with the challenge.\n25:42 Comment: The ball just runs past Andoniola.\n25:45 Comment: It is a good screen there.\n25:48 Comment: Andoniola says he took a bit of a dive.\n25:50 Comment: .\n27:18 Comment: and Miranda having a couple of words down there in the bottom of your screen\n27:24 Comment: to be careful there boost insert and then just as enough atletico recover\n27:29 Comment: possession\n27:38 Comment: there's Tiago\n27:41 Comment: Rico should get that just got caught out something accidentally by one front\n27:51 Comment: three accepts that\n28:3 Comment: but might have got away from Rico anyhow\n28:8 Comment: just showed enough for that to one front to be fair he does leave a little bit\n28:11 Comment: trailing leg there the\n28:14 Comment: on the right back\n28:30 Comment: not a bad idea from Rico that if the Marcos have been pushing forward a wee\n28:34 Comment: bit more\n28:41 Comment: new\n28:54 Comment: only come down with ice on it that ball from neck Elly cop\n29:2 Comment: his\n29:5 Comment: rights\n29:8 Comment: that's a catch\n29:10 Comment: yeah it was that and again the ball stopped right there winning immediately\n29:10 Comment: the extra all the way in the taste of Barca played a lot in that number where the world changed this around a lot a come\n29:11 Comment: Rico to San Jose.\n29:23 Comment: He's just dropped deep for a moment.\n29:24 Comment: San Jose steps forward and picks out.\n29:29 Comment: And a returaspe.\n29:30 Comment: Iñaki Williams.\n29:32 Comment: Closely marked.\n29:33 Comment: Goes wide to De Marcos.\n29:36 Comment: To De Marcos.\n29:39 Comment: Needs a decent cross,\n29:40 Comment: but it was well defended by Miranda.\n29:41 Comment: Straight back to De Marcos, however.\n29:45 Comment: Returaspe again.\n29:48 Comment: San Jose.\n29:50 Comment: And all the way back to Iago.\n29:59 Comment: In the semi-final of the Copa del Rey,\n30:1 Comment: the return leg against Espanyol was played very well.\n30:4 Comment: Didn't have that much to do.\n30:6 Comment: Managed to damage his knee slightly,\n30:10 Comment: which,\n30:10 Comment: put him out of action for around a month.\n30:12 Comment: But he's now fit again.\n30:14 Comment: And Valverde,\n30:15 Comment: who's made it clear he's going to be his keeper in the Copa del Rey,\n30:18 Comment: is making sure he gets a few minutes under his belt.\n30:35 Comment: A bit more involved with Terraspe,\n30:37 Comment: which is good news for Atletico.\n30:38 Comment: He's got a bit of a dip in form this season.\n30:41 Comment: Possibly one of the reasons they're quite as high up as last season.\n30:48 Comment: Here's Juanfran.\n30:52 Comment: And Algarcia.\n30:54 Comment: That's nicely worked to Juanfran.\n30:57 Comment: The linesman was tremendously late putting up his flag there.\n31:4 Comment: It's one of those, let's wait till they touch it,\n31:6 Comment: and then we'll decide.\n31:8 Comment: It's always very frustrating.\n31:9 Comment: It is offside.\n31:10 Comment: Who is it?\n31:12 Comment: Bustin on the far.\n31:13 Comment: Yeah, he is offside.\n31:14 Comment: And Iago will take the free kick.\n31:25 Comment: .\n31:38 Comment: once again the offside flag is up against Griezmann\n31:45 Comment: crowd don't like it\n31:51 Comment: doubt Griezmann's over happy either\n31:55 Comment: let's have a look that one's a bit tighter might just just be offside\n32:13 Comment: Chaita giving a little message to unnecessary message to Fernando Torres\n32:25 Comment: Miranda pumps that one forward that should go straight through to Iago\n32:39 Comment: quite sure what that is San Jose gets the ball took a bit of a risk though\n32:45 Comment: quite sure what Iago was doing\n32:53 Comment: Sola again Miranda\n32:55 Comment: Miranda wins the header to Raspe brings it down\n33:1 Comment: De Marcos just\n33:5 Comment: and Solos down\n33:14 Comment: seems to fall badly more than anything there gets a push from Miranda it's more\n33:21 Comment: after the ball's gone\n33:25 Comment: and there you see San Jose takes a risk but gets the ball\n33:32 Comment: not if you got the but Manning the question that would have been em would\n33:37 Comment: have been a red card\n33:51 Comment: you\n33:53 Comment: now that's careless from Bustinza who's got an injury of it?\n33:54 Comment: Rear Nadia Robbestapprover I tiad?\n33:55 Comment: who we thought today is actually only made,\n33:57 Comment: been on the pitch in the Primera Liga for eight minutes.\n34:3 Comment: Substitution appearance, came up from the B team last season.\n34:11 Comment: Interesting to see if he stays in the first team squad, obviously.\n34:15 Comment: And Donirola is going to be leaving.\n34:18 Comment: A bit of manhandling there from Raul Garcia.\n34:20 Comment: But it does look as if the club have got the signing of the Eibar defender.\n34:26 Comment: Eneko Boveda, natural right-back.\n34:30 Comment: Signed, sealed and delivered.\n34:48 Comment: It was also a very good right-back punt in the Athletic beating,\n34:50 Comment: called Lecque.\n34:52 Comment: I think B team, it might depend what happens with him,\n34:54 Comment: might depend whether or not they are able to get promoted\n34:57 Comment: to the second division, doing very well in their group.\n34:59 Comment: Second in the table.\n35:3 Comment: Pretty nailed on for the playoffs,\n35:5 Comment: but the playoffs are always a bit of a lottery.\n35:7 Comment: Here's Iturraspe.\n35:9 Comment: And Iturraspe lines up the shot!\n35:11 Comment: And curls a pretty tame effort wide.\n35:20 Comment: But they made a anders.\n35:23 Comment: He got shot and Гій improve,\n35:25 Comment: if not he made and Aurelij managed to outrun with plenty of time\n35:27 Comment: down to get off the shades he's vest.\n35:31 Comment: Sk команд come up for draw,\n35:32 Comment: This caseLETTER team has got this group to Steam now.\n35:36 Comment: So no less and this year XB should then move to the final round\n35:38 Comment: in the season was going to begin.\n35:40 Comment: Questo S Holla ma lose.\n35:42 Comment: Check out this international trivia and sports and history.\n35:45 Comment: We have a lot of question whether this chance betweenப очерes\n35:47 Comment: is not going to be fake tonight.\n35:48 Comment: The longo termioni.\n35:49 Comment: Strain for Roblox.\n36:11 Comment: Got to be said that Atletico have limited Atletico in attack.\n36:15 Comment: It's been the Basque side's main problem this season,\n36:18 Comment: especially Vau and Dury.\n36:19 Comment: scored just 34 goals all season\n36:34 Comment: Athletic\n36:35 Comment: oh if you look at it like this\n36:38 Comment: six less than Leo Messi\n36:39 Comment: 34 goals of which Aduriz has scored\n36:44 Comment: 15\n36:45 Comment: oh sure De Marcos kept\n36:48 Comment: that one in, no, no, was the linesman\n36:50 Comment: throwing for Atletico in the 37th\n36:52 Comment: minute just about to be completed\n36:54 Comment: still no score in the Calderon\n36:56 Comment: Atletico just about having a bit\n36:58 Comment: more of the game, pretty fast\n37:0 Comment: and frantic\n37:1 Comment: but maybe a little bit too many\n37:7 Comment: imprecisions such as that\n37:11 Comment: Simeone actually\n37:14 Comment: saying that before the game that this\n37:16 Comment: was more important than the game that\n37:18 Comment: was going to play against Barcelona in a\n37:20 Comment: couple of weeks which could well decide\n37:22 Comment: the fate of the league title\n37:26 Comment: Mignacchi I think he's saying ombro\n37:28 Comment: contra ombro there, shoulder against\n37:30 Comment: shoulder because for these four\n37:32 Comment: Atleticos, aims securing that third place\n37:37 Comment: in the Champions League just gives you\n37:39 Comment: that little bit longer doesn't it to\n37:41 Comment: prepare for next season rather than\n37:42 Comment: having those two qualification games\n37:44 Comment: that joy is going to be either for\n37:46 Comment: Valencia or Sevilla by the looks of things\n37:48 Comment: Marcos gets himself into trouble and\n38:1 Comment: that's a corner\n38:3 Comment: it is Oscar it's gone out all of the\n38:5 Comment: ball has to go out but I think it did\n38:13 Comment: good pressure from Juanfran and doesn't\n38:16 Comment: you do look as if it's all just look as\n38:18 Comment: if it's all gone out\n38:21 Comment: and Iago once again struggling for that\n38:30 Comment: one before a cloud of crowd of players\n38:34 Comment: made a decision to go for the ball\n38:39 Comment: didn't get it that's good play Juanfran\n38:42 Comment: looks up well blocked by San Jose having\n38:44 Comment: a good game the Athletic number six\n38:46 Comment: almost playing as a third centre-back in the game.\n38:47 Comment: playing as a third central defender\n38:52 Comment: for moments in this game it comes a long\n38:54 Comment: way Iago Miranda gets ahead on it\n38:56 Comment: don't think there's a foul against the\n38:58 Comment: keeper simply doesn't get there to Iago\n39:1 Comment: Herrera in this time he makes an\n39:4 Comment: important block though on the line\n39:12 Comment: Garl Garcia with the header straight at\n39:14 Comment: the Athletic Club goalkeeper Iñaki\n39:17 Comment: Williams.\n39:19 Comment: Justinsa in a rare forward position and\n39:23 Comment: again finds Andoni Irola knocks it down\n39:25 Comment: to Mikel Rico good challenge though from\n39:28 Comment: from Thiago just looking at the stats\n39:30 Comment: that was actually the first shot we've had on\n39:32 Comment: target in this game so far and we're on\n39:35 Comment: the point of reaching the 40-minute mark\n39:38 Comment: so fast and furious\n39:42 Comment: and\n39:45 Comment: Tosca's goalie is in the lead by a goal from the left wing.\n39:47 Comment: Torres didn't like that challenge I'm\n39:48 Comment: sure he had faced many worse in England\n39:55 Comment: not sure he had faced many worse in England\n40:1 Comment: and\n40:2 Comment: Mikel Rico's boot coming off that\n40:7 Comment: and there's that header it is Raul\n40:9 Comment: Garcia coming in from behind\n40:15 Comment: and there's that header it is Raul\n40:15 Comment: Garcia coming in from behind a block there\n40:17 Comment: from Thiago to make sure San Jose couldn't get that.\n40:20 Comment: And then Raul Garcia just heading it straight at the keeper.\n40:24 Comment: Into the 41st minute.\n40:26 Comment: 40 minutes gone.\n40:27 Comment: Still no score in the Caldoan.\n40:28 Comment: As you've seen, it's hard to score\n40:29 Comment: when you've only had one shot on target all game.\n40:33 Comment: Thiago.\n40:37 Comment: Out to Siqueira.\n40:41 Comment: They've got options in the second half.\n40:42 Comment: Atletico, they've got Arda Turan,\n40:44 Comment: they've got Mandzukic.\n40:45 Comment: They've got Koke looking to supply that one.\n40:48 Comment: All sorts going on there between Echeita and Torres.\n40:52 Comment: There's a little bit of shirt pulling there.\n40:54 Comment: Torres is going to get booked for that.\n40:58 Comment: If he carries on, he's going to get second booking.\n41:15 Comment: I'm pretty sure that Simeone knows\n41:19 Comment: that sometimes you get those, sometimes you don't.\n41:21 Comment: His side aren't exactly angels when it comes to defending.\n41:25 Comment: Let's have a look.\n41:25 Comment: Does it look as if there's a bit of shirt pulling, though,\n41:27 Comment: from Echeita?\n41:31 Comment: It wouldn't have been...\n41:36 Comment: You can see it does look as if there's a bit of wrestling\n41:40 Comment: from Xavi Echeita.\n41:42 Comment: Oof.\n41:43 Comment: Referees.\n41:44 Comment: There's two players down.\n41:45 Comment: Absolutely cropped there.\n41:46 Comment: The referee's got to blow.\n41:49 Comment: He's got to blow straight away, and he has done.\n41:51 Comment: But, of course, he's taken so long.\n41:54 Comment: The Griezmann, I think, came back from an offside position,\n41:56 Comment: but he should have been blowing straight away\n41:58 Comment: when there's that clash of heads.\n42:4 Comment: And it's Kike Sola.\n42:10 Comment: There's the offside against Griezmann,\n42:12 Comment: but it's Sola and...\n42:15 Comment: It's Miranda.\n42:19 Comment: Well...\n42:20 Comment: It does look as if he's got a hard hold of his arm there,\n42:31 Comment: Xavi Echeita.\n42:32 Comment: Maybe the fact that Tolley's actually got a decent contact on it\n42:35 Comment: just dissuades the ref,\n42:37 Comment: and whether or not it is a penalty,\n42:38 Comment: you just can't go up to a referee like that\n42:40 Comment: and expect not to get booked.\n42:44 Comment: Anyhow, the up shove it is.\n42:45 Comment: It's a penalty.\n42:45 Comment: Athletic have a free kick for a Griezmann offside.\n42:53 Comment: Sola has recovered.\n42:56 Comment: Torres jumps against Laporte.\n43:0 Comment: Bustinza.\n43:0 Comment: It's back to Iago.\n43:3 Comment: One thing about Iago,\n43:4 Comment: he may have been a bit dodgy on a couple of crosses today.\n43:6 Comment: He's a lot better with his feet than Gorky Rathod,\n43:9 Comment: who's the regular first-choice keeper for Athletic.\n43:12 Comment: He's a good keeper.\n43:42 Comment: But then he wine\n43:54 Comment: now, iThird in the post.\n43:56 Comment: I know he won a few in the shared in game.\n43:56 Comment: Just hands over to Matul Server as Kousi is very quickly\n44:1 Comment: Andge Matul Server that\n44:6 Comment: software where there is ness\n44:8 Comment: That's solid here, I know.\n44:11 Comment: He's on a horse.\n44:11 Comment: and the ball is in the net.\n44:15 Comment: And the ball is in the net.\n44:53 Comment: Advisory north And the\n44:54 Comment: And the ball is in the net.\n44:59 Comment: Accessionées.\n45:2 Comment: transmights.\n45:6 Comment: not great.\n45:7 Comment: not great. Back to goal.\n\nSecond Half:\n0:1 Comment: ve.\n0:2 Comment: ve. Left to right to left across\n0:4 Comment: Left to right to left across your screen.\n0:17 Comment: I see Jaime Latre, the referee.\n0:28 Comment: Athletic club Bilbao playing with a few changes today, changing goal with Iago,\n0:33 Comment: who's going to be first choice in the Copa del Rey.\n0:36 Comment: Replacing Gorky Rathod.\n0:38 Comment: Oscar De Marcos moved across to left back.\n0:41 Comment: Unai Bostinza getting a rare start, he's only played eight minutes\n0:45 Comment: of first team football this season as right back.\n0:48 Comment: Itor Aspir back in midfield.\n0:50 Comment: Iñaki Williams and Kike Sola also getting a very, very rare...\n0:59 Comment: ...rare start.\n1:1 Comment: Valverde obviously looking for his side to try and qualify seventh in the table\n1:5 Comment: to assure a place in Europe next season, but he also looks as if he's going into this game\n1:9 Comment: with one eye, very firmly on that cup final against Barcelona at the end of May.\n1:20 Comment: It's also a special game for Andoni Irola, the...\n1:24 Comment: ...athletic number...\n1:27 Comment: ...15, who earlier this week announced he was leaving the club at the end of his contract,\n1:31 Comment: at the end of this campaign. This is his...\n1:34 Comment: ...503rd appearance for Atletic.\n1:44 Comment: Fourth highest appearance maker for the Basque side.\n1:49 Comment: A player who deserves tremendous respect, never really made a lot of noise,\n1:52 Comment: always been just a quiet, I'd say exemplary professional.\n1:59 Comment: A bit of indecision there, Bostinza does well though to win that challenge.\n2:4 Comment: Is that one that Iñaki Williams can chase?\n2:18 Comment: Victor Azpil to Mikel Rico.\n2:34 Comment: Again!\n2:40 Comment: Torres goes to ground again.\n2:43 Comment: Goes down a bit easy, doesn't he, sometimes?\n2:50 Comment: It's time for Samarit La Porte.\n3:4 Comment: Dangerous free kick for Atletico.\n3:7 Comment: No side more effective from set pieces in Spain than...\n3:13 Comment: ...Simeone's team.\n3:18 Comment: It's Koke saying, well, you've put your paint on the wall, on the floor,\n3:21 Comment: but it's a little bit too close still, the wall.\n3:25 Comment: The Iñaki Williams formed wall, decent delivery,\n3:27 Comment: another Atletico player goes down in the area,\n3:29 Comment: the referee is a bit too close.\n3:33 Comment: Torres' gesture was very clear, I think it was Godin who went down.\n3:52 Comment: Doesn't look to be much there.\n3:55 Comment: As Gabi wins possession.\n3:57 Comment: Looks to set Torres through, but Echaita...\n3:59 Comment: Echaita...\n4:2 Comment: ...sends the ball clear, it was 87,000, 48,000 in the Calderon today.\n4:7 Comment: So for a win that will, that would, I would say, give Atletico\n4:12 Comment: a massive chance of assuring third place is Raul García.\n4:17 Comment: Oof.\n4:19 Comment: Comic deflection moment and Iago...\n4:23 Comment: ...is...\n4:26 Comment: ...grateful to fall on the ball.\n4:28 Comment: Iago Herrerín who was joint Athletic from Atletico's B side.\n4:36 Comment: In his second season with the club.\n4:55 Comment: It's Miranda for Atletico.\n4:59 Comment: Atletico Madrid!\n5:17 Comment: Torres, good challenge from Bustinza again. Griezmann.\n5:21 Comment: Zicara crossing to the far post.\n5:24 Comment: It's Juanfran, this is a great chance, well defended by Xabi Echaita.\n5:44 Comment: Nearly a great pass for Koke, actually.\n5:48 Comment: At the dangerous corner, scrambled away.\n5:54 Comment: And Vitor Aspi should control that one, in fact he chooses to head it.\n5:58 Comment: Probably had more time than he thought.\n6:0 Comment: Gabi over the top. Zicara's looking to chase that one, Bustinza\n6:3 Comment: puts it out for a throw in.\n6:5 Comment: I'm pretty sure that Zicara will once again look to take that one long.\n6:8 Comment: No, in fact he's sending it quickly to Gabi.\n6:13 Comment: Koke Vitor Aspi against him.\n6:15 Comment: A little bit of space now for Thiago.\n6:17 Comment: Kike Solo moves across timidly to close him down.\n6:20 Comment: A bit more there and here's a chance for Antoine Griezmann to open the scoring.\n6:25 Comment: Offside, flag is up against the Frenchman.\n6:29 Comment: It's unlucky for Atletico because the move was excellent.\n6:34 Comment: And it's a bit close, says Simeone.\n6:36 Comment: Well, let's see if he's right or not.\n6:39 Comment: It's more than a bit close, it's a mistake.\n6:42 Comment: Three Atletico players ahead of the ball.\n6:45 Comment: But Griezmann wasn't.\n6:47 Comment: Got to put that down as an error from the linesman.\n6:50 Comment: I said there were three players from Atletico in an advanced position.\n6:53 Comment: But Griezmann was not one of them.\n6:56 Comment: It's a bit of a mistake.\n7:25 Comment: Five Atletico.\n7:39 Comment: That's a free-kick.\n7:41 Comment: He may have had a couple of decisions against him but that is clearly a free-kick.\n7:44 Comment: Raul García.\n7:53 Comment: The rest of Albert, the athletic coach, remaining reasonably impassive.\n8:23 Comment: There's nothing there from Kike Sol and the referee.\n8:31 Comment: Keeps the same criteria.\n8:41 Comment: Chance for Williams to turn and run at the Atletico defence perhaps.\n8:46 Comment: Chooses to send it to Andoni Rola.\n8:53 Comment: Decent delivery in. Miranda wins the head and there's nobody coming in from behind from Atletic.\n9:0 Comment: Miranda and Sola collide. Referee's played on.\n9:20 Comment: Not sure if he should have stopped that as it is Atletic attack.\n9:24 Comment: And it's gone wide. That was a great chance. I do think the referee should probably...\n9:30 Comment: have stopped the play though after Miranda was down injured.\n9:41 Comment: Sol tells the assistant basically the same thing. Atletic right to play on.\n9:49 Comment: Sancho's not sure whether to shoot or to cross and that's a great chance for Atletic.\n10:1 Comment: That's a bad throw from Miranda. Fall from Miranda.\n10:6 Comment: Very bad fall indeed. So once again how long should you play on when you've seen something like that?\n10:13 Comment: Substitution. Torres. Piro on Wednesday replaced by Mandzukic.\n10:34 Comment: A little bit more mobility but a lot more aggression and power.\n10:38 Comment: Raul Garcia also comes off. He's replaced by Arda Turan for a bit more guile.\n10:48 Comment: So putting some of the heavyweights on the pitch. Simeone.\n10:53 Comment: Side unlucky to see that Griezmann goal ruled out when it looks as if it probably wasn't offside.\n10:59 Comment: But they haven't created that much apart in this game.\n11:2 Comment: So Atletic that was our best chance a minute ago. Kike Solo with his...\n11:6 Comment: I'd say his lower solar plexus just putting the ball wide.\n11:13 Comment: Erol has pulled a muscle off.\n11:19 Comment: I tell you what I really hope that's not serious because when he gave his press conference announcing his retirement on Wednesday\n11:28 Comment: everyone said his last game for Atletic will be in the final of the Copa del Rey.\n11:35 Comment: Final of the Copa del Rey is on May 30th.\n11:39 Comment: If that is serious this could be the last time we see Andoni Ereola appear for Atletic.\n11:45 Comment: Now that would be really, really, really cruel if this is going to be a serious injury.\n11:54 Comment: And a serious injury is one that will keep him out for three or four weeks.\n12:1 Comment: Duraspi takes the captain's armband.\n12:6 Comment: I think a player who has played 503 games all for the same club really deserves to have a little bit of fortune.\n12:12 Comment: So fingers crossed that he will be okay for the Cup final, Andoni.\n12:16 Comment: He's been replaced by the way by the youngster Unai Lopez.\n12:18 Comment: A player of undoubted talent.\n12:24 Comment: I'm not quite sure this is the right moment for him to show that.\n12:30 Comment: He's going to play on the right.\n12:32 Comment: Still only 19 years old.\n12:34 Comment: Well here he is, Unai.\n12:39 Comment: Sets up Kike Sola.\n12:41 Comment: Atletico fans asking for offside.\n12:49 Comment: It doesn't look as if his handball against Unai might rebound against Kike Sola's arm, it has to be said.\n12:56 Comment: Second corner of the game for Atletic.\n13:8 Comment: And that's a great chance for San Jose.\n13:11 Comment: No, sorry, it's Echaita.\n13:19 Comment: And his face says it all.\n13:36 Comment: It'll be disastrous if Atletic technically as well, they've got De Marcos to be substituted, not just him.\n13:45 Comment: In question, I think.\n13:47 Comment: In questions of.\n13:50 Comment: I think emotion because it would be his last game at Furairaol in the Cup final.\n13:54 Comment: Also tactically for Atletic, they've got De Marcos is suspended for that match.\n14:0 Comment: So it would leave Atletic without a right back to play Barca.\n14:4 Comment: Bustinza might have to do the job.\n14:17 Comment: Iñaki Williams.\n14:29 Comment: Echaita.\n14:38 Comment: Rico to Williams.\n14:41 Comment: Challenge from Thiago and Lethary Piedlars.\n14:46 Comment: Realising Kike Sola correctly.\n15:16 Comment: Thiago makes a comfortable claim.\n15:46 Comment: As we approach the hour, in fact, we're past the hour.\n15:51 Comment: It's been frantic and shows no sign of slowing up so far or slowing down.\n16:16 Comment: There's Thiago. San Jose. Don't want to risk that.\n16:22 Comment: Iñaki Williams gives the ball away. Thiago.\n16:26 Comment: Does well there, Thiago.\n16:34 Comment: Siqueira being shadowed by Unai.\n16:41 Comment: Koke.\n16:43 Comment: Siqueira's got Thatya Turan with him.\n16:47 Comment: As it is, Atletico get the throw in.\n16:55 Comment: Mandzukic might be looking for the flick on here.\n16:57 Comment: He's certainly got a bit of a height advantage, even over San Jose.\n17:2 Comment: And that's an athletic throw.\n17:13 Comment: Let's have a look.\n17:20 Comment: Athletic throw not. Atletico have it back quickly.\n17:22 Comment: Mandzukic looks for the flick over the top.\n17:25 Comment: And Echaita does well to defend against Turan at the expense of a corner.\n17:30 Comment: And corners against Atletico are a danger.\n17:42 Comment: Thiago's done well to get it back to Koke.\n17:45 Comment: Kisola goes to close him down.\n17:49 Comment: Juanfran.\n17:52 Comment: Over the top. That's a great ball. San Jose needs to get a touch.\n17:58 Comment: And he did at the expense of another corner.\n18:7 Comment: And it's a great ball.\n18:9 Comment: And it's Gabi to take it.\n18:11 Comment: Seventh corner of the game for Atletico.\n18:15 Comment: It's another good delivery. Mandzukic's got a touch.\n18:19 Comment: Falls to Griezmann.\n18:23 Comment: Turan.\n18:25 Comment: Koke.\n18:26 Comment: Once again, that's a great delivery in there.\n18:28 Comment: And the ball somehow ends up in the arms of Thiago.\n18:32 Comment: Thiago's a little clip there at Unai Lopez.\n18:43 Comment: Now, it's Kikesola who sees that one go out.\n18:49 Comment: And that's a great ball.\n18:51 Comment: And the ball's in the hands of Thiago.\n18:54 Comment: And that's a great ball.\n18:56 Comment: And it's a great ball on Echaita.\n19:0 Comment: Doesn't seem to be a great deal there.\n19:18 Comment: A little bit of space there for Mandzukic.\n19:20 Comment: Echaita and here's Unai Lopez, still only 19 years old.\n19:25 Comment: Basic produced, promoted almost directly from the B team, the C team.\n19:32 Comment: Baskonia to the Athletic First Team, not played many matches for the B team.\n19:40 Comment: Mandzukic.\n19:44 Comment: Clever pass in there.\n19:47 Comment: Referee says,\n19:49 Comment: goal kick.\n19:55 Comment: A bit of a risky challenge nonetheless from Unai.\n20:6 Comment: Mike, it's hard to see if he clips Sikertes' left foot or not.\n20:10 Comment: Maybe the way the fullback went down\n20:16 Comment: made the referee think there was a bit of diving there.\n20:17 Comment: And here's that chance from Echaita.\n20:20 Comment: Echaita.\n20:21 Comment: Has about 25 minutes to go.\n20:22 Comment: Still no score in the Calderon.\n20:23 Comment: Athletic, Atletico doing most of the pressing.\n20:28 Comment: Athletic just having that chance there as you saw.\n20:31 Comment: And there's going to be another substitution for the Basques in a moment, I think.\n20:35 Comment: Just lost Andoni Ireola through injury.\n20:41 Comment: So if he has played his last game for the club, it would be very, very cruel.\n20:47 Comment: Naki Williams up to flick that one over Miranda.\n20:50 Comment: But a little lack of experience.\n20:52 Comment: You see Williams, you see Unai against players such as Gordino Miranda.\n20:58 Comment: He fancied the defenders in this case.\n21:1 Comment: It's going to be Guillermo to come on, another striker.\n21:5 Comment: Not scored in the league this season either.\n21:11 Comment: I expect that would be for Kike Sola.\n21:16 Comment: Unless Valverde is going to be very brave.\n21:19 Comment: It is indeed for Kike Sola.\n21:28 Comment: Another product of the Athletic Rehabilitation System, Guillermo.\n21:36 Comment: That's the hardy few who have made the trip to the Calderon.\n21:39 Comment: Who might actually live in Madrid.\n21:42 Comment: Give Sola a round of applause.\n21:46 Comment: Guillermo, in the first game between these two sides, got a horrendous challenge from Jimenez,\n21:51 Comment: the Atletico central defender, which basically opened his ankle and put him out of action for two months.\n22:4 Comment: Hardly got really, very low profile injury.\n22:6 Comment: Possibly because he's not such a well-known player, but it was a horrible challenge from Jimenez.\n22:12 Comment: This player doesn't hold back, as to be said, the Uruguayan.\n22:25 Comment: The fans in the Calderon still here to enjoy their afternoon, why not?\n22:30 Comment: Still look favourites for the three points, you'd say.\n22:33 Comment: As Griezmann...\n22:34 Comment: Oh, my word.\n22:36 Comment: Iago just did enough, as it looks as if Griezmann was odds-on to score.\n22:42 Comment: That's it, just having an extra day's rest over Atletico.\n22:45 Comment: And as to be said, with the changes in the side, maybe that also just means they have a little bit of extra freshness.\n22:50 Comment: But to be fair, these two sides are giving it quite a lot, considering...\n22:57 Comment: It's the third game of the season, and it's a very, very close game.\n23:0 Comment: And it's a very, very close game.\n23:8 Comment: It's the third game in a week.\n23:11 Comment: referee penalising Bustinza there.\n23:23 Comment: Once again, it looks like six of one, half a dozen of another.\n23:28 Comment: Bustinza's got his eye on the ball all the way in that foul.\n23:31 Comment: Referee's given a couple of decisions, Atletico's way, as to be said.\n23:35 Comment: Maybe just felt a bit influenced there by the pressure from the stand.\n23:49 Comment: Koke again.\n23:53 Comment: Mandzukic gets a head on it. Griezmann.\n23:56 Comment: San Jose hacks it away.\n24:1 Comment: It's only matured a lot this season, Mikel San Jose.\n24:4 Comment: Really stepped forward when he's needed to.\n24:17 Comment: And again.\n24:20 Comment: Guillermo gets a head on that one.\n24:23 Comment: It's Griezmann with a little bit of space.\n24:24 Comment: That's a push surely on De Marcos.\n24:26 Comment: Laporte.\n24:27 Comment: And another corner for Atletico.\n24:29 Comment: Turning the screw with just over 20 minutes left to go here in the Vicente Calderon Stadium.\n24:39 Comment: Koke.\n24:42 Comment: To Siqueira.\n24:44 Comment: A hanging cross, but a hanging a bit too far.\n24:46 Comment: In fact, it's...\n24:48 Comment: It's come to Gabi, who kept it in.\n24:53 Comment: Ardaturan.\n24:55 Comment: It's a little bit too far.\n24:57 Comment: Lovely ball from Arda.\n24:58 Comment: And there.\n25:0 Comment: Offside flag is up yet again to deny Atletico.\n25:5 Comment: Once again, let's have a look.\n25:13 Comment: Let's have a look here.\n25:17 Comment: That's a howler of a decision.\n25:21 Comment: That is a howler of a decision from the linesman.\n25:24 Comment: Mandzukic is once again ahead, but Thiago.\n25:28 Comment: It's no way is he offside.\n25:33 Comment: Got the sun in his eyes, but I'm sure that's not really an excuse.\n25:37 Comment: That's not a great challenge.\n25:43 Comment: That's a yellow card for...\n25:46 Comment: San Jose.\n25:50 Comment: A little slash there at Griezmann.\n25:58 Comment: Possibly it's the fall that makes it look worse than it is,\n26:1 Comment: but he's certainly stretching there, Miquel San Jose.\n26:8 Comment: And in the second booking of the game, the first one Torres,\n26:11 Comment: second one Miquel San Jose.\n26:18 Comment: Gabi with the free kick.\n26:23 Comment: Dropped a gear in the second half, Atletico.\n26:28 Comment: Miquel Rico got a bit lucky there.\n26:34 Comment: De Marcos does well there, the fullback.\n26:41 Comment: Fans want to throw in, I'm not sure if that went out,\n26:43 Comment: not easy to see from here.\n26:44 Comment: Mandzukic, full stretch Xabi Echaita.\n26:47 Comment: And there's San Jose.\n26:49 Comment: To Iturraspe.\n26:50 Comment: To Unai Lopez on the ball.\n26:53 Comment: Looks like a kid, doesn't he, in the playing ground, Unai,\n26:55 Comment: playing with adults, with grown-ups.\n26:57 Comment: It's Miquel Rico.\n26:59 Comment: Picks up Ander Iturraspe.\n27:4 Comment: Well, he managed the nutmeg on Siqueira, but Iñaki Williams\n27:7 Comment: didn't read it.\n27:9 Comment: And Atletico just got players out of position.\n27:12 Comment: Important block there from Itur.\n27:15 Comment: And it pushes him back onto the pitch.\n27:26 Comment: That's good work from Siqueira.\n27:29 Comment: Going all the way here, the fullback crossing.\n27:33 Comment: Laporte slipped at the wrong moment, set up Griezmann\n27:36 Comment: in the end, Iago.\n27:44 Comment: Pulls off a fine save.\n27:47 Comment: But Atletico turn the game around.\n27:50 Comment: And it's a goal for Atletico.\n27:51 Comment: It's another good delivery.\n27:53 Comment: And they're queuing up.\n27:55 Comment: Arda Turan, blocked.\n28:0 Comment: Koke, once again, a bit of space for Arda.\n28:6 Comment: Not a good cross from the Turk for the goalkeeper.\n28:10 Comment: And it's a goal for Atletico.\n28:19 Comment: Not a good cross from the Turk.\n28:22 Comment: I don't think Alverde will be, whatever the result,\n28:24 Comment: I think he'll be reasonably pleased with the defensive\n28:26 Comment: display of his side, his Atletico, who are missing\n28:29 Comment: a lot of key players today.\n28:31 Comment: As the game has gone on, though, there have been\n28:33 Comment: an ever-decreasing threat in attack.\n28:35 Comment: Guillermo Iñaki-Williams.\n28:39 Comment: Good defending by Siqueira.\n28:41 Comment: Just did enough there, used his strength to\n28:45 Comment: stop Williams getting a shot.\n28:49 Comment: He stayed down this strike.\n28:51 Comment: I'm not sure if it's a disappointment or injury.\n28:54 Comment: Atletico playing on, as they are once again\n28:56 Comment: fully entitled to, as Atletico did in the first half.\n29:1 Comment: Iturraspe.\n29:3 Comment: Still Ander Iturraspe. He's overrun that one, though.\n29:9 Comment: Mandzukic.\n29:12 Comment: Decent ball forward, but Iago\n29:15 Comment: should be able to let that one run through into his arms.\n29:19 Comment: San Jose.\n29:21 Comment: Nicol Rico.\n29:41 Comment: Iñaki and Guillermo were regulars together in the\n29:43 Comment: Atletico B team last season.\n29:45 Comment: It's Rico.\n29:47 Comment: If Gabi had gone for that, he might have actually got there.\n29:54 Comment: Bustinza.\n30:4 Comment: Back to Iago. Into the last 15 of normal time.\n30:7 Comment: Still no score in the Calderon.\n30:9 Comment: And it's a goal.\n30:13 Comment: Still no score in the Calderon.\n30:19 Comment: Atletico has struggled in recent years.\n30:22 Comment: They've struggled at home against Atletico as well, to be fair.\n30:25 Comment: A bit careless from Unai.\n30:27 Comment: Just two draws and one defeat in the Calderon for Atletico.\n30:43 Comment: Unai Bustinza picks up a yellow card.\n30:46 Comment: Challenge on Koke.\n30:53 Comment: A rash challenge, I think it's fair to say.\n30:58 Comment: A 23-year-old making his first start of the season.\n31:13 Comment: It's a goal.\n31:33 Comment: It's again Iago.\n31:43 Comment: Fair old Black's not had to make a save all game.\n31:47 Comment: As I say, Atletico missing.\n31:49 Comment: Important attacking player, which is Arduri.\n31:51 Comment: The top scorer with 15 goals, Ibai Gomez.\n31:57 Comment: Griezmann slips at the wrong moment.\n32:2 Comment: Muniain, Begnat, Susaeta.\n32:4 Comment: It's a lack of firepower for Atletico today.\n32:7 Comment: And the youngsters maybe just looking at it a little bit.\n32:9 Comment: Ringing around the gills still.\n32:12 Comment: And there's a run from Siqueira.\n32:16 Comment: And a port nearly setting Griezmann up.\n32:18 Comment: And that's a great save from Iago, actually, when you see it again.\n32:26 Comment: A couple of Chinese fans there in the stands.\n32:28 Comment: Atletico's main shareholder, Wan Jinlang, is Chinese now.\n32:34 Comment: One of the very powerful Wanda Group.\n32:42 Comment: Atletico are going to be travelling to China this summer.\n32:45 Comment: Clash of heads there between Guillermo and Godin.\n32:56 Comment: Does well there, Iñaki Williams.\n33:4 Comment: If all the athletic players on this side, actually, if you think about it,\n33:6 Comment: Bustinza, Unai Lopez, Guillermo and Iñaki Williams\n33:11 Comment: were all playing in the Athletic B team last year.\n33:16 Comment: In Unai's case, sometimes in the third team.\n33:31 Comment: Ito Raspi, nice footwork there from the midfielder.\n33:33 Comment: But once again, the ball just runs away from him.\n33:37 Comment: Ah, there he's able to turn.\n33:42 Comment: Griezmann.\n33:44 Comment: Through ball deflected and it goes back to Iago Herrerin.\n33:52 Comment: That looked like a push from one front referee.\n33:56 Comment: I didn't see it like that.\n34:11 Comment: It's a draw for Atletico.\n34:12 Comment: Might not be a disaster today in their battle for third or fourth place.\n34:17 Comment: I think Valencia will probably win today.\n34:19 Comment: The joke is out whether or not Sevilla will at home to Real Madrid or not.\n34:22 Comment: Remember, Sevilla have been beaten at home in 34 matches.\n34:26 Comment: Although every run does have to come to an end sooner or later.\n34:31 Comment: Laporte to San Jose.\n34:33 Comment: De Marcos down the channels for Guillermo.\n34:37 Comment: Puts in the last 10 minutes.\n34:38 Comment: There's no score in the Calderon.\n34:41 Comment: Again, where maybe intensity.\n34:44 Comment: And speaking of which, Carlos Gurpegui is going to come on for Atletico.\n34:47 Comment: That will be interesting to see how he's received\n34:50 Comment: in the light of the recent attempts to stop insulting songs.\n34:54 Comment: Because Gurpegui has always received some pretty horrible insults in this ground.\n35:1 Comment: Ito Raspi.\n35:3 Comment: Iñaki Williams.\n35:7 Comment: Miquel Rico. Unai Lopez.\n35:9 Comment: Oh my word, Guillermo had a fantastic chance there to put Atletico ahead.\n35:17 Comment: Still.\n35:19 Comment: Well, it isn't now because they're still with Atletico.\n35:22 Comment: But the chance has gone and now it's opened up a bit for Atletico.\n35:28 Comment: Griezmann.\n35:30 Comment: It's a nice ball out wide to Mario Mandjukic.\n35:38 Comment: He's got Laporte.\n35:40 Comment: In front of him.\n35:41 Comment: And Laporte's going to get booked for that, I think.\n35:45 Comment: Apologizes to the crowd.\n35:46 Comment: Frustration, I think, more than anything.\n35:52 Comment: Yeah.\n36:0 Comment: Just leaves a little leg in there.\n36:2 Comment: Yeah, he's a little clip, doesn't he, there?\n36:3 Comment: Just puts him off balance and then...\n36:5 Comment: Ah!\n36:6 Comment: I'm sorry.\n36:7 Comment: Shouldn't have done that.\n36:9 Comment: Do apologize.\n36:14 Comment: A dangerous free kick here for Atletico.\n36:17 Comment: Another one.\n36:22 Comment: Eight and a half minutes left of normal time.\n36:32 Comment: It's Koke. It's a lovely delivery.\n36:33 Comment: Iago makes a good claim.\n36:39 Comment: A little bit nervy in the first half, Iago Arerin, but...\n36:44 Comment: Grown as the match has continued.\n36:45 Comment: Here's Iñaki Williams looking for Guillermo.\n36:47 Comment: Had a better option with Unai.\n36:52 Comment: Juanfran.\n36:54 Comment: It's Agabi opening up a little bit, which might benefit Atletico.\n36:59 Comment: Players such as Griezmann and Arda Turan here is.\n37:3 Comment: Turan looking for Griezmann.\n37:6 Comment: Bustinza to San Jose.\n37:9 Comment: Guillermo to Mikel Rico.\n37:11 Comment: So the game just seems to be lacking a little bit of midfield at the moment.\n37:14 Comment: Comes to Unai Lopez.\n37:18 Comment: Just to remind you, if Atletico is Laporte, San Jose and Bustinza have been booked.\n37:22 Comment: The 12, 6 and 4.\n37:25 Comment: It's a nice turn for Mitu Raspe.\n37:26 Comment: Referee says no free kick.\n37:30 Comment: Obviously Atletico will talk about a couple of refereeing mistakes.\n37:32 Comment: There's a couple of gone against Atletico as well.\n37:35 Comment: I have to say those two goals ruled out for offside.\n37:37 Comment: Might well just sway the balance of the game.\n37:53 Comment: Good movement from Gabi.\n37:55 Comment: The pass just goes astray though.\n38:8 Comment: Last substitution for Atletico is Iturraspe coming off.\n38:11 Comment: And Gurpegi coming on.\n38:18 Comment: Signs of life from Andrei Iturraspe today.\n38:21 Comment: He has not been at his best this season.\n38:30 Comment: Captain's armband for Carlos Gurpegi.\n38:33 Comment: And it's a goal.\n38:35 Comment: Captain's armband for Carlos Gurpegi.\n38:40 Comment: I wonder if Gurpegi will make a similar announcement to Andoni Airaola\n38:45 Comment: before the end of the season.\n38:47 Comment: A real stalwart for Atletico.\n38:49 Comment: 34 years old now.\n38:51 Comment: Not a player to pull out of a challenge, it has to be said.\n38:59 Comment: Thiago picks out Gabi.\n39:0 Comment: Siqueira.\n39:2 Comment: Nice work, Ardo Turan.\n39:4 Comment: Lovely footwork from the Turk.\n39:6 Comment: Looks to curl it in but Eceita makes the clearance only as far as Gabi.\n39:12 Comment: Godin.\n39:23 Comment: Thiago.\n39:26 Comment: Got Gabi Juanfan in front of him but that's a bit too much.\n39:28 Comment: Rico.\n39:30 Comment: Puts the challenge in twice.\n39:32 Comment: Falls nicely for Thiago who goes down.\n39:35 Comment: Referee.\n39:37 Comment: Plays on.\n39:39 Comment: I think that will be a throw in.\n39:45 Comment: There's Thiago again.\n39:47 Comment: Into the last five very nearly.\n39:49 Comment: San Jose gets across.\n39:52 Comment: Probably the best of the Athletic side today, Miquel San Jose.\n39:55 Comment: There's Guillermo deep in his own half and that's not what you want to do, deep in your own half.\n39:59 Comment: Lose the ball.\n40:1 Comment: Trying to dribble past the rival.\n40:3 Comment: Gives the chance to cross that to the far post.\n40:5 Comment: Mandzukic.\n40:7 Comment: Eceita.\n40:9 Comment: Puts a boot on it.\n40:11 Comment: Unai and Siqueira.\n40:13 Comment: Oh.\n40:15 Comment: That's a good cross.\n40:17 Comment: And it's a goal.\n40:20 Comment: Unai and Siqueira.\n40:22 Comment: Oh.\n40:24 Comment: Jump.\n40:26 Comment: I think that's one of those that's very much 6-1 half but doesn't have another there.\n40:34 Comment: There's the chance.\n40:36 Comment: Which Griezmann had.\n40:39 Comment: Ruled out.\n40:41 Comment: Well chance, goal for offside.\n40:43 Comment: Very tight.\n40:45 Comment: I think he's just onside.\n40:47 Comment: Here's the one against Thiago.\n40:48 Comment: And Mandzukic are both offside.\n40:50 Comment: Godin, Mandzukic moves a bit for the ball but Thiago who puts it in the net.\n40:54 Comment: No way is he offside.\n40:59 Comment: So both tough-ish calls but certainly not the hardest you'll have to make.\n41:4 Comment: Godin's picked up a booking for something, I'm not quite sure what.\n41:9 Comment: Probably having a word with the referee means he'll miss\n41:12 Comment: next week's trip to play Levante.\n41:15 Comment: Which does mean however he will be available to face\n41:18 Comment: FC Barcelona.\n41:21 Comment: Saul's going to be a bit of a challenge.\n41:23 Comment: He's got a bit of a back-and-forth.\n41:30 Comment: FC Barcelona.\n41:32 Comment: Saul's going to come on in a minute.\n41:35 Comment: Well, less than a minute and a question of seconds.\n41:41 Comment: If only I could lipread.\n41:43 Comment: If you can't lipread and speak Spanish\n41:47 Comment: then you know what he's said.\n41:54 Comment: Saul is on for Thiago.\n42:1 Comment: Has Atletico have another free kick?\n42:6 Comment: A very dangerous free kick.\n42:8 Comment: Not quite sure what for.\n42:11 Comment: Let's have a look.\n42:15 Comment: Now that, yeah, he's a bit all over him there, all night.\n42:18 Comment: Boost in set.\n42:21 Comment: And another very...\n42:24 Comment: Nice, one of his positions as well.\n42:26 Comment: I don't know if I'd want two players in the wall there if I was a Thiago.\n42:29 Comment: Koke might have a go for goal.\n42:32 Comment: That's one of those he can swing in for Godin, Miranda, Mandzukic to attack.\n42:47 Comment: In the end, Laporte gets a foot on it.\n42:50 Comment: Throw in for Atletico.\n42:52 Comment: Such dangerous deliveries though from Koke.\n42:59 Comment: It's not gone out.\n43:0 Comment: Laporte gets a good head on it.\n43:3 Comment: Once again, another throw in for Atletico.\n43:16 Comment: Good, powerful header from Godin.\n43:21 Comment: Scores his first share of goals, Diego Godin, three this season.\n43:29 Comment: Not that one over, though.\n43:38 Comment: Diego Errin sends it long.\n43:41 Comment: Guillermo gets a flick on, but just runs through to Miranda.\n43:46 Comment: Or Black.\n43:57 Comment: Good, Peggy wins the header.\n43:59 Comment: And Williams...\n44:1 Comment: Just gets pulled over.\n44:5 Comment: I don't think it'd be no massive hurry to take the free kick.\n44:18 Comment: No great hurry.\n44:20 Comment: Unai goes over.\n44:33 Comment: Miranda clears.\n44:35 Comment: Only as far as Bustinza.\n44:38 Comment: Looks for San Jose.\n44:40 Comment: And one run very cleverly lets that one out.\n44:44 Comment: Close to the goal.\n44:47 Comment: It's a very good run.\n44:49 Comment: One of the most difficult moments of the season.\n44:52 Comment: There's a lot of pressure.\n44:54 Comment: 15 seconds of normal time.\n44:57 Comment: How much injury time will Mr Latre give?\n44:59 Comment: Three or four is perhaps the debate?\n45:1 Comment: Maybe five.\n45:3 Comment: We'll find out right now.\n45:6 Comment: Or not.\n45:8 Comment: Three.\n45:10 Comment: A bit lucky there, Atletico.\n45:12 Comment: They won't be complaining about that.\n45:18 Comment: Three minutes for Atletico to get three points,\n45:22 Comment: which would all but assure they qualify in third place\n45:26 Comment: for next season's Champions League.\n45:28 Comment: Offside against Williams once he decides to get involved in the move.\n45:48 Comment: Clearly offside there.\n45:52 Comment: Tight offside there against him again.\n46:3 Comment: Very tight offside against him there.\n46:9 Comment: Atletico can really complain too much about offside decisions.\n46:12 Comment: However, Zicara.\n46:14 Comment: And that's volleyed over by Miranda.\n46:17 Comment: Good chance there for Atletico at the death.\n46:28 Comment: Just misjudges it.\n46:30 Comment: Laporte and Mandzukic does tremendously well.\n46:34 Comment: Not sure if that takes a deflection or not.\n46:36 Comment: Hard to see.\n46:44 Comment: Not a lot happening in these.\n46:46 Comment: Not a lot of ball in play in these three minutes of injury time,\n46:49 Comment: which is probably what Atletico want.\n46:53 Comment: San Jose clip that with his hand.\n46:56 Comment: It's Bustinza going forward.\n46:58 Comment: Another free kick for Atletico.\n47:2 Comment: Are you kidding me?\n47:4 Comment: He's going to send him off for a second yellow card.\n47:9 Comment: A bit fussy from Mr Latre there.\n47:10 Comment: Living Athletic without any right back for next week\n47:14 Comment: when they're home to Deportivo La Coruña.\n47:19 Comment: Oh, prof.\n47:28 Comment: To be fair, it should be a free kick for Atletico.\n47:32 Comment: He gets clearly clipped there by Saul.\n47:36 Comment: He then handles the ball, but surely there's a free kick.\n47:40 Comment: First there.\n47:51 Comment: Offside again.\n47:54 Comment: Reinsman is not the most popular man in the Vicente Calderon today.\n48:1 Comment: And it's one of these things that referees just don't do well.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a highly anticipated match at the Vicente Calderón Stadium, Atlético Madrid hosted Athletic Club in a fixture that ended in a 0-0 stalemate yet was filled with intense moments, tactical battles, and notable performances. \n\nThe game kicked off with Atlético Madrid making early advances, seeking to establish dominance on home turf. Within the first minute, a shot from Atlético flashed wide of the goal defended by Iago Herrerín, the Athletic goalkeeper who was filling in for regular starter Gorka Iraizoz. The decision to start Iago was influenced by the need to give him some game time ahead of the Copa del Rey final later in the month.\n\nAs the first half progressed, Athletic's Oscar De Marcos showed his versatility, adapting well to various positions on the field. Early action saw Iñaki Williams, another of Athletic’s promising talents, making runs and testing Atlético’s defense, with his efforts being countered effectively by Miranda, the defender for Atlético Madrid.\n\nAround the tenth minute, the atmosphere in the stadium became even more electrifying, as Atlético Madrid fans united in singing the club hymn, a spirited homage to last season's accomplishments, including winning the title and reaching the Champions League final. Despite these preparations, the expectations for this season's performance underscored a need for securing a top-three league finish and avoiding the playoff rounds of the Champions League.\n\nAthletic Club had their chances too, notably through midfielder Mikel San José, who saw a header narrowly miss the target. Much of the first half saw both sides grappling for control, with Athletic Club showing commendable resilience despite notable absentees such as their main striker Aritz Aduriz and key player Muniain. Aitor Iturraspe, stepping in for the injured, showed flashes of his potential to control the midfield, although the first half remained goalless until the end.\n\nAtlético Madrid, under the guidance of Diego Simeone, featured a team determined yet a bit imprecise in their passing. The likes of Fernando Torres, Griezmann, and Raúl Garcia looked to exert their influence on the game but faced steadfast opposition from Athletic's defense, particularly from the likes of Xabi Etxeita and youngster Unai Bustinza. Both Bustinza and Iñaki Williams got their chances to shine, with the manager Ernesto Valverde looking to balance youth and experience by bringing on talented prospects.\n\nThe second half commenced with clear tactical setups from both managers. Athletic's changes, such as the introduction of Unai Lopez for the experienced Andoni Irola, demonstrated Valverde's attentiveness to the balance between resting players for the final and securing valuable league points.\n\nAtlético Madrid found themselves frustrated by the offside flag multiple times, with Griezmann seeing what appeared to be a legitimate goal being ruled out. This misjudgment by the linesman was a contentious point, as replays conclusively showed that Griezmann was onside. Throughout the second half, Iñaki Williams continued to be a viable threat on counters, albeit often being caught offside and failing to find the back of the net.\n\nEven with the substitutions, which saw Atlético introduce Mario Mandzukic to add muscle and efficiency upfront, and Arda Turan for creativity, the elusive goal remained out of reach. Mandzukic and Turan combined well, creating multiple chances but found Iago Herrerín in vigilant form, making crucial saves.\n\nAthletic's defending was noteworthy, especially the role of Mikel San Jose, who, playing somewhat as a third center-back, thwarted several of Atlético's dangerous set-pieces. His booking for a challenge on Griezmann reflected the intensity with which he approached the game. This tactical defensive approach yielded dividends as Atlético could not capitalize on their numerous corners and free kicks.\n\nA key moment came when Iñaki Williams had a golden opportunity but was expertly managed by Godin, whose experience shone through in a crucial one-on-one situation. Atlético’s Miranda too played a significant role, particularly in aerial clashes, helping to maintain a clean sheet. Meanwhile, Juanfran on the wings provided continuous support, linking well with midfield and delivering crosses that tested Athletic's resolve.\n\nOne of the standout points about the game was the physical toll it took on players. Andoni Irola's substitution, due to an apparent muscle injury, raised concerns about his availability for the Copa del Rey Final, a significant blow for Athletic given their reliance on his experience and leadership.\n\nIn the final phases of the game, Atlético Madrid continued pressing, with their supporters urging them on. Despite their relentless efforts, including another header from Mandzukic expertly saved by Iago, the Basque side held firm. Carlos Gurpegi's closing minutes on the pitch were marked by a determined defensive display, ensuring Athletic left the Calderón with a hard-earned point.\n\nThe match concluded with the scoreboard unchanged. Points were shared, reflecting the well-matched contest where individual brilliance was consistently met with defensive solidity. Despite the frustration for Atlético Madrid in their quest to secure a firm grip on third place, the game highlighted the depths of tactics and resilience from both squads.\n\nAthletic's younger players not only got the experience of playing in such a high-stakes environment but also showed their mettle, suggesting a brighter future for the club. Atlético, although better in stats and possession, could not break Athletic’s structured defense, perhaps indicating areas for improvement ahead of future fixtures and the need for sharper finishing to complement their robust tactical framework.\n\nIn conclusion, while the scoreline remained barren, the matchup was far from lackluster. It exemplified the tactical nous of both managers, the resilience of their squads, and the sheer unpredictability of football, turning every attack into a potential game-decider. Atlético Madrid and Athletic Club might have split points, but the fans were treated to a masterclass in defensive execution and tactical discipline."
}