{
    "input": "\n    Barcelona 6 - 1 AS\n\nFirst Half:\n\n0:0 Comment: There we must remember that Pridente was paid quite well by Roma.\n0:3 Comment: Football starts on Platform 3, the best football starts in the Champions League.\n0:7 Comment: Hello Rafa Guerrero, very good.\n0:8 Comment: Hello, very good, how are you?\n0:11 Comment: The Turk whistles, Shakir.\n0:14 Comment: Well yes, you said it, experience, be careful, first.\n0:19 Comment: First in which Neymar falls, whistles the Turk with whom Barça has not lost and Roma has not won.\n0:24 Comment: It is true that Roma has played little, only one game with this Turkish referee, you said.\n0:28 Comment: Indeed, a referee who is completely trusted by UEFA, rigorous in his decisions and does not flinch.\n0:34 Comment: Therefore, beware.\n0:37 Comment: It's the Champions League final, right? 3-1 against Juve for Barça.\n0:40 Comment:  Exact.\n0:41 Comment: Among them, that final, as Susana said, of the Champions League in Berlin.\n0:45 Comment: The last one, the current champion who wants to retain the title and that is the difficult thing in the Champions League, no one has achieved it until now.\n0:50 Comment: Yes in the European Cup, but not in the Champions League,\n0:53 Comment: which we saw every week, every day on Antena 3, also on Mega, of course, then the best summary of that Zenit-Valencia.\n1:1 Comment: He plays the ball, there is the ball, now he wants to protect himself, he wants to turn around, he wants to face and there is a foul in favor of Barça in their own field.\n1:8 Comment: At the moment Roma draws a scheme or has a 4-1, 4-1 distribution, Keita, a free man between the two lines of 4\n1:16 Comment: and then Iago Falque and Florenzi playing one on one with the full-backs.\n1:21 Comment: It is also interesting to see how the two Roma players, Maicon and Florenzi, form a double side on the right side\n1:28 Comment: And how Roma, when they have the ball, look for a quick exit. Be careful, Barça.\n1:32 Comment: Be careful, Neymar is coming up from the left, he closes him in and gives him the message too.\n1:36 Comment: Now the footballer Manolás, the Greek, the Roma center back with Rüdiger.\n1:40 Comment: The Olympic team has also changed that pair of centre-backs, ball for FC Barcelona and there is Manolás with Rüdiger,\n1:47 Comment: The former Stuttgart player, at the moment a little more security but still far from the level of a season ago.\n1:53 Comment: Rúdiger Fia's team is scoring too many goals, but it is also a much more offensive team, with more football,\n1:58 Comment: with more arrivals and also with signings like Dinsdeko.\n2:1 Comment: He's going to put the ball, FC Barcelona comes to put the stick, the ball clears, Pjanic takes it, the Bosnian up front, the right-hander,\n2:7 Comment: He tries to put his body in now, he wants to protect the ball, he succeeds.\n2:10 Comment: Dani Alves delays for Ter Stegen who leaves his ship, Ariatek, ball again inside for Gerard Piqué.\n2:16 Comment: Piqué sends it up, he has to look up now, be careful there is no offside, Messi is coming,\n2:20 Comment: Messi inside, he goes down, he tames it, he puts it to sleep, ball to Neymar, Neymar on the left, offside.\n2:28 Comment: Yes, the assistant was well positioned and the truth is that Messi tried to pass the ball inside but hit Neymar with the corner of his eye\n2:38 Comment: I don't know if he is... Well no, he was wrong.\n2:41 Comment: Why does it come out? Well, I don't think so.\n2:44 Comment: Of course, of course, no one expected that pass with the outside there, Messi saw it coming and...\n2:49 Comment:  Looked like.\n2:51 Comment: He wants to play the ball, he lodges on the left, the low Jordi Alves, ball up for Neymar, Mengolan pressured him,\n2:56 Comment: Barça recovers, it comes from the inside, there it is, Sergi Roberto offloads him, the ball goes to the left,\n3:0 Comment: Luis Suárez is already crossing, he wanted to play with Neymar, ball again, he wants to put the center up for Messi,\n3:6 Comment: He joined up crossing the penalty spot, the ball that Barça regains control in three quarters of the field,\n3:10 Comment: Roma doesn't come out, they hold back, Neymar comes there to cover the Belgian, he touches the ball for Messi,\n3:15 Comment: The 1-1 draw in the first round match, Messi, what a hand from Scerny.\n3:21 Comment:  The first, in the front.\n3:23 Comment: He has become apathetic.\n3:25 Comment: He controlled wonderfully and there the support was perfect as always and above all he tried to deceive Scerny\n3:31 Comment: Because he normally puts the ball on the other post and the goalkeeper responded very well there.\n3:38 Comment: Very Maradona-like with that donut.\n3:40 Comment: Exactly, yes, yes, you take the step to the other side and you eat it.\n3:43 Comment: I heard at the Camp Nou how eager I was to sing that about Messi, Messi.\n3:46 Comment: And they are doing it, they want to put the ball in play, Neymar is coming, Neymar in the quarter circle\n3:51 Comment: He puts the ball on the verge of a penalty, he put Inseco's head in, also the strength above,\n3:55 Comment: set piece, Marcos from the Romanista team in defense and attack, comes Florenzi, the author of the great goal in the first round.\n4:0 Comment: Yes, well, Roma still haven't scored a headed goal in the Champions League,\n4:4 Comment: The pending issue will be found in Inseco, but as you say, it is a strength in the dead ball,\n4:8 Comment: Rüdiger, more than six feet tall than Inseco, is also an important player there, Roma has to defend well from set pieces\n4:15 Comment: because he has players prepared for it.\n4:17 Comment: Gerard Piqué wants to play the ball, for now he's holding on, three quarters of the field, Roma very close together,\n4:22 Comment: Marcos lines in just 30 meters, the defense very advanced, is playing a card on the knife's edge,\n4:27 Comment: But at the moment it's coming out.\n4:29 Comment: Yes, it's the distribution we said, 4-1, 4-1, both Rüdiger and Manolás, the two centre-backs are pushing the line forward,\n4:36 Comment: Sterling and Goalkeeper become a free man, I believe that the success of the defense will come from the pressing of the midfielders,\n4:42 Comment: If the midfielders do not press Barça's ball out well, the defenders are going to suffer a lot against Messi, Neymar and Suárez.\n4:50 Comment: Especially if Messi is able to also have a numerical advantage there with Sergi Roberto, who plays in the interior corridor on the left\n4:57 Comment: and the commander or foreman Busquets, as always trying to offer himself to all his colleagues.\n5:4 Comment: Gerard Piqué wants to play the ball there, remember that later you will have more football, more Champions League total in mega,\n5:10 Comment: With Pedrerol and the entire team from A3 Media, he plays the ball high up, Florenzi wanted to put his boot in,\n5:16 Comment: In the end he hurt himself, the 24-year-old footballer, Roman and Romanista, plays the ball to the left,\n5:21 Comment: Barça attacks, Neymar stands up, Sergi Roberto is now ahead of him, Sergi Roberto plays the ball there again for Jordi Alba,\n5:28 Comment: It plays short for Busquets, this one for Piqué a little further to the right, 15 meters, Barça with maximum precision in the pass.\n5:35 Comment: He plays for Leo Messi, he is going to start ahead of Luca Digne, the Frenchman is coming to look for Messi there,\n5:40 Comment: who also had a hard time in the first round match with him at the Olympic Stadium in Rome,\n5:44 Comment: He put his head in, Florenzi wants to get it out, who also closes by doing a kind of double side there with Maicon.\n5:50 Comment: FC Barcelona plays the ball again, it was already coming to uncheck, Neymar didn't see Jordi Alba,\n5:55 Comment: He fell offside, he plays the ball for Busquets, he appears in front, which passes through to Neymar,\n5:59 Comment: Messi left her out of the game.\n6:4 Comment: Yes, that's what the assistant pointed out, but let's see.\n6:10 Comment: It could be offside, no, what happens is that it is too easy for Barça to enter walls in this minute of play.\n6:17 Comment: Well, for me there is no offside, because it breaks the line perfectly.\n6:24 Comment: You made a mistake.\n6:25 Comment: Two are calling, huh.\n6:26 Comment: Yes, because you have to hold the flag much longer when two footballers cross paths,\n6:30 Comment: And I think he was slightly wrong, but hey, that's how it is.\n6:35 Comment: Luca Digne, the Frenchman, the young left-handed back who also has a future in the French national team, plays the ball.\n6:41 Comment: The ball is there again for Digne, Rakitic, the Croatian, puts his chest in, plays the ball for Busquets, Busquets again for Rakitic,\n6:47 Comment: Looks up, finds Leo Messi in the support, now short, in the unmarking of support from above,\n6:52 Comment: FC Barcelona plays the ball to the left, now on the left flank with Thomas Vermaelen.\n6:55 Comment: Ball for Jordi Alba, opens the field for Neymar, Manolo comes inside,\n6:59 Comment: Luis Suárez also crosses paths there, two of the blunt ones are stuck, Manolas is going to take it out,\n7:3 Comment: He plays for Maicon, the Brazilian who falls asleep, ball up, what a good couple lying there, now with Florenzi,\n7:9 Comment: Ui, steal now, Luis Suárez fishes up, Rakitic recovers the ball, puts the ball up, leaves the area,\n7:14 Comment: Neymar appears against Maicon, Barça wins on a throw-in.\n7:18 Comment: Barça is managing to break all of Roma's pressure with a simple movement,\n7:24 Comment: You have to look at the moment when Florenzi goes towards Jordi Alba, Neymar goes behind Florenzi's back,\n7:29 Comment: Maicon doesn't go with him, Neymar passes, Neymar absolutely faces the defense,\n7:34 Comment: With that simple movement, Roma is currently suffering behind.\n7:38 Comment: FC Barcelona plays the ball again, ball behind, 8 in the first half, this is still 0-0,\n7:45 Comment: Barça is also looking for first place in the group, first place so key and so decisive by the way,\n7:51 Comment: And we are seeing it in recent seasons in the round of 16 matchup, Lobo.\n7:55 Comment: Yes, being first always gives you that privilege, that advantage, but as I always say, the most important thing is to arrive in shape.\n8:1 Comment: Especially when it's a draw, here you obviously don't know which side of the draw, because they are drawn until the semifinals,\n8:8 Comment: And what you do know is that if you are first in the group, the home court factor is in your favor because they play the second leg in your stadium.\n8:13 Comment: There is Messi, Messi up, the ball that goes diagonally, reaches Sergi Roberto, Cesni came out in front of Luis Suárez.\n8:20 Comment: Especially also Esteban because the one who passes first demonstrates more merit than the second,\n8:25 Comment: Generally the teams that are first are stronger and more competitive than the second ones,\n8:30 Comment: From then on you avoid many rivals, especially with a big cartel.\n8:34 Comment: Ball, ball for Messi, this one is good, Messi is coming, out.\n8:40 Comment: Cesni the Pole stretched his more than 90 meters, the ball went to his left, to the right of Leo Messi's shot,\n8:48 Comment: Very tight, he once again broke Rudi García's forward line against Barça, he almost scored against the Argentine.\n8:54 Comment: Yes, notice that he changed the shot because he crossed it to the place where he normally is not the place of so much security,\n9:2 Comment: Wow, the right in this case from Cesc.\n9:4 Comment: By the way, there was a goal from Douglas Costa, intended by Barça at the time as well,\n9:8 Comment: or at least often before arriving at Pep Guardiola's Bayern, score for Bayern, Bayern 1, Olympiacos 0.\n9:16 Comment: And my teammates also told me that there has been movement, Lyon scores in the Valencia group,\n9:21 Comment: after Ceni, 2, Valencia 0, Lyon 1, Ghent 0.\n9:27 Comment: If we don't do the math wrong about winning Lyon, they could qualify by winning at Mestalla,\n9:32 Comment: I think that final would be better for Valencia than for Ghent to win and from then on they would have to depend on the other game.\n9:41 Comment: Valencia is good for Arsenal if Bayern scores because we have to remember that if Bayern and Olympiacos tie,\n9:47 Comment: Arsenal is out of this Champions League.\n9:49 Comment: Well, at the moment Pep Guardiola's team is ahead, here it is still tied at zero, minute 10, Szczesny is going to serve.\n9:55 Comment: Here is the Pole, formerly of Arsenal.\n9:57 Comment: The previous play, that of Leo Messi, is an example of the good that Luis Suárez does for Leo Messi.\n10:3 Comment: Luis Suárez fixes the two center backs, there we saw how Manolas and Rudiger were both for Luis Suárez,\n10:9 Comment: No one attended to Messi and Messi with a simple movement to gain the interior space for Diñe,\n10:14 Comment: She stood alone in front of the goalkeeper.\n10:16 Comment: A good pass, a good movement and the value of having a number 9 that fixes central defenders and frees both Messi and Neymar.\n10:23 Comment: Balls up again, he breaks the line again, this time it's Neymar who appears in space and puts it at the far post.\n10:28 Comment: Szczesny caught, Luis Suárez was already arriving.\n10:31 Comment: Yes, good changes of play from one place to another and very very advanced defense with a lot of risk.\n10:38 Comment: If you have precision and know how to put the ball behind you, the truth is that you give the forwards an advantage.\n10:45 Comment: At the moment Barça is using Rakitic again, they have already broken that Romanesque curtain several times.\n10:52 Comment: There is a hero in these first 10 minutes now, which is Szczesny, the goalkeeper, the truth is that he is making good interventions\n10:59 Comment: And above all, positioning themselves very well, both in goal, under the goal and outside the goal area.\n11:4 Comment: Yes, because the Ter Stegen in front of me is going cold.\n11:8 Comment: Roma had an intention with Rudi García, but Barça transforms it, that 4-3 into a 4-5-1 and to play on the counter, they have no other choice.\n11:20 Comment: Roma plays the ball now inside, Seydou Keita, Mali plays up front, Edín Seco's team is going to fight against Jordi Alba for the rebound,\n11:26 Comment: Vermaelen is also coming to look for him there.\n11:28 Comment: The Belgian against the Bosnian, the Spaniard Jordi Alba also appears, they go to the corner, corner kick for Roma.\n11:36 Comment: In the end it is true that Roma has been the only team in this group stage that has taken the point to save.\n11:41 Comment: Yes, great game at the Olympic Stadium and following the current script a bit, without your respectable audience, without your audience,\n11:48 Comment: But yes, a Roma team that had 30% possession at the Olympic Stadium and did a defensive exercise,\n11:53 Comment: With hardly any counterattacks. Set pieces, let's see how it goes.\n11:57 Comment: For Pjanic, as always, he leaves it short, he is going to put the center up again, the return,\n12:1 Comment: Here comes the play at the top of the area, the ball goes to Nainggolan, Seco's header appears above.\n12:7 Comment: Mother of my life.\n12:9 Comment: He pointed out, it seems to me, Rafa, it seems to me he pointed out.\n12:11 Comment: The play continues, the ball again for Nainggolan, Nainggolan throws it out now, Dani Alves and Isake demand for Roma,\n12:17 Comment: What we said Marcos in the previous one.\n12:19 Comment: From the head of Seco.\n12:20 Comment: Be careful, the ball stopped in both areas, defending against Roma and above all also in the rival field.\n12:26 Comment: Roma is a strong team in that aspect and well, Seco failed to hit the ball,\n12:33 Comment: He had everything in his favor if it wasn't offside.\n12:36 Comment: To promote it, let's see if the Champions League offers us that play.\n12:39 Comment: And now Leo Messi comes, how he left.\n12:41 Comment: Ball up for Luis Sores, who hits his head, puts the ball, it comes out bitten, he claims in hand,\n12:45 Comment: That would be a penalty for Manolás.\n12:47 Comment: Well, the truth is that I have a lot of trouble.\n12:48 Comment: Claim in hand Lopita.\n12:50 Comment: I have many doubts about being Hand, that it was inside the area.\n12:54 Comment: It is a play that is not easy for the assistant to see.\n12:57 Comment: From up here I had the feeling that I was inside, but it is true that from our perspective it is not the best.\n13:4 Comment:  Because we are…\n13:6 Comment: And the hand occupies the same body.\n13:8 Comment: Yes, for me there is no deliberation in the hand, for me it is not Hand, the referee is fine here.\n13:16 Comment: And the previous one wasn't offside then.\n13:19 Comment: I have many doubts.\n13:21 Comment: I don't know if I thought it was with the flag there.\n13:23 Comment: No, no, no, but no, the archer did not grant it.\n13:25 Comment: There is also the drawing of Rome-Marcos.\n13:28 Comment: Yes, I think both teams are on the drawing.\n13:32 Comment: If people look at Barça right now, they are playing the 4-3-3 perfectly.\n13:36 Comment: Many times coaches say, well, this is what's on the board or this is football.\n13:40 Comment: Not like that. Well, they are starting points.\n13:41 Comment: Right now Barça exemplifies very well that their starting point is the 4-3-3.\n13:47 Comment: And Roma is in two lines of four, it is not offside.\n13:50 Comment: Forgive me, Marcos, Vermaelen is staying.\n13:52 Comment: Vermaelen is hooked and it's not offside.\n13:56 Comment: Yes, it is the one that breaks the offside and it was a legal play.\n14:1 Comment: And I think Seco's mistake is in finishing the ball.\n14:5 Comment: If he touches it a little with Ter Stegen outside the goal, it's a sure goal.\n14:9 Comment: However, she finishes, makes the technical gesture and the ball goes up. That's Susana.\n14:13 Comment: Yes, Susana was very close. She is right behind Ter Stegen's goal.\n14:16 Comment: Yes, yes, that shot didn't go well at all.\n14:18 Comment: Piqué is coming, Barça after having hit several times.\n14:21 Comment: The last one also with Leo Messi.\n14:24 Comment: Now seeing how Roma played the ball, they were on the verge of scoring with Edín Seco.\n14:28 Comment: That's the game we're watching right now.\n14:30 Comment: That battle, ball up, ball for Dani Alves, he sneaks in, he puts it at the far post.\n14:33 Comment: There is no offside. Goal, goal, goal, goal, goal.\n14:39 Comment: Goal by Luis Suárez.\n14:46 Comment: Barça marks the umpteenth time that the wall broke the Romanist curtain.\n14:51 Comment: The ball that Dani Alves served him came in like a dagger.\n14:55 Comment: Entering from the right wing on the perfect diagonal.\n14:58 Comment: Only Luis Suárez appeared and scored again.\n15:2 Comment: He has four in five games. Minute 15, first quarter of an hour.\n15:6 Comment: Camp Nou, Barça 1, Rome 0.\n15:10 Comment: Dani Alves takes advantage of the fact that Roma's centre-backs and full-backs are at different heights.\n15:14 Comment: From there, a space for unchecking is generated.\n15:17 Comment: Viñe is not defending his back or his brand well.\n15:21 Comment: It happened before with Leo Messi and even the kitchen is pushed by Luis Suárez.\n15:24 Comment: It also happened to him in the first round match where he was greatly surpassed by Messi.\n15:28 Comment: And from the play of Luis Suárez's goal it also reaches the far post.\n15:31 Comment: On an aerial Rakitic service, remember Lobo?\n15:35 Comment: And the man from Salta finishes, the Uruguayan finishes with a header completely alone at the far post.\n15:40 Comment: The truth is that Ceni has rushed it a lot with his departure but Alves already had it very prepared in his head.\n15:45 Comment: The last pass seems offside to me. Now Rafa does.\n15:48 Comment: It is a play that kills or finishes Barça on the left but starts from the right.\n15:53 Comment: Is it Roma's ability on the right or Barça's ability there?\n15:56 Comment: There are some corridors produced above all by the tactical daring of Rudi García's defensive line.\n16:3 Comment: Look where the team takes it to the midfield to join all the lines there.\n16:8 Comment: Because he knows he has to defend the first border.\n16:10 Comment: It does not give the option of first border in the middle of the field, second border in the back.\n16:14 Comment: Right now I would highlight that there is a border that Barça does technically put, it is perfectly illustrated there.\n16:21 Comment: It is clearly seen in that line of grass, that clearer cut.\n16:26 Comment: He wants to strangle the development of the game because he can't start the game, he has seen what Bernabéu did to him.\n16:33 Comment: Barcelona plays at home or away the same.\n16:36 Comment: Especially Roma's obsession with killing the space between the lines.\n16:40 Comment: I think Rudi García watched the Bernabéu game and saw that Barça's definition was there.\n16:46 Comment: The game is not in the scorers but in where the goal is generated.\n16:48 Comment: The obsession is killing the space between lines.\n16:52 Comment: The center midfielders go a little backwards, the center backs go forward.\n16:55 Comment: Sometimes that single line forms.\n16:57 Comment: Right now we are seeing a line of six players, almost seven on the same horizontal.\n17:2 Comment: With one pass you knock all seven of them down.\n17:4 Comment: He's trying to break those falling payroll tokens now.\n17:7 Comment: Messi comes up, hits the ball.\n17:9 Comment: Mother of my life.\n17:10 Comment: FC Barcelona goal.\n17:13 Comment: Leo Messi's goal more like.\n17:16 Comment: Because talent is what Messi has in his boots now, hitting the ball.\n17:20 Comment: It's incredible, in addition to the triangulation of the team, the culmination.\n17:24 Comment: Listen to Camp Nou.\n17:31 Comment: It's the idol that's come home, Waz.\n17:34 Comment: Eight weeks later, he hit a huge ball where there was no space.\n17:37 Comment: FC Barcelona goal.\n17:39 Comment: Rome zero.\n17:41 Comment: Messi is smiling again and so is Luis Enrique.\n17:45 Comment: Because in the end, although they haven't needed him, he is essential.\n17:49 Comment: The definition is very good.\n17:52 Comment: Stezni already had his measurements taken from when he played for Arsenal.\n17:55 Comment: It defines very well.\n17:57 Comment: The only doubt is the position of Dani Alves.\n18:0 Comment: Evidently he doesn't touch, but he intervenes and avoids.\n18:3 Comment: I get the impression that it's a little bit on the line.\n18:5 Comment: It gives me the impression that he is a little bit ahead of Messi.\n18:9 Comment: But the play is very good.\n18:11 Comment: Let's see, Rafa Guerrero, the play of Messi's goal with Dani Alves.\n18:14 Comment: It's a very complicated play.\n18:16 Comment: For me it can be online.\n18:18 Comment: If not, it intervenes in the play because it hinders the defender's passage.\n18:22 Comment: But for me it's a legal goal.\n18:25 Comment: Just like the first one, they broke the offside twice and it was totally legal.\n18:31 Comment: Someone who will be taking notes and will be on TV and AVER.\n18:35 Comment: But you will agree with me that, for example, Neymar is a very difficult player to point out that he is offside\n18:40 Comment: because it comes in mid-flight and appears, it makes some changes of rhythm.\n18:44 Comment: What's more, he's almost never there.\n18:47 Comment: Wait, let's get to the game.\n18:49 Comment: He comes up again and there is Barça's move for Luis Suárez.\n18:52 Comment: We got short in Ingolán.\n18:54 Comment: He hits the ball up as if it were a punt rather than looking for the ball.\n18:57 Comment: Barça recovers in the rival field.\n18:58 Comment: Kills, Jordi Alba sleeps.\n19:0 Comment: Jordi Alba is trying to leave Maicon now.\n19:2 Comment: He plays short, Pjanic touches but lightly.\n19:4 Comment: Ball again for Sergi Roberto.\n19:6 Comment: Open for Rubio, Rakitic comes, plays up front.\n19:8 Comment: He didn't understand it now, the pass to Messi.\n19:10 Comment: I cut Diñe, regain control to Rome.\n19:12 Comment: Manolás takes it up.\n19:14 Comment: No, it's another punt for Zeko who sees how his balls are scarce and very bad.\n19:18 Comment: Now Piqué loses the ball.\n19:20 Comment: Good pressure from the Bosnian, ball for Roma.\n19:22 Comment: Yes, Barcelona totally crushes the lines with that game and that technique of not losing the ball.\n19:28 Comment: Especially in three-quarters of the field situations, which is where you have to have technical precision to give the forwards or full-backs an advantage.\n19:35 Comment: Let's go in order, Bayern Munich just scored the third, Lewandowski had scored the second while he was marking Messi here.\n19:42 Comment: Arsenal will celebrate.\n19:44 Comment: It's 2-0 and Müller has actually just scored after the goals from Douglas Costa and Lewandowski.\n19:50 Comment: 3-0.\n19:52 Comment: And Chelsea leads Maccabi 0-1.\n19:55 Comment: There Kehil plays the ball, the center plays the ball, Daniel comes to the right.\n20:0 Comment: Susana, were you saying something?\n20:2 Comment: No, but let's say that a draw is worth it to Barça, but you already know that a tie never works.\n20:6 Comment: No, no, and what's more, you're looking for first place now, today.\n20:9 Comment:  Yes Yes of course.\n20:11 Comment: His hand comes because obviously...\n20:13 Comment: No, but with the tie we also achieved it.\n20:15 Comment: Susana, we have it in a stipulated contract, Barça has to win whenever we televise it because if not the spectacle decreases here.\n20:20 Comment: So that's...\n20:21 Comment: Don't tell Luis Enrique that he wouldn't like a draw at all, like any coach.\n20:26 Comment: Speaking of the match, Roma must play and that is why the lines are so sunken and many times with a single pass Barça enters the kitchen, the reason is that the area is not pressured.\n20:37 Comment: You have to pay attention that Roma is always at an excessive distance from the ball, the player who has possession in Barça has space and time to think and with the precision that these players usually have, they are very comfortable shooting walls.\n20:51 Comment: To combine, we have to pay attention right now that more than the control of Roma's line, what has to improve is the closeness, the brand, the intensity, the pressure and press a little higher because if not those behind have many difficulties.\n21:3 Comment: They are putting the entrance on a plate, the door and it comes up again, between the lines Esneymar, plays for Messi, starts in three quarters of the field, ball that Luis Suárez drags, what a good movement by the Uruguayan.\n21:11 Comment: Roma ultimately rectifies, ball, corner kick.\n21:15 Comment: That detail clearly says, they have us cornered, we can't go out, we can't play and look.\n21:23 Comment: Well, say it now, and that movement by Luis Suárez reminds me of the one he had in his first goal in Europe with Barça, if I'm not mistaken, away from home, Marco, remember?\n21:32 Comment: Group stage in the past.\n21:34 Comment: Can the Cypriot countryside be?\n21:35 Comment: I don't remember the team right now, but it was evidently a control aimed at leaving his defender sitting in the bailing attempt.\n21:44 Comment: Roma clears, the ball goes to the touchline, 22 of the first half at the Camp Nou, Barça is winning, looking for first place in its group for the round of 16 match against a Roma team that is still playing for the pass.\n21:55 Comment: Roma cannot think that this is the most they can hope for today, because the results at the moment would leave them on the last day risking everything for everything.\n22:6 Comment: Of course, at the Olympic Stadium in Rome, at home, Bermán plays the ball, on the ball for Piqué, Piqué again playing to the right for Dani Alves.\n22:14 Comment: Alves delays to have Stegen, who is another one to play now in defense and in the construction of the team.\n22:18 Comment: 11 for 10 now in that FC Barcelona that Javier Guardiola coined and that Marcos saw a few seasons ago.\n22:25 Comment: By the way, I wanted to ask you about the role of Sergi Roberto, Marcos, keeping the ball back the other day in the Clásico, at the Bernabéu too, when it had to be done for his team.\n22:37 Comment: Well, the other day, today he is playing inside, the other day he played as a false winger, he played as a high vertex, from a triangle that was Dani Alves, Rakitic and him.\n22:47 Comment: And well, in his statistics there are many details to highlight, for example, at the Bernabéu he completed 50 passes and of the 50, 34 were backwards, 7 horizontally.\n22:59 Comment: The longest pass he gave forward was the one that scored the goal.\n23:4 Comment: He was a player who, highly praised later, but who played on the virtue of making the simple right.\n23:12 Comment: He played with one or two touches, limited losses, never dribbled and from then on he looked for positions to make the difference.\n23:19 Comment: He never wanted to turn, a player who played very well and who, from his simplicity, made Barça's attacking game very good.\n23:26 Comment: And he minimized Marcelo, which is the way, especially Luis Enrique was very aware of that, although Barça always has its personality, but Marcelo, as we all know, is a decisive player when he goes up.\n23:37 Comment: Messi comes all the way up, Messi playing as a 10, looking for those passes up, playing that ball up.\n23:44 Comment: It was a bit of Marcos' role, which Vaquero also had in his day, playing with his back to goal, acting as a vertex for the Barça midfielders, right?\n23:51 Comment: Yes, correct. The other day he did the same thing that Vaquero did in that team in the Dream Team, you mean Cruyff, who was sometimes whistled at the Camp Nou.\n23:59 Comment: However, from the side he took Marcelo out of position a little, touched him face-to-face, forced Marcelo to return to his position.\n24:6 Comment: A footballer on whom his team's offensive football also pivoted, even if he did not intervene looking towards the goal.\n24:11 Comment: That's right, I played with him, I played with him, and how important it is to mix in football.\n24:17 Comment: In the end, Sergi Roberto's first eight or ten touches were easy playing.\n24:23 Comment: The first cut is Barça's first goal, the first movement they make differently is surprising.\n24:28 Comment: Usually you always do the same thing and you don't come to a surprise, but in the first movement of Sergi Roberto, who doesn't touch face-to-face, there Marcelo, who is waiting for a touch face-to-face, cuts him inside in a situation with a goal from Barça and a goal from Luis Suarez.\n24:38 Comment: Piqué comes, Piqué plays the ball up behind Leo Messi's back now, where Luis Suárez appears, Roma kills it, plays up Iago Falque, the Galician, also former of Barça, Juve, among others.\n24:48 Comment: Play the ball up for Dinsé, commit the crow in front of Thomas Vermaelen, the Belgian can't smell it now.\n24:52 Comment: The Bosnian made the pass looking to the right today, now for Florenzi.\n24:55 Comment: Barça regains control, as Nainggolan goes down well, he recovers the ball from Roma in front of FC Barcelona.\n25:1 Comment: Play to the right for Maicon, on the verge of losing, put pressure on Sergi Roberto, also helped there now on the left with Sergio Busquets.\n25:9 Comment: Roma recovers, ball up, started in the correct position, but the ball is too long, he lets Ter Stegen pass, goal kick.\n25:15 Comment: A small rebound for Roma, but more due to tactical daring than technical virtue.\n25:24 Comment: He is having a hard time triangulating, making a slightly long position that gives him a bit of respite and getting out of the script that FC Barcelona has put in him and has enveloped him.\n25:35 Comment: Luis Enrique's Barça plays, Gerard Piqué comes playing for Thomas Vermaelen.\n25:39 Comment: Today three changes in Ter Stegen's eleven, what Luis Enrique started until the end.\n25:44 Comment: By the way, Marcos, I wanted to ask you, what has changed in Luis Enrique from Roma to Barça?\n25:50 Comment: Well, I think that right now we are seeing a coach who follows the thread he had at Barça B.\n25:57 Comment: I think the main change occurs in Anoeta.\n26:0 Comment: I tell you this because you were Luis Enrique's assistant in that Rome.\n26:2 Comment: Yes, I think it was a difficult experience, it was a team under construction, with new ownership.\n26:8 Comment: The ownership that is there now, Palote and company, did not arrive until November, which greatly conditioned the signings.\n26:15 Comment: And I believe that Luis Enrique has matured, that this experience has been vital for him and above all I believe that change occurs in Anoeta.\n26:23 Comment: From there, I think Messi, Luis Suárez, Neymar, the happiness between them, the connection.\n26:29 Comment: From there the team gains rhythm, gains vigor and right now we are seeing a calm, competitive coach who also dominates his grade.\n26:37 Comment: The irritability in the press conferences has changed and that also shows his state of mind because you can see Luis Enrique.\n26:44 Comment: So when he is comfortable you can see him and I think he is very comfortable.\n26:47 Comment: Well, he is Barça Lobo's coach, you know that well.\n26:49 Comment: As a player too, Luis Enrique has been, it is not the same as doing it for another team.\n26:54 Comment: Yes, you have to have good control of complicated situations, in the field of play make the changes as successful as possible,\n27:1 Comment: But above all, also managing the lathe and that is done through the press conferences.\n27:5 Comment: And a good… Be careful, be careful.\n27:7 Comment: And now Rakiti, Rakiti, is the backstop for Luis Suárez, the play started by Daniel Ves on the right, Roma recovers, plays for Seco.\n27:13 Comment: Now dry on his back, the Bosnian delays the ball, the flag, the goal of the first half.\n27:16 Comment: Dry, Dry now on his back, the Bosnian delays the ball, keeps it for Falke.\n27:21 Comment: There is Iago, he puts it up in the central circle, now the chest of...\n27:25 Comment: Because of Busquets, this happens. Busquets is reading personified, but anticipated, but really, two steps, be careful.\n27:36 Comment: Neymar comes starting from far behind, in front of Maicon, Maicon stops at the top of the area, he regains control,\n27:40 Comment: Sergi Roberto lifts the leather for Rakitić, breaks it now helping Iago Falke.\n27:45 Comment: The ball that goes up, he wants to put on Keita's head, he gets it.\n27:49 Comment: The ball goes to Barça's field, where it recovers inside again, Jordi Alba touching the ball.\n27:54 Comment: Vermaelen, who has also been a left-back, is already running towards his space.\n27:57 Comment: Play the ball up for Neymar, return it for Vega, he comes up, Tomás Vermaelen, that last one is very long.\n28:1 Comment: The Greek Manolás now appears at the cut and cross, goal kick for Sesni.\n28:6 Comment: By the way, I just saw Leal Messi approaching the bench to ask for something, they gave him something, but of course from here.\n28:11 Comment: It could be lemon, a piece of lemon so that your mouth doesn't dry out or something like that, it could be eh, Susana, I'll throw it there because I think she put it in her mouth.\n28:20 Comment: Yes, we are seeing it huh.\n28:22 Comment: Yes, yes, normally.\n28:24 Comment: Something has been given, but come on, it's impossible to see it from here.\n28:27 Comment: Yes, but our teammates who are in the kit have offered us the image, but as Guas says, the bench is quite far from your position in one of the backgrounds.\n28:33 Comment: By the way, I just scored Mesut Ozil for Arsenal, Arsenal 1, Dinamo Zagreb 0, then everything you know in mega with Pedrero and his entire team.\n28:42 Comment: And tomorrow also by the way the broader summaries of Sevilla Football Club, Atlético de Madrid and Real Madrid, tonight that of Zenit with Valencia.\n28:51 Comment: By the way, I also remind you that after this great game the leader of Ciudadanos, Albert Rivera, visits the anthill 3.0.\n28:57 Comment: At half-time we are going to connect with Pablo Motos and his entire team to see how the preparations are going for the visit of the leader of Ciudadanos tonight, as soon as our Champions game ends.\n29:8 Comment: A Champions League event too, of course in the anthill with Albert Rivera, leader of Ciudadanos.\n29:12 Comment: He plays the ball, Nainggolan pressed up, Neymar, rejects, Aysake on the wing for him, for the Romanista team.\n29:20 Comment: And in line with this from Albert Rivera, I remind you that Atletic Media is making history again and will broadcast the debate most anticipated by citizens.\n29:27 Comment: Pedro Sánchez, Pablo Iglesias, Albert Rivera and Soraya Sánchez de Santa María in the decisive debate on Monday, points out, December 7, December 7, in simultaneous broadcast on Antena 3, La Sexta and Onda 0.\n29:43 Comment: Interesting, very interesting, the decisive debate. That quote is a must, unique.\n29:48 Comment: We see there in the stands, in the players' area, where Mascherano is.\n29:53 Comment: With Pepe Costa.\n29:55 Comment: With that exact blow, with Pepe Costa with the blow to the quadriceps of his right leg.\n29:59 Comment: More as a precaution, he has not been able to play this match. Javier Mascherano is not on the list, the ball is caught, the ball goes to Ter Stegen, in the six-yard box, he has Piqué in front of him.\n30:7 Comment: He plays for the center back, Dani Alves is now opening up, playing almost in the midfield, Gerard Piqué leads, Barça is starting to push forward now.\n30:14 Comment: Florenzi, forgive me Antonio, Florenzi says, I'm going to press, no one is coming, they're not accompanying me, of course, Barcelona puts you in a sea of ​​doubt,\n30:22 Comment: Because they know that, everyone knows that it's not just that the top three can charge you if you give them the ball with an advantage,\n30:28 Comment: But Barcelona has a solvency and an authority with the ball right now, which is, as we would say, sweet.\n30:36 Comment: As I see the Roma line, it reminds me of a team, and I also think that that day you were at the Lobo field,\n30:43 Comment: The standard of Lille-Hadegedals, here at the Camp Nou, as it was reduced in '82 can be.\n30:49 Comment: Yes, yes, 82-83, but you are talking about one of the best teams I have seen bail out, that is, put the lines in and cause offside.\n30:58 Comment: There is the origin of Sacchi's Milan, right?\n31:1 Comment:  Yes Yes Yes.\n31:3 Comment: Well, let's also enjoy the present that is this FC Barcelona-Rome, play the ball from above.\n31:8 Comment: Neymar comes, Neymar delays, ball again for Busquets, almost acting as a third center back when the ball is released,\n31:14 Comment: He plays for Piqué, Piqué on the right side there in the central corridor, he plays for Dani Alves, he returns for Rakitic,\n31:19 Comment: The triangles are repeated, the Brazilian comes inside, Neymar comes to receive, the connection now changing bands,\n31:24 Comment: also hovering there to move the Romanista defense, which continues with its line of five.\n31:27 Comment: Florenzi next to Maicon, closes with that double lateral, Sergi Roberto, plays the ball for Jordi Alba, delays for Busquets,\n31:34 Comment:  Busquets has Seco in front, but all of Roma is behind the ball, and Siesni's defense is 30 meters ahead.\n31:40 Comment: Play the ball up, ball behind your back, cut to Digne, cut to the Frenchman, ball up, put your chest now facing Piqué,\n31:47 Comment: Piqué for Alves, returns again for Gerard Piqué, Barça's central defender starts inside, plays for Sergi Roberto,\n31:52 Comment: There is the faithful squire, play to the left, ball to the left for Jordi Alba, touch for Neymar,\n31:58 Comment: Wait for the unmarking, for now a short Messi is offered, hold the ball Messi, read the play now for Barça,\n32:3 Comment: He lifts the leather, touches up, Florenzi puts his boot in, Neymar arrives, looks at Florenzi playing.\n32:10 Comment: Yes, yes, it is the technical surgery that Barcelona is forced to play, because it pulls the line a little,\n32:17 Comment: Roma doesn't want to defend on the line of the big area, and that's where they advance positions and it comes in handy.\n32:23 Comment: It wasn't Neymar, but Jordi Alba, was Rafa Guerrero?\n32:26 Comment: Yes, yes, yes it was, but if you allow me, playing with Roma's defense in line today is permanent suicide,\n32:32 Comment: Having footballers like Leo Messi in front of us, come on, it's suicide.\n32:38 Comment: Yes, the surgeons, the surgeons, yes, yes, passing by.\n32:41 Comment: That's why we've talked about Ramón Guettas, we've talked about Milan, we've talked about how this Barcelona can be defended,\n32:49 Comment: Well, right now, honestly, I'm playing more than him.\n32:53 Comment: What is not failing is not the advanced defensive line, it is the player's pressure.\n32:58 Comment: Look, look, look, look, now starting from our own field, offside.\n33:1 Comment: It has to be very close to Neymar's limits, because he is almost, almost in the midfield, where that rule is already broken.\n33:7 Comment: What happens is that it does seem that Neymar starts with Messi's last pass there.\n33:11 Comment: Leo has to hold the ball, you see, that double step.\n33:15 Comment: He could have made him lose that one, but here we see it, perfect.\n33:18 Comment: You can see it perfectly here.\n33:20 Comment: Careful Iñi, eh.\n33:22 Comment: This is another play.\n33:24 Comment: And I think it is Iñi, as Marcos says, who can enable, who can, that we should see it differently,\n33:28 Comment: To Neymar, who was very close, by the way, to the central line, to the dividing line, Rafa.\n33:32 Comment: Yes, indeed, it is a play so extreme that what UEFA itself advises is to let it continue.\n33:38 Comment: What happens is that, what we said before, it is a permanent suicide that he is going to have,\n33:43 Comment: because for me this play is also legal.\n33:46 Comment: Wait a second, Ghent just scored in the group of Valencia-Lyon 1, Ghent 1.\n33:54 Comment: It is not good that Ghent, Marcos, the way the group is, will later be analyzed in Champions Total, in Mega.\n34:1 Comment: We will see it in Mega, without a doubt, a must-see event, but I think it is preferable for Valencia,\n34:8 Comment: absolute dependence on the Mestalla party.\n34:11 Comment: Make it a final, whoever wins passes.\n34:13 Comment: And they don't expect a second result.\n34:15 Comment: And they do not expect a second result and a dependence on how Zenit approaches the match against Ghent.\n34:20 Comment: Well, to taste, everyone will think one way or another, but...\n34:25 Comment: 35 counts down, 10 left for rest and for tastes too.\n34:28 Comment: Great this Sunday at 10 pm, the Movie on Antena 3.\n34:32 Comment: Exclusive premiere of the Hunger Games, Sin Sajo, part 1.\n34:37 Comment: Film with a spectacular cast, with Jennifer Lawrence, Philly Seymour Hoffman, Donald Sutherland, Julian Moore and Woody Harrelson.\n34:46 Comment: Julian Moore and Philly Seymour Hoffman join a spectacular cast,\n34:52 Comment: starred with Jennifer Lawrence in The Hunger Games, Sin Sajo, part 1.\n34:55 Comment: Premiere exclusively at 10 pm, this Sunday on Antena 3's Peliculón.\n35:1 Comment: The Hunger Games, great movie.\n35:3 Comment:  We have to see it.\n35:5 Comment: Yes, sir. That's where Roma wants to play the ball now.\n35:8 Comment: We mentioned before, Esteban, Roma's defensive line and why it is failing.\n35:14 Comment: It's not about the girl, it's about the pressure on the ball holder.\n35:18 Comment: There have to be two complementary actions and you have to go first, be careful with the counterattack and we'll talk.\n35:22 Comment: Neymar comes, Neymar, here comes Luis Suárez inside, he unchecks him, how intelligent.\n35:27 Comment: He dragged Luis Suárez to leave that space for Messi who appeared from the right.\n35:31 Comment: They try again in the background, Neymar continues, he now swept the ball well taking the corner kick,\n35:36 Comment: But the school says yes, it is there.\n35:38 Comment: The corner kick for Barça.\n35:40 Comment: Well, we said, the order of factors does alter the product.\n35:43 Comment: It can't be first bailing and then pressing.\n35:47 Comment: The pressure has to come first and when the ball holder is already there, nothing can be done,\n35:52 Comment: When you don't have space and time to touch, that's when you have to throw the defensive line in front.\n35:56 Comment: And what is failing Roma is that they bail out without any pressure.\n36:0 Comment: And, speaking of Rakitic, Sergi Roberto, Messi, Neymar, Luis Suárez, company,\n36:5 Comment: They don't miss a pass when they have a lot of ease and space to get the ball between the center backs and the defenders.\n36:11 Comment: Neymar for Messi, Messi again for Neymar, he's late again for Jordi Alba,\n36:15 Comment: The ball goes to Busquets, he wants to put the ball up, now under pressure from Florenzi.\n36:19 Comment: The only punctual Romanista player, Guiado Lo Rosso, plays the ball for Luis Suárez,\n36:24 Comment: Drags the Uruguayan, it's Dani Alves' turn, Rakitic is already moving to make the triangle,\n36:28 Comment: He plays for the Croatian, Luka Diñe is chasing him now, and in the end the FC Barcelona ball remains there\n36:34 Comment: in the duel on that right wing, in the attack of Luis Enrique's team.\n36:38 Comment: Play the ball Piqué, Piqué for Jordi Alba, now make the triangle there,\n36:44 Comment: Now with Neymar and Leo Messi, who will receive between the lines, dragging a little.\n36:47 Comment: Leo Messi is playing in interior positions, he is completely forgetting the right wing,\n36:54 Comment: the starting position, and is playing inside to make the superiority.\n36:58 Comment: Jordi Alba, on the left for Neymar, is going to start, 8 minutes before the break, Barça wins,\n37:3 Comment: You could see this result too, first in the group with 13 points, play the ball behind for Piqué,\n37:9 Comment: Piqué for Rakitic, the goal of Luis Enrique's team before the last day,\n37:13 Comment: For that round of 16 matchup with the Court factor in his favor, at the moment he is achieving it,\n37:18 Comment: But there are minutes left. Rakitic looks for the ball, he gets it,\n37:22 Comment: Wait for the bounce in front of Dinseko, chase Nainggolan, the ball goes to Busquets,\n37:25 Comment: He already helps Sergi Roberto, but he also has Pjanić in front of him,\n37:28 Comment: The ball inside for Leo Messi, he's going to face it, hold on, fix it, center, look,\n37:33 Comment: Without any movement from Messi, he nailed Nainggolan and his pair there to Diñe.\n37:38 Comment: Ball up, came from the cave, Rüdiger, the German puts his head in again,\n37:42 Comment: The ball goes to Dani Alves, it goes to Rakitic, he loses the ball,\n37:46 Comment: Get Diñe back, get Rakitic back.\n37:48 Comment: What Barça is doing with slow movement, slow circulation,\n37:51 Comment: He is inviting Roma to take a step towards the ball and from there the spaces appear behind him.\n37:58 Comment: They are inviting us to come up with quick combinations the moment Roma goes.\n38:2 Comment: You're playing practically the way you train, with those cones, with those spikes too.\n38:6 Comment: Always reduced space.\n38:9 Comment: Yes, yes, Barcelona is used to doing that, their legs don't shake\n38:13 Comment: and the truth is that technique is what precedes the definitive plays,\n38:19 Comment: which is the change of pace in the final part.\n38:21 Comment: There comes Messi, after the return from Dani Alves, he cuts the ball to Rüdiger,\n38:25 Comment: The ball inside, Keita takes it, the ball goes to Falke, there's Iago Falke,\n38:29 Comment: Holds the ball and Dani Alves' shot, plays calmly, the crossroads of giants,\n38:33 Comment: Now with Vermaelen, it wasn't Piqué, for Isaac Edebanda, the bench applauds his team,\n38:40 Comment: Susana, so as not to lose the intensity.\n38:42 Comment: Of course, because it is being a very comfortable match, and Barça is winning with absolute superiority\n38:48 Comment: In this first part, but the team never gives up.\n38:53 Comment: Ball up, you're coming Deco, he fell, there's a foul in favor of Roma.\n38:59 Comment: Roma must take advantage of these types of situations to do damage and to get hooked on the game.\n39:5 Comment: Let's see where Barcelona defends, I think they will do so two or three meters outside the area.\n39:12 Comment: 40, five minutes until the break, there is Ter Stegen, ordering his team.\n39:18 Comment: He is one of the best takers of direct free kicks, he also hits the lateral free kick very well,\n39:24 Comment: Final references, Manolá, Rüdiger and obviously Zeko.\n39:29 Comment: Arms up, comes Pjanić, the Bosnian, with his right hand, he places it, no one enters.\n39:37 Comment: Clear the ball, watch out for the rebound, he fought it, he stuck it there.\n39:42 Comment: Florenzi, put Maicon's head in, he wants to lower it in the fight on Barça's field,\n39:47 Comment: from above, but he doesn't quite get it, Digne takes it to Ningolán,\n39:49 Comment: The strength now of the Belgian 4x4, plays the ball up into space, Florenzi appears and also Ter Stegen.\n39:56 Comment: Be careful, Keita has taken a hit.\n40:0 Comment: First card.\n40:3 Comment: For Piqué, it could be.\n40:5 Comment:  Yes effectively.\n40:9 Comment: First rod for Gerard Piqué, he will also keep an eye on the two benches now,\n40:14 Comment: especially to Rome before that decisive final day if this result is maintained.\n40:19 Comment: Rafa Guerrero is late, you look yellow.\n40:22 Comment: Totally fair, she has acted very correctly, first the advantage and then the threatened one, very well.\n40:29 Comment: Pjanić comes again with a set piece, the Bosnian lifts up the ball, now she is more tempered, she can look for the volleyball play.\n40:34 Comment: At the near post Ter Stegen, corner.\n40:36 Comment: Ter Stegen, corner.\n40:39 Comment: A thrower, a setter and they lacked a finisher, Ter Stegen anticipated, corner kick for Roma, Marcos.\n40:47 Comment: Error in Barça's marking, they left the weak side, which is the side furthest from the ball, without marking and there were two finishing options for Roma, a very good opportunity.\n40:55 Comment: There's Pjanić.\n40:58 Comment: The Balkan midfielder comes with a lot of football in his boots, he puts it with a set piece, near the post, the extension doesn't come, it falls to Nainggolan.\n41:6 Comment: Neymar!\n41:8 Comment: It's on one side.\n41:11 Comment: Lack of Nainggolan.\n41:15 Comment: Nainggolan is the Champions League player who commits the most fouls in the edition, with 14 tied with Casemiro, a Real Madrid player.\n41:23 Comment: It's a load.\n41:25 Comment: Let them tell Rafinha, who put serious pressure on the first leg due to a very tough tackle.\n41:30 Comment: Yes, he is a very tough player and he always goes very intense to duels.\n41:36 Comment: From then on, it happens whenever you believe, right Susana? That there is never any bad intention.\n41:41 Comment: Well, you have to believe it, but of course, there are things that nail the sky, you have to see it alone.\n41:45 Comment: And a recently renewed Rafinha, great gesture, Aleppo wolf of the club.\n41:48 Comment: Yes, in these circumstances you have to be next to a player who has a wonderful future.\n41:54 Comment: And the truth is that they have acted very correctly, especially for the morale at this moment of a player who will surely contribute more things at the end of the season when he reappears.\n42:4 Comment: Until 2020, 75 million clause.\n42:8 Comment:  Busquets is late now, there is a foul on Maicon, Rafa Guerrero.\n42:11 Comment: Well yes, totally fair and here the yellow card has been played.\n42:15 Comment: What a great player Maicon was in his time, that title with Inter in 2010.\n42:20 Comment: What a footballer, what a winger.\n42:21 Comment: Also breaking the prototype due to the height of Maicon.\n42:26 Comment: His morphology has nothing to do with that of Dani Alves.\n42:29 Comment: At that time there was also a lot of talk about Maicon.\n42:32 Comment: Brazilian international, former Interista, wants to play the ball, he does.\n42:36 Comment: First post again, the extension that does not come out, clears Barça, the ball falls to the central area where Messi holds the ball to set up the counter.\n42:44 Comment: Wait for the sprinters, they already receive the ball, Neymar is coming, Neymar is going to leave for Florenzi.\n42:48 Comment: Neymar continues on the inside diagonal, cuts to Nengolana, the rejection for Sergi Roberto, smarter.\n42:53 Comment: He recovers the ball for FC Barcelona, ​​goes inside, takes it out to the side.\n42:56 Comment: Maicon comes with him, Sergi Roberto holds up, it's Dani Alves' turn, he can look for the shot.\n43:0 Comment: The Mago shot, now from the outside, Florenzi nails him, Maicon follows, the head of Luis Suárez, of Neymar.\n43:6 Comment: Maicon has touched, he has saved.\n43:8 Comment: Corner kick because the last one to touch says Lobo is Maicon.\n43:11 Comment: Yes, yes, that was a very good intention because it gave him time to get to the ball.\n43:16 Comment: To put it bluntly, be careful.\n43:18 Comment: He executes the corner kick, FC Barcelona is short, there are two minutes left until the break, that's why he also does it so quickly.\n43:23 Comment: Ball for Neymar, Gambettea is one on one against Pjanic who is not going to get in, Neymar puts the center in.\n43:30 Comment: Bermane's head, what a great goal, mother of my life Luis Suárez.\n43:35 Comment: How the gunman hooked him.\n43:37 Comment: How did he hit that ball, this is a volley, gentlemen.\n43:40 Comment: What a shot from Luis Suárez like the day for Bayer Leverkusen.\n43:44 Comment: My goodness, what a whip from Salta.\n43:48 Comment: Barça scores, one minute until the break.\n43:52 Comment: Barça 3-0 Rome.\n43:56 Comment: They are happy, they are in shape, their confidence is incredible, they all go inward.\n44:1 Comment: They put it on the back bar, excellent on the volley and how important Neymar's daring is.\n44:7 Comment: Always provoking, always looking for situations and the unstoppable impalement of the gunman.\n44:13 Comment: Even the outside-in effect.\n44:15 Comment: I like how the leg goes all the way and the ball hits the instep almost outside looking for that tube.\n44:23 Comment:  It is wonderful.\n44:25 Comment: Look Luis Enrique, here we are going to see clearly what Lobo is saying.\n44:28 Comment: It is that effect that the ball gives it so that it makes a parabola from the outside and then in, like the smart bomb.\n44:34 Comment: Yes, Roberto Carlos when he hits the outside.\n44:37 Comment: The one that Luis Suárez impales, because if you look closely the ball doesn't gain any height.\n44:42 Comment: The ball makes a kind of dry hump and goes back there, it makes the trajectory.\n44:47 Comment: That means he hit the ball in the middle and almost even a little over the top.\n44:52 Comment: The displacement is more lateral than vertical. Don't go away, spectacular.\n\nSecond Half:\n1:31 Comment: La Barca has raised the ball, it is going to cut, simply with the presence and the fight Sergio Roberto\n1:35 Comment: Why throw in for Barça and recover possession?\n1:39 Comment: Well, it seems that Roma have advanced their lines, look for Barça in the opposite field, that will require a lot of wear and tear\n1:44 Comment: But for now the approach is power against power, let's see how long it takes for Barça to subdue Roma and sink their lines\n1:52 Comment: He played the ball for Jago Falke, delays for Siesni\n1:56 Comment: The Pole also plays it measuredly for Maicon, who surrounds it, perfect, now the Brazilian plays upwards for Seco\n2:1 Comment: That he kills her from behind, that's what the Boya man is for, so that the sprinters up there, Salah is missing today\n2:6 Comment: None other than the Egyptian and also Gervinho, the Ivorian to this team for speed up top and to be daggers\n2:14 Comment: But Seco's role remains the same\n2:17 Comment: At the moment, she is also not doing badly in the scoring phase, although she gets few balls, 4 goals in 12 games in total with Roma\n2:23 Comment: Gerártique plays the ball, ball for FC Barcelona\n2:26 Comment: He wants to cross the division and for now he holds on, he leaves it short for Ivan Rakitic\n2:29 Comment: The evolution of the Croatian upon his arrival from Sevilla, already in recent years at Sevilla\n2:35 Comment: The Carrasco wolf, Rakitic's role was less when it became much more when he left and arrived at Barça\n2:42 Comment: Yes, yes, Susan, leader and the truth is that there in the midfield she wreaked real havoc\n2:48 Comment: Neymar comes, plays the ball, Luis Suárez grabs the ball from behind, the ball is not for Neymar\n2:51 Comment: Neymar up front, looks for the gap, the option to shoot, the center, finds it high, drags the ball\n2:56 Comment: Piqué, look where Piqué was in the play, attack, corner kick\n3:1 Comment: There are players who, of course, are not talked about as much as the 3 in front\n3:6 Comment: But for example Claudio Bravo at the Bernabéu and in previous games has been sublime\n3:11 Comment: The difficult thing is to seat Claudio Bravo and put Ted Stegen, but of course it is not going to kill the young man against the German either.\n3:18 Comment: Between the two Susanas, because we count the last 5 games with this 6, it would be the sixth time that Barça would have a clean sheet\n3:24 Comment: He wants to play there, the ball at the top of the area, he unloads the ball, plays for Daniel Alves, attacks Barça, puts it in, the ball leaks into the gap for Messi\n3:32 Comment: You lose it\n3:34 Comment: It was in that place, the only one there was, what happens is that they want to do a kind of put him almost in the squad on the other side\n3:42 Comment: But Sergi is a starting goalkeeper, with a long hand, that is, with a long arm and he came easily\n3:47 Comment: How easy it is to find the filtering pass, to find that vertical pass that breaks lines\n3:53 Comment: There were many legs from Roma, many from Barça and yet he found Leo Messi\n3:58 Comment: Sergi Samper, ball for Ivan Rakitic, central circle played by Barça, triangulation for Gerard Piqué, Iturbe now pursuing, the trail left by the ball\n4:6 Comment: But Luis Suárez continues attacking FC Barcelona, ​​the ball goes to Ivan Rakitic, he looks for the option on the right, he throws the bait, now he is playing at a different pace\n4:13 Comment: At a different speed of movement, Barça in that area so that Roma can come out, Roma does not enter the challenge, it holds the ball with its back turned, Luis Suárez complains about the lack of Diñe\n4:21 Comment: The referee says there is nothing, he plays the ball up, 2 against 2, he holds the ball, Diñe holds it, now he caught it, says Sakir\n4:29 Comment: A foul that our Rafa Guerrero also corroborates, ball for Ivan Rakitic, he plays it low, Thomas Vermaelen appears from there\n4:39 Comment: Vermaelen on the left, ball again for Jordi Alba, Alba for Vermaelen, Iturbe presses very high, plays the ball for Piqué, chased by Edinson Echo\n4:48 Comment: The ball to the right for Dani Alves, plays the triangulation for Rakitic, very clean exit for Barça now with the ball controlled, plays for Samper\n4:55 Comment: Samper for Messi, Messi between two, Rudiger also comes out there, Pjanic supports, Messi holds on as Messi likes this\n5:4 Comment: Play up top, what a measured pass for Jordi Alba, the oriented control leaves Falke completely disarmed there\n5:11 Comment: What a hand from Sesni! Colossal\n5:16 Comment: He set up the position very well, he made it tough, his hand was there to clear the ball that was intended for Neymar.\n5:23 Comment: He decorates himself a little, he gave a lot of importance to the shot also because that type of goalkeeper can take it without having to dive like that.\n5:29 Comment: The thing is that you have to put your hand under tension, otherwise, even if it doesn't go very square\n5:34 Comment: He plays the ball, near the post, Neymar's shot, he was very focused but with power, the ball that comes out of...\n5:41 Comment: Yes, baseline, that is, goal kick\n5:43 Comment: Baseline and serve for Sesni\n5:46 Comment: Laquetis, laquetis, yes, they are both\n5:48 Comment: Antonio finally, look, reached the intersection and couldn't finish the part there where we had that great repetition\n5:54 Comment: In the middle of Sesni, the ball goes to Juve Pjanic, the first to touch it for Maicon, wanted the autopass, plays and it turns out well for Florenzi\n6:4 Comment: The ball that goes up, in the lead in the dispute, there is a foul on Dani Alves, says the referee\n6:10 Comment: Correct\n6:12 Comment: From the Galician Diego Falke\n6:13 Comment: We are seeing the little participation of Diego Falke, of Pjanic, obviously the level of possession of Barça is very high and the participation of the Roma players is very small\n6:27 Comment: There is little he can do, the best way to defend is always to possess the ball.\n6:31 Comment: Coincidentally, Diego Falke had to leave Barça after seven years because when Luis Enrique arrived at the reserve team, he was not convinced.\n6:38 Comment: This season he has started very well with Roma, convincing everyone, I think that at Genua the previous year he did really well, right now the competition is great, but I think he is a player considered within the Roma entity\n6:52 Comment: He has no discomfort, he is always playing\n6:54 Comment: We have been talking about Diego Falke for a long time, from the FC Barcelona youth team, the left-handed player is still 25 years old and in 13 games he has two goals and two assists, he is not bad at all\n7:5 Comment: There is a high participation, putting in good crosses, playing well on the wing, with a good leg, with a changed leg, I think he is performing very well and in the Italian league we are seeing the Diego Falke that he aimed for as a child, he finally exploded\n7:20 Comment: There's Dani Alves, he delays Ter Stegen in his six-yard box, the volley clears it so high that Gerard Piqué has to put his body in\n7:29 Comment: In the end he now returns to his place, in the axis of the defense, he regains control, Roma comes out on that side, they close him down, we were talking about Manolás, he wants to take her, the Greek fell, Rakitic recovers, now on touch Diego Falke also wins it\n7:43 Comment: The ball that goes up, Nai Turbe, is now starting from there, Sergi Roberto, has to jump, the referee very close, says there is nothing, he regains control, Roma is good\n7:51 Comment: Iturbe is there, the speed and driving of the Argentine is coming, the last one was very long, the newspapers\n7:56 Comment: What authority does Piqué, Esteban have?\n8:0 Comment: Aiming for that speed in the start and driving, short step by Juan Iturbe, the ball up, Sergi Roberto touches, the positioning does not reach Neymar, Manolás cuts well due to positioning, he plays the ball up for Pjanic\n8:12 Comment: He opens to the side for Maicon, Maicon for Pjanic, the Bosnian offers himself there dragging for Keita, Keita again for Maicon\n8:20 Comment: Upstairs, people from Roma waiting for their team to do something more, but it is difficult in this camp, not with a Barça team and also when they are hitting you\n8:29 Comment: Now it's Roma's turn, he comes out from the left, he's going to put in the center, Diñes, well, he got to Zeko but he put his head into Piqué\n8:36 Comment: With Roma playing much better and some slight chances appearing, let's see\n8:41 Comment: Now Iturbe is holding her on her back, facing Zeko, she comes in, Ter Stegen took her out, what a hand to Yago Falque\n8:49 Comment: Great play by Roma, great triangulation, very good Ter Stegen, Esteban\n8:53 Comment: And very well Zeko, putting the pass where it belonged and at the speed he touched, which is there, at the touch, pact\n8:59 Comment: Just right, almost from a drop shot, very good, very good, because he comes from a left foot and finishes that one\n9:4 Comment: He leaves it completely\n9:6 Comment: Yes, but what a well placed hand, what simplicity, what a glove\n9:9 Comment: Ter Stegen attacked the ball, Roma put it in the corner for Manolás, no problem for Ter Stegen\n9:17 Comment: I think Roma has improved in defensive intensity and above all I think they have understood that when they have the ball\n9:25 Comment: Come back up, now the space, appears there, comes Messi, Messi, Messi, Messi, outwards\n9:31 Comment: Corner kick, always gets something\n9:34 Comment: Yes, yes, yes, he tried to dribble for his right leg and finish with it, but the truth is that he touched an opponent there\n9:43 Comment: To play a corner kick, Messi now cuts it again for Neymar\n9:49 Comment: Neymar holds on, plays for the Argentine, two against two, against Diego Falck and against Diñe\n9:54 Comment: Two sprinters against two others now in driving the ball\n9:57 Comment: Tear off Neymar's legs now, play the wall for Luis Soler, the decoration for Leo Messi is good\n10:2 Comment: And what a goal, goal, goal, goal, goal, goal, goal, goal, goal, goal\n10:8 Comment: Goal\n10:10 Comment: Goal by Gerard Piqué, he had appeared in the Roma area in the last plays, he was chasing the goal\n10:21 Comment: Busquets' vacillation now with Luis Enrique, marked by Gerard Piqué, reaches the fourth at the Camp Nou\n10:28 Comment: Barça 4-0 Rome\n10:31 Comment: Dude as a palomero striker, how he endured the play always coming and hitting the rival\n10:36 Comment: In the previous play he was already a center forward\n10:39 Comment: As I said, maybe in that goal where you are now\n10:42 Comment: Yes Yes\n10:43 Comment: Rafa, there is no second place in the first instance because the ball is on the other side, right?\n10:47 Comment: The ball is further forward\n10:48 Comment: Look, he leaves applauded, listen to the ovation for Piqué\n10:51 Comment: Hey, Rafa, is that movement that Piqué makes to get out of an advanced position and re-enter the play key?\n10:57 Comment: That is why it is totally legal\n11:1 Comment: And now Susana Aguas, the scorer of the last goal, is leaving\n11:4 Comment: People standing to applaud Gerard Piqué\n11:8 Comment: Enter Marc Bartra, who just changed his representative this week\n11:12 Comment: He has left Mágico Díaz of a lifetime to go with Cuyol, who has created a partnership with De la Peña\n11:16 Comment: Yes, he has set up a representation company\n11:18 Comment: And by the way, we saw this week the week of the Classic, the week in which Bartra was left off the list\n11:24 Comment: Lobo Marcos, the work of the coaching staff there is also important and the opportunity it gives him now playing these minutes\n11:30 Comment: Yes, I have to say about Bartra, about Marc Bartra, who is improving a lot\n11:34 Comment: Not only in reading well in that synchronization that is needed, but in melee\n11:40 Comment: That was a deficit I had and I see a very good evolution\n11:46 Comment: That much, that is, for Vicente del Bosque and Luis Enrique it can be very useful, even more useful\n11:52 Comment: Let's go to the controversy or the action now from the yellow to Dani Alves\n11:55 Comment: Yes, he was also warned, he will not play the next game in which Barça will no longer play at all.\n12:1 Comment: Rafa\n12:2 Comment: Yes, well, the truth is that I think he is the first to know and this yellow cardboard, well, it is a consequence of this entry and that is correct Kaquir\n12:13 Comment: It happens that you get the yellow card that you want to provoke in the event that it was what Dani Alves was looking for.\n12:17 Comment: Depending on inertia and how late or not you get there, right?\n12:22 Comment: There are other possibilities\n12:24 Comment: There are other moments, what happens is that there will not be many due to the attack\n12:30 Comment: However, Rafa, it is a game situation, if the referee gives you a yellow card you don't have to do anything else, right?\n12:36 Comment: In the end he disputes the ball, tries to cut off the opponent's driving situation and from there, well, yellow and something else clear for the second round and continue playing\n12:49 Comment: Well, William Mankié has entered, he has entered for Keita, for Florenzi as Wach says\n12:56 Comment: Defensive midfielder, pivot, good, correct player in the release of the ball, very physical and good, a footballer who little by little is entering, although that position there is indisputable, Daniel Ederrosi\n13:10 Comment: Although this footballer is supposed to be ahead of Keita in the rotation, a Keita who physically is no longer at the level we all knew\n13:18 Comment: He already had minutes in the match, in the capital derby, at the Olympic Stadium in Rome, in Rome's 2-0 victory against Alaccio and also in the last league match, in the 2-2 draw between Bologna and Rome, as expected\n13:28 Comment: With rotations by Rudi García for this Champions League match, which Barça currently leads 4-0\n13:34 Comment: In the almost 60th minute, first quarter of the second half, the show continues, he plays the ball, ball up, Leo Messi holds on, Rudiger can't take it anymore, his patience is over, foul\n13:46 Comment: Anyone's patience is running out\n13:48 Comment: The truth is that the little one has an advantage over the big one and you can't take the ball away from him, you have to hold on to him, what control\n13:56 Comment: Now he's coming from the left, he puts the center in, oh! Luis Suárez, Messi, goal, goal, goal, goal, goal, goal, goal\n14:2 Comment: But what is this? Leo Messi's goal\n14:6 Comment: If not the first, it is the second and if not the third.\n14:11 Comment: Luis Suárez's pass, from Leo Messi's first pass, rejects Szczesny and appears for the hand and the Camp Nou scores the goal\n14:26 Comment: Two goals from Messi, two from Suárez and in Piqué's goal the triangulation that precedes the goal is from Neymar, Suárez and Messi, the control as Lobo says is pure magic\n14:36 Comment: I think Neymar is bringing fantasy and creativity to Barça and is taking Barça out of that monotony that sometimes occurred in touch play.\n14:47 Comment: Because in the end he always invents, he always generates a distraction one for one, he is giving Barça greater impudence and greater depth, right now he is in a great moment of form\n14:57 Comment: But do you think that Messi's two-month absence was good for him to stand out?\n15:1 Comment: Without a doubt\n15:2 Comment: So that they would talk about him, both to Neymar and Luis Suárez\n15:4 Comment: Without a doubt Susana because before Messi's injury we were seeing a Neymar who was not in shape\n15:11 Comment: You just have to review the videos from the moment before Messi and it was a Neymar who was having a hard time picking up the pace he had last season\n15:20 Comment: It was Messi's injury, taking control, jumping up and being at a sublime level\n15:27 Comment: And then Lobo, but it is true that on the part, and this is information from the club, it was being asked that in the absences due to injury or whatever Leo Messi\n15:37 Comment: The rest of the notables of this team, the Neymars, the Luis Suárezs, took a step forward and this is what Lobo has happened.\n15:43 Comment: Let's go to the play first, Neymar comes, Neymar against Maicon who has danced it before, ball for Messi, Rúdiger\n15:50 Comment: He closed well there and saved the situation, he said that you can have a greater or lesser percentage of responsibility\n15:58 Comment: When Messi comes out there are players like Busquets, like Suárez and like Neymar who take it and say now I'm going to assume much more responsibility because I have to do it this way\n16:11 Comment: Then I would say one thing, it is very important for FC Barcelona when the team falls behind\n16:21 Comment: Rafa Guerrero, is it fair? or should it be something else?\n16:24 Comment: I think that yellow is enough, in any case we are going to take advantage and clarify that Alves' card is for protesting.\n16:34 Comment: We are now in a position to know it and we tell it that way\n16:40 Comment: Well, taking it back while we see that intimidating control because it gives you every advantage to face Maicon\n16:47 Comment: And there Messi is because he doesn't even let you think\n16:49 Comment: In the carom game we saw a similar play between Seco, Falque and Ter Stegen's hand, here there is Szczesny's hand but then Mancristo does not reject him\n16:58 Comment: The continuity of seeing that because you have a nose for goal and that is what proceeds to do for those who know how to finish things off.\n17:6 Comment: But I said that FC Barcelona has found an atypical situation, which is what do I do if I read? I'm gonna go crazy? Am I going to lower the level?\n17:15 Comment: No, no, the players have exercised enormous responsibility and Neymar's leadership has grown, Suárez's too, and Busquets's too.\n17:27 Comment: That's why I say, wait a moment, we are listening to the cry of Independence, minute 17 of the second half\n17:36 Comment: Scream that by the way is common in the 17th minute in the Camero, both in the first and second half\n17:44 Comment: The ball comes up to play, there's the play, good now Iturbe, hold on Iturbe, Iturbe fell\n17:51 Comment: Call the fouls here Rafa\n17:53 Comment: Yes, for me it is correct, it is outside the area but it is missing the cardboard that we hope will take it out\n18:1 Comment: And I would make the play\n18:3 Comment: The hand strap, guides, you said\n18:5 Comment: That just in that tackle that Sergi Roberto suffered, he was limping the entire time and has not recovered, he asked for a change\n18:15 Comment: And the entry is from Messi\n18:17 Comment: Yes, from Leo Messi\n18:19 Comment: Incredible\n18:21 Comment: In other words, Messi arrives at...\n18:23 Comment: This reminds me of a press conference by Piqué who said, no, but Messi is the one who defends the best on the team\n18:29 Comment: And he gave an example of a game from last season\n18:32 Comment: And look, there is the image that Guas mentioned and anticipated speaking with Dr. Bruna from FC Barcelona\n18:40 Comment: Sergi Roberto just before reaching the bench, Guas\n18:43 Comment: Yes, yes, he has seen clearly that after the entrance he could not continue, he has discomfort, he has asked for a change and has entered Madrid\n18:50 Comment: In his best moment right now Sergi Roberto\n18:52 Comment: Well, he can play goalkeeper if he wants.\n18:54 Comment: Look, Pjanic this year has taken 7 free kicks, he has scored 4, he is the fittest thrower in Europe along with Saranooglu\n19:1 Comment: Important player, from that side he has scored more than one this year\n19:5 Comment: Wow the fact, the third man on the barrier is Rakitic, but two are embedded, both Iturbe and Bankier\n19:10 Comment: The Bosnian comes with his glove on his right leg, under the sticks and in his glove that corresponds to Ter Stegen\n19:15 Comment: Where is Pjanic going to take him? To the blaugrana wall\n19:19 Comment: The rejection for Maicon, at first he wants to look for a second play, with Bartra in the lead\n19:22 Comment: Adriano, who has just joined, takes it out, Luis Suárez now puts it in with his chest to hold the ball\n19:27 Comment: He comes to the crossroads, Rüdiger, ball for Chesney\n19:30 Comment: Well closed, well anticipated and now start the game La Roca\n19:36 Comment: We were commenting on Messi's injury, that things are not how they ended but also how they started\n19:43 Comment: I think that the favorable thing about Messi's injury is that there are two national team breaks\n19:48 Comment: Therefore, he almost missed fewer games with Barça than is usual in two competitive months.\n19:54 Comment: From a team like Barça, with a game every three days\n19:56 Comment: These two breaks, which are four weeks without competing, are very good for Barça\n20:1 Comment: And then the calendar is not the most demanding\n20:4 Comment: The level test was too early in Seville\n20:7 Comment: That day things didn't go well but Neymar already got his stripes\n20:10 Comment: From there, what gives credence to saying that Barça works without Messi is the Bernabéu\n20:15 Comment: It's the level jump\n20:18 Comment: Without having to use Messi at the start and force him to...\n20:21 Comment: You are talking to me about the captain of Brazil\n20:23 Comment: You're talking about someone who takes Pelé and says I'm going to come after you too.\n20:28 Comment: In goals and in spectacle\n20:30 Comment: We are talking about a player who has known how to be behind Leo Messi\n20:34 Comment: To try to get along and respect what Leo Messi has created for more than a decade\n20:42 Comment: And a second because Endo Dragao fell the second a few minutes ago from Dynamo kyiv\n20:47 Comment: Porto zero, Dynamo kyiv two\n20:50 Comment: Because my teammates tell me that Iker Casillas is not right\n20:55 Comment: Then we will see everything in the analysis with Giuseppe de Roll in Megan\n20:59 Comment: Offside\n21:2 Comment: Rafa, now I take advantage of this offside that I have for you too\n21:5 Comment: The previous play in the free kick that Pjanic takes in Iturbe's play with Messi\n21:10 Comment: The referee is right, that's it\n21:14 Comment: Well, the truth is that it is a very complicated play because I think the action starts outside, the foul\n21:20 Comment: Although the footballer falls into\n21:22 Comment: Like two actions for me it has been right\n21:26 Comment: It was right for our Rafa Guerrero, the ball went up\n21:29 Comment: Then you know, everything in the Champions League, the best summary of Zenit Valencia\n21:32 Comment: And tomorrow the most extensive summaries of Sevilla FC, Atlético de Madrid\n21:37 Comment: How is Atlético doing too?\n21:39 Comment: And Real Madrid in total Champions, in Mega\n21:42 Comment: Analysis of the day, play the ball, Ball for Maicon\n21:45 Comment: He wants to put the center in from the top of the area.\n21:47 Comment: The Brazilian holds on, Adriano also fixes him there\n21:49 Comment: Seco's header and previous foul\n21:53 Comment: Yes, it seemed to me, I don't know Rafa, let's see how he saw it, how to pronounce Rafa\n21:58 Comment: Yes, well, the truth is that Seco is the one who tries to push from behind, he does it\n22:5 Comment: Therefore, very good, very correct, very attentive in all the plays\n22:8 Comment: The Puney referee who asks\n22:12 Comment: Another goal has also just arrived for Arsenal, for the Gunners\n22:14 Comment: At the Emirates, Arsenal is playing for sure\n22:16 Comment: And it also depended on Bayern's result\n22:18 Comment: That remains 3-0 at the Allianz Arena against Olympiacos\n22:21 Comment: Arsenal also win by the same result\n22:23 Comment: A former Barcelona player like Alexis Sánchez has just scored\n22:26 Comment: The wonder boy, the Chilean\n22:28 Comment: Arsenal, 3, Dinamo Zagreb, 0\n22:31 Comment: However, right now Arsenal would have to beat Olympiacos in Piraeus on the last day\n22:36 Comment: And also earn more in the VEAS\n22:40 Comment: The ball to the far post and what a play, Lobo\n22:43 Comment: Yes, yes, that's wonderful, that ankle touch\n22:47 Comment: How he closes the ball and totally deceives Maicon in this case\n22:51 Comment: It's a kind of elastic, I want to see it repeated to see if the Champions League offers it to us.\n22:54 Comment: Ball up, play the ball there on the sideline\n22:57 Comment: Hold on, Iturbe is coming, Iturbe is going to leave Samper\n23:0 Comment: Iturbe comes into the Barça area, Samper chases him, takes him out of there\n23:3 Comment: And he puts the center looking for the far post, Checo arrives\n23:7 Comment: Holds the ball, Dani Alves recovers well, easy touch for Barça\n23:11 Comment: Barça comes out of the pressure very well\n23:13 Comment: Good minutes from Iturbe, at least he is helping the team to go on the counterattack with speed\n23:18 Comment: And it is forcing Barça to return to Eibar, Barça again space for the counterattack\n23:23 Comment: Ball playing inside for Samper\n23:25 Comment: Samper, now playing Neymar with his back turned\n23:28 Comment: Adriano looks for his positions, ball for Rakitic\n23:31 Comment: Rakitic on the right for Dani Alves, a lot of Brazilians now in the Barça eleven\n23:34 Comment: Adriano, Alves, Neymar, touches the ball from behind Samper\n23:40 Comment: Luis Suárez offers and plays, unloads the ball quickly\n23:43 Comment: I wanted to put the center through that side hallway\n23:45 Comment: Adriano Correia again\n23:47 Comment: Adriano, who is versatile, more than versatile, is capable of performing in various positions for the team.\n23:51 Comment: One of those who shoots the most from outside the area\n23:53 Comment: Play for Neymar, throw down the wall, circulation for Luis Suárez\n23:56 Comment: He didn't find Messi, out of the corner of his eye\n23:58 Comment: Throw a wall with a pipe, spectacular\n24:0 Comment: And the previous move, Antonio, is a... I'll probably do it at the beach bar\n24:4 Comment: Because it is a very, very, very aesthetic play\n24:7 Comment: You feint with the inside of your right and suddenly you turn your ankle and leave the defender pinned\n24:13 Comment: Neymar, every time he takes more things out of his hat\n24:17 Comment: And when controlling Messi's goal, the last one, Marcos, is brutal because he pockets it by placing his leg behind\n24:24 Comment: That speaks of a player with a lot of confidence.\n24:28 Comment: The Brazilian technique is what it is, Neymar has it from day one\n24:33 Comment: From the first day at Santos it was a scandal\n24:35 Comment: I think he is a footballer who has also reached a certain point of maturity.\n24:40 Comment: Knowing when to do things, when not to\n24:42 Comment: In Santos, moments that were not authentic were often excessively liked.\n24:48 Comment: And yet now he is able to add fantasy to football without offending anyone and daring\n24:54 Comment: The fourth arrives, the goal arrives for Bayern at the Allianz Kingsley Coman\n24:58 Comment: Bayern 4, Olympiacos 0, play the ball again, another great wall for Neymar\n25:6 Comment: He needed to win the final arc towards the far post, but the play from start to finish is practically perfect\n25:13 Comment: Applause from Luis Enrique Guas\n25:15 Comment: And the Brazilian is eager, the only thing missing is him\n25:22 Comment: Neymar, Neymar\n25:25 Comment: I don't know if it's the first time or at least in such an obvious way at the Camp Nou.\n25:29 Comment: With Messi on the field, in which Neymar Jr. is also acclaimed.\n25:33 Comment: It can be, yes\n25:34 Comment: Very significant, yes, yes\n25:36 Comment: It is evident that the quotas are going to have to change\n25:39 Comment: We are seeing that Neymar is in an incredible moment\n25:44 Comment: And that more will still have to be found\n25:47 Comment: Because right now Neymar is a player who is crying out for the ball and is crying out for situations for him.\n25:53 Comment: That's why he's going when and how he wants.\n25:56 Comment: Ball, again, playing Vermaelen\n26:2 Comment: Bartra is left to us, Bar Bartra\n26:8 Comment: The next few days as Aguaserán, Puyol and De la Peña goal us\n26:13 Comment: The news\n26:15 Comment: The change of representative agent that is going to occur\n26:18 Comment: It's going to happen, Badriano plays the ball\n26:21 Comment: The shot repels Manolás\n26:24 Comment: Isaque as corner for Barça, and Badriano\n26:27 Comment: This is the play, look\n26:29 Comment: In that society of Esteban there is also Ramos Ostres\n26:32 Comment: He was Puyol and Puyol's lawyer\n26:34 Comment: Coatxin is going to dedicate himself to knowing how to be with the players\n26:39 Comment: And well, I think they can do it really well.\n26:42 Comment: We are in the 72nd minute of the game, Barça is trying, Roma wants to get out\n26:46 Comment: That does not give up despite the little hand, as Marcos said in the previous\n26:50 Comment: You know it, you were there\n26:52 Comment: Rome never gives up\n26:54 Comment: Uso with 5 to 0, keep looking for the goal, there is Zeko\n26:57 Comment: Playing for Pjanic, Pjanic short for Mankier\n27:1 Comment: Mankier is holding on for now\n27:3 Comment: You have to touch it\n27:5 Comment: Ready, Usan comes out, last change of the game\n27:8 Comment: Another Turk, in addition to the referee, plays the ball\n27:11 Comment: Zeko, Zeko, back for Maiko in the triangulation with Pjanic\n27:14 Comment: This is more common in Roma, a team used to having the ball and proposing\n27:18 Comment: He is the greatest colleague in Serie A\n27:20 Comment: And also to this day he was from the group in which he is living with Barça\n27:24 Comment: Bayern Leverkusen or Bate Borisov\n27:26 Comment: I think Roma is shouting right now, enough is enough\n27:30 Comment: He's trying to get the ball, sleep, sign a non-aggression pact\n27:35 Comment: And let Barça pursue, and let the ball be the one that facilitates the defense\n27:39 Comment: Catenaccio with the ball to try to stop Barça's desire to play\n27:45 Comment: Because we still see how Neymar looks for his goal and his moment in the game\n27:49 Comment: And that opens up the threat to Roma\n27:52 Comment: What we don't get tired of is football in this house either.\n27:56 Comment: And of course also about this, which, I'm going to tell you, three times a day makes history again.\n28:1 Comment: It will broadcast the debate most anticipated by citizens\n28:4 Comment: Pedro Sánchez, leader of the PSOE\n28:6 Comment: Pablo Iglesias, from Podemos\n28:8 Comment: Albert Rivera, from Ciudadanos\n28:10 Comment: Tonight at the Hormiguero, by the way, with Pablo Motos right away\n28:13 Comment: And Soraya Sáez de Santa María, vice president of the government\n28:17 Comment: In the decisive debate, on Monday, December 7, simultaneously broadcast on Antena 3, the sixth and 1-0\n28:23 Comment: I repeat, December 7, the decisive debate\n28:26 Comment: With the four leaders, in this case with Soraya Sáez de Santa María, on behalf of the PP\n28:31 Comment: In the decisive debate, on Monday, December 7, simultaneously broadcast on Antena 3, the sixth and the 1-0 companions\n28:39 Comment: Play the ball up to Barça, ball for Luis Suárez, Adriano is already in, he holds his driving\n28:45 Comment: Luis Suárez fell, Shakir tells him there is nothing, Rafa\n28:48 Comment: Man, Shakir is very close to the play\n28:51 Comment: From here it gives me the impression that there could actually be a penalty.\n28:56 Comment: But it catches me in a perfect position\n28:57 Comment: Let's see if we are lucky enough to see a replay, I'm sure it will clarify this for us.\n29:4 Comment: Guas is very close, Guas\n29:6 Comment: Yes, and the referee too, he was in front\n29:8 Comment: And Guas has not whistled\n29:12 Comment: I don't have a dick\n29:14 Comment: Play the ball!\n29:16 Comment: You can't hear me, man, the change is very big\n29:19 Comment: Look, there is the play that Guas said, the change of direction\n29:22 Comment: Oops, well in the repe it seems that...\n29:24 Comment: Let's see, I am very clear that...\n29:27 Comment: It seems that Luis Suárez is looking for more\n29:29 Comment: Shakir and Suárez know that it was nothing, because Suárez provokes this situation by stepping one foot into another\n29:35 Comment: It's a common play, very good\n29:37 Comment: What happens is that if it goes so fast, that change comes Guas, now Salih comes in, Uçan now the Turk\n29:43 Comment: Uçan, which is how it is pronounced in Turkish\n29:45 Comment: Suárez has been a bit of a liar now\n29:47 Comment: But in the live play it seemed like something else, because Suárez Carrasco changes direction and it seems like Lobo there...\n29:53 Comment: He comes out unbalanced and takes advantage of the opponent's presence to wait for that contact and fall\n30:0 Comment: It's not easy to see that live\n30:3 Comment: If you have played football, you see it as easy, I tell you honestly, if not it is more complicated, indeed\n30:9 Comment: And there referees, for example ours too, our Rafa Guerrero who once he has also seen the repeated action\n30:17 Comment: He perfectly sees that connection that also occurs between Luis Suárez and Shakir because he neither protests nor gives him a yellow card.\n30:23 Comment: It seems to me, on the other hand, that they are also attempts... It seems very good on Guillaume's part\n30:29 Comment: The play comes, he plays it at the back post\n30:32 Comment: He also appeared in the central lane now and received the ball Neymar who danced with the ball inside the area\n30:38 Comment: And Messi throws it, a penalty in favor of Barça\n30:41 Comment: He hid it behind him, you put your leg in and you lock it there\n30:45 Comment: Even Maicon did not tell him why he made that mistake now\n30:50 Comment: And they are going to let him or Messi shoot... you see, they let him shoot\n30:56 Comment: The Camp Nou applauds that detail, of course\n31:0 Comment: Susana, I was telling you because there are really three of them who say, come on, now it's your turn.\n31:4 Comment: Yes, yes, they are leaving it to them, right?\n31:7 Comment: Innocent penalty\n31:10 Comment: Usan has come to the fore there\n31:14 Comment: It does not measure and it stumbles, the short race\n31:18 Comment: Neymar is going to play it, Chesney stopped it, the rebound, goal\n31:23 Comment: Adriano finishes what Neymar failed without a race\n31:28 Comment: Barça scores, the rebound\n31:30 Comment: Score, the sixth arrives at the Camp Nou\n31:34 Comment: Quarter of an hour to go, it's going to be long for Roma\n31:37 Comment: Barça 6-0 Rome\n31:40 Comment: And do you know who went to hug Neymar for that mistake? Because he is crazy about scoring today too, León\n31:45 Comment: Great gesture as Wass says then\n31:48 Comment: Neymar threw it like Pepe Signori, that left-footed Lazio footballer, threw it\n31:52 Comment: Always only one step and it is very difficult to mark\n31:55 Comment: Yes, of course, because Pepe Signori scored almost all of them, but it is very difficult to score a penalty like that\n32:1 Comment: Adriano was very involved in the game to go for the rebound and score the goal\n32:6 Comment: For me he needed a little more time, Neymar I mean\n32:10 Comment: The other two he put in, do you remember? In the other games, staring at the goalkeeper face to face\n32:14 Comment: He waited a little longer, then he rushed in\n32:17 Comment: And what do you now say to Lobo, Rudi García, to your players from now until the end?\n32:20 Comment: We have played with a team that is from another dimension\n32:23 Comment: And we are going to strengthen ourselves psychologically, because if you look at the scoreboard it destroys you.\n32:29 Comment: How do you plan what remains?\n32:31 Comment: You are already with the bottle with a gasoline deficit, so there Barça is going to...\n32:37 Comment: If Barça handles the ball, they are going to completely destroy you, physically.\n32:42 Comment: About the penalty, Rafa, that Neymar takes, because in the others that I have taken like that it always gave me or I always had that doubt\n32:49 Comment: When you slow down the movement you are making a paradinha, because in the end you are at the last point of support\n32:56 Comment: Because you have your support leg in place, right Rafa?\n32:59 Comment: If you slow down, hitting leg, it is paradinha and that is not currently allowed\n33:3 Comment: Yes, but there is no previous race with the intention of deceiving anyone, he starts from a standing position and that is different\n33:8 Comment: Oh well\n33:10 Comment: Of course, the paradinha that is allowed is the starting one, but not the last one...\n33:14 Comment: Of course, when you place the support leg where it is going to go, you can no longer brake there.\n33:17 Comment: When there is leverage, which is the moment just before the hit and that can cause the goalkeeper to fall into the trap and by intuition he jumps or falls to the side\n33:26 Comment: There you can't do paradinha, which is...\n33:29 Comment: If in the end we read you and listen to you, Rafa\n33:32 Comment: Offside, ball up!\n33:34 Comment: Leo Messi offside\n33:36 Comment: Rafa saw it right away, if he goes behind Rafa, if he manages to go ahead, if he overtakes him then he is enabled.\n33:43 Comment: But behind is almost always offside\n33:44 Comment: I missed the first opportunity to...\n33:47 Comment: Yes Yes\n33:49 Comment: Leo Messi's first chance in the game was passing in front of Piña\n33:53 Comment: And then Chelsea says with the save that I just made\n33:56 Comment: What Rafa says has exactly happened like this, exactly has happened, that is, he supports, look at...\n34:1 Comment: Be careful, be careful with this\n34:3 Comment: It comes, it comes, it comes again now from the inside, what a good deception by Messi with his body, he turns on himself\n34:6 Comment: 360 degrees, ball for Neymar, up front Neymar seeks to make up for the tied penalty that Adriano scored\n34:11 Comment: On the rebound, he plays for Daniel, the ball hits...\n34:16 Comment: Sissy\n34:18 Comment: By the way, William just scored and has already scored a double, Chelsea's third\n34:23 Comment: In Tel Aviv, Maccabi 0, Chelsea 3\n34:26 Comment: It was William's moment of form at Chelsea, in a team that is having a hard time generating goal situations\n34:32 Comment: Diego Costa scored the other day, William is Chelsea's best offensive player\n34:36 Comment: And this has also changed in this Barça of Luis Enrique, it continues to start from possession\n34:39 Comment: But not necessarily 80%\n34:42 Comment: My goodness Messi, the one Guas tried in front of the Polish giant\n34:47 Comment: He regrets now because he missed it, it would have been Messi's hat-trick that goes to...\n34:54 Comment: Sergis's thing is to relive the nightmare with Arsenal, facing Messi by hitting balls over him\n35:0 Comment: And he held on very well and avoided the goal\n35:3 Comment: The ota for Neymar, side of the area, plays, at the start there goes Messi but the ball is very long, baseline, goal kick\n35:10 Comment: Sergi was hit on the head by Leo Messi's blow, so he was quite lucky there.\n35:16 Comment: The truth is that he was very close, very above that Leo attack.\n35:21 Comment: I think the key is that it bails very well, so since it goes very high it has two options\n35:26 Comment: Or it goes to Leo's leg and there could be a penalty\n35:30 Comment: Or he holds it and holds it very well, chest up, it hits him in the face but he takes it off very well.\n35:36 Comment: It is a virtue of the goalkeeper because I believe that Messi had already made the difference, he had already touched it with mastery\n35:42 Comment: The third is from Oscar, not from William, William had scored the second\n35:47 Comment: That's where Roma plays the ball, Banqueo delayed\n35:53 Comment: The ball goes up and goes dry, again putting his body between the two footballers\n35:57 Comment: To win and lower that ball again on the right for Iturbe\n36:1 Comment: The Argentine wants to start, he stops it, he can build his leg...\n36:5 Comment: Penalty\n36:7 Comment: He understands that there was obstruction by the Belgian Thomas Vermaelen when Checo wanted to leave on the highway\n36:13 Comment: Penalty in favor of Roma\n36:15 Comment: Lopitosa here Rafa Guerrero\n36:17 Comment: Indeed, he did not hesitate for a second, positioned perfectly as always and for me it was also a penalty.\n36:23 Comment: He makes a mistake which is to stick his leg out, if he stays still there he may have an escape but he sticks his leg out.\n36:31 Comment: Let's see it, let's see the penalty\n36:33 Comment: There it is, that din was provoked dry, dry...\n36:38 Comment: It for Ter Stegen\n36:41 Comment: What a night\n36:43 Comment: Very good Ter Stegen, the last goalkeeper who had saved a penalty against Checo had been Stesni, his teammate right now in Roma\n36:49 Comment: It's an incredible night, six goals\n36:52 Comment: Today is one of the days that you can avoid six or eight penalties because you know that they are not going to be scored.\n36:59 Comment: The truth is that it wasn't very tight, he put it inside but in the low flight, which is what you have to say in this circumstance, pulling your leg to go to that post Ter Stegen, Lobo, you have to take out that hand\n37:14 Comment: You guess but you have to have that muscle to reach those places and put that good hand, the truth is that guessing always has a huge percentage component in the correctness but you have to have muscles to go to that place\n37:30 Comment: We are talking about a game with six goals and two saved penalties in addition to many other decisive ones that could have been both Stesni's and some of Ter Stegen's.\n37:40 Comment: Play the ball, the ball to the left, Barça's absolute dominance now comes Neymar and Turbe comes to defend, he goes down and defends with the ball driving, maintaining and passing the minutes, he goes towards the wing\n37:53 Comment: He manages to keep the ball to Checo, he wants to look for the counterattack, the self-pass is now in front of Bartra, help comes to Rakitic, like a pack of wolves goes from Barça to recover the ball, a foul in favor of FC Barcelona\n38:5 Comment: But not the Czech, it seems to me that... About Alves, I have many doubts, because as it is easy to leave the boot, it hits his ankle, yes indeed, how good the referee\n38:23 Comment: Play the ball again for Stesni, Sakhir shows a lot of skill, a lot, another thing is that then obviously the error is part of the game, the footballers make mistakes, also the referees, the linemen, those in the background too sometimes they are about something other than just controlling the area\n38:47 Comment: Sometimes they are only aware of Rafa's phantom goal, but it is true that Sakhir directs, it is a little bit that makes the difference, that here cannot be arbitrary\n39:2 Comment: Rakitic, it's another level, the Champions, total Champions on Antena 3, plays the ball up, ball there, the self-pass, very long, very long, Stesni, he saw it very clearly and anticipated it perfectly\n39:16 Comment: Perfect\n39:20 Comment: There are still 6 minutes left, Matlocañada, Marcos for Roma, against a Barça completely in free flight\n39:27 Comment: Yes, I think that right now many very good circumstances are happening for Barça, I think that the penalty saved by Ter Stegen is very good for the goalkeeper, very good for Barça, because we have to remember that they started the season by conceding many goals , questioned at the time and almost as if Bravo's arrival coincides with Ter Stegen's substitution and from there, well, Bravo performs, Bravo gets all the praise and it seems that Ter Stegen is the one in deficit.\n39:57 Comment: Reaching last year's level is very good for her and actions like these undoubtedly help her gain confidence, that's Susana\n40:5 Comment: 6-0, minute 40, 5 minutes countdown for the goal of qualifying for the round of 16 and as first in the group\n40:13 Comment: Yes, the truth is that Barcelona has done it with a solvency, manifest authority in almost all phases of the game since it began, but I would highlight the humility without the ball of the Barça team, be careful that this pass does not go away\n40:27 Comment: He is now trying to stop Jordi Alba from leaving on that side, he has to put his body in and trouble, Luis Suárez is also chasing him, he puts pressure on everyone to get out of Roma who tries hard, always going down hard, now he is slips, the Bosnian skidded, he recovered the ball from Barça\n40:40 Comment: A lot of humility in the pressure, that solidarity, synchronization, shouting that the rival team continues to suffocate\n40:48 Comment: Neymar now goes to Roma to search, Barça was trying to find triangulation, the clearance for the wing, a serve for the Roman team\n40:57 Comment: And the return of Messi who once again has a day at the office\n41:2 Comment: Again he flies, he flies towards the baseline, the ball at the penalty spot, he takes it from the left helping there, behind\n41:10 Comment: The return of Falke, the ball in the serve, the foul for Roma, there you see the resounding 6-0, placing them with 13 points, plus 12 in Aberas, plus 12 in goal difference to FC Barcelona as leader with 4 wins out of 5 games and a draw\n41:35 Comment: Above all, from less to more, I think it starts at the Olympic by playing a very good game but leaving two points, then the game against Bayern Leverkusen that raised many doubts that we gave in this house to be careful about Barça\n41:48 Comment: The penalty point game is annulled, offside as Rafa Guerrero says and Marcos was actually speaking in the Olympic stadium he had minutes, immediately the controversy first, Rafa Guerrero was there, right?\n42:2 Comment: Yes, very good, once again correct\n42:5 Comment: You said Marcos, from less to more, in the Olympic it is not only Florenzi's great goal in the 30th or 31st minute, which is from then on when the game changes, but it is true that Barça does not have that continuity in the game that is having today\n42:19 Comment: That's it, I think it was good, he dominated the game, he shot more on goal, he monopolized possession, then the game against Bayern Leverkusen, the first without Messi, many doubts, a matchball, in two minutes it turned around at the end of a match where Barça did not have continuity and Leverkusen forgave at times and from there and at cruising speed and the group is already finishing really well, this result is very conclusive because it goes beyond 6-0\n42:45 Comment: From the beginning of the match there was only one color, there was only one dominator and we are seeing how the tenors are liking each other and want more\n42:52 Comment: And for the sixth time in a row the game ends like this with the saved penalty from Ter Stegenwas in which the goal remains clean, which is the goal that Luis Enrique was also looking for, they were conceding too many goals Globo Carrasco\n43:4 Comment: At the beginning, yes, at the beginning of the season it was the most disappointing, right? of this Barça, the goals they conceded, they have had 6 games\n43:13 Comment: Perfect, for the goal, yes, there was a small psychosis that has been disappearing through that responsibility and above all by achieving the objective of correcting errors, failures, both individual and in defensive synchronization or in the pressure itself\n43:27 Comment: You always have to remember that if it is done from above to the midfield, behind, the truth is that you have three possibilities to press well\n43:34 Comment: Luis Suárez's pass above, Neymar was offside, the Polish Czesny comes out, I remind you that at the moment we are witnessing the biggest win of the day which is also about that, Bayern 4, Olympiacos 0, still in play\n43:46 Comment: Maccabi 0, Chelsea 3, the 4-0 victory also by Pep Guardiola's Bayern over Olympiacos, still at stake in the arena alliance, everything in mega, in total Champions immediately with Pedro Herrerol and the entire team\n43:58 Comment: There he puts Obermeyer's boot, Aiturbe steals it, Samper steps on it, drags it, dances.\n44:2 Comment: They saw it, Aiturbe saw it and...\n44:5 Comment: And be careful Obermeyer in Was eh\n44:7 Comment: Slipped, but I don't know if any problem has made sense\n44:11 Comment: Our companion is at the other end, it is true that one gets closer\n44:14 Comment: No, get up, pick it up, let's hope it's nothing, the challenge isn't very lucky.\n44:19 Comment: There is Neymar with oriented control, he is going to go out, go in, go in, the ball to Korner\n44:24 Comment: Curse all the Imas with a sixth\n44:28 Comment: Roma Marcos arrives as best he can with the rope, he does not give up, a gesture for which we must also thank him\n44:35 Comment: Now it's Manolas again\n44:38 Comment: Football has its point of magic, when the ball doesn't go in, it doesn't go in and today it seems that Neymar if something doesn't happen from here to the end in added time\n44:48 Comment: He won't have his goal and no matter how hard he tries, for one thing, for another, but the goal doesn't happen.\n44:54 Comment: It would be the first time in the last four games that Luis Suárez and Neymar did not score, because they had done so in the last four\n44:59 Comment: In Barça's last 21, 20 of them two\n45:3 Comment: It will not be Messi's fault that he gave him the penalty\n45:6 Comment: And Susana, it won't be Luis Enrique's fault that the ball comes out from the sideline and he quickly gave it to her with 3-4 minutes left.\n45:12 Comment: Another would have said, we touch, we touch, we hold the ball and that's it.\n45:17 Comment: One minute he has been benevolent, which cannot be otherwise, even for that the Turkish Kuney Takir has been intelligent today\n45:25 Comment: Ball up, he puts his chest in to take it out with some Manolas style and Turbe extends, ball for Seco\n45:31 Comment: Roma are still looking for their goal, Neymar also has time to score it as we are saying\n45:36 Comment: He plays the ball to the left, Van Kerk appears, there he is, he wants to play it to the left, Digne appears\n45:41 Comment: The French winger wants to hang the center, at the moment he throws the other pass, he puts the center in, Seco, goal\n45:48 Comment: Roma goal\n45:51 Comment: Well, the one from Roma arrived, not the one from Neymar\n45:54 Comment: And pam pam, the game is over, Barça won, classified as first in the group.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "\nBarcelona's incredible 6-1 annihilation of AS Roma in the UEFA Champions League was a masterclass in footballing dominance. From the very onset, Barcelona asserted their control and never once allowed Roma a glimmer of hope, orchestrating a symphony of attacks that left the Italians reeling. Here's a blow-by-blow account of how the match unfurled:\n\nThe first half commenced with Barcelona immediately getting into their stride, and from the first whistle, it was evident that they were in a ruthless mood. Roma fielded a 4-1-4-1 formation, attempting to crowd the midfield and create a defensive buffer. Keita played as a free man between the lines of four, while Iago Falque and Florenzi engaged in one-on-one battles with the Barcelona full-backs. However, Barcelona's intricate passing and movement soon began to penetrate the Roman lines.\n\nIn the first ten minutes, Barcelona demonstrated their prowess in maintaining possession and their intricate passing triangles. Dani Alves, Gerard Piqué, and Jordi Alba circulated the ball efficiently, ensuring that the Roma midfielders and defenders were constantly on their toes. Lionel Messi, Neymar, and Luis Suárez were the chief architects creating wave after wave of attacks.\n\nAt the 15-minute mark, Luis Suárez opened the scoring with a deft finish. Dani Alves, exploiting the space behind the Roma defense with a perfectly timed diagonal run, crossed the ball to Suárez, who was unmarked at the far post. Suárez calmly slotted the ball past the Roman goalkeeper, Wojciech Szczesny, to make it 1-0. Roma's offside trap, although brave, often left them vulnerable to such incisive attacks.\n\nJust moments later, Messi doubled Barcelona's lead in spectacular fashion. What set this goal apart wasn't just the finish but the sublime build-up play involving intricate one-touch passes between numerous Barcelona players. Messi, having spotted a gap, slotted the ball into the net from an acute angle, kindling an eruption of cheers from the Camp Nou faithful.\n\nBarcelona's third goal came from an exquisite volley by Luis Suárez. A corner taken short saw Neymar whip in a ball that was only half-cleared. Suárez, with his exceptional technique, struck the volley perfectly from the edge of the area, curling it past a hapless Szczesny and into the back of the net. As the first half concluded, Roma found themselves chasing shadows.\n\nHeaps of promise greeted Roma as the second half began, with manager Rudi García pushing his defenders further up the pitch in hopes of pressing Barcelona higher. It was a brave decision but one that soon backfired. With each interception and clearance, Barcelona's defensive anchorman Sergio Busquets was ever ready to recycle possession and launch another offensive.\n\nWith over 50,000 fans watching, most of whom were Barcelona supporters, the atmosphere was electric. Their team repaid the faith in droves. At minute 50, Gerard Piqué found the back of the net. The towering defender, having ventured into the opponent's penalty box, latched on to a Neymar pass before softly tapping it in, following a fluid move orchestrated by Messi.\n\nBy the 60th minute, Rudi García made some substitutions, inserting more pace and skill in the form of players like William Mankié and Juan Iturbe. These changes, however, made little impact on Barcelona's relentless onslaught. Moments after a few desperate counter-attacks from Roma, Barcelona retaliated with yet another goal.\n\nThis time, it was Messi once again. This exquisite move involved intricate footwork and short one-two passes that left the Roma defense helpless. With only Szczesny to beat, Messi gently caressed the ball past him, marking his second and Barcelona's fifth of the night.\n\nThe tempo of the game never wavered, even with the scoreline reflecting such dominance. Neymar, desperate to get on the scoresheet, continued to probe and torment the Roma defense. He earned a penalty, displaying all the agility and quick reflexes that make him one of the world’s best. Neymar stepped up to take the penalty, but Szczesny guessed right, saving Neymar’s effort. Fortunately for Barcelona, Adriano pounced on the rebound, slamming it into the net to make it 6-0. Even a penalty save couldn't dampen Barcelona’s spirits.\n\nRoma tried to make an impression and avoid complete humiliation. This led to a penalty awarded to them late in the match. Dzeko stepped up but found his effort admirably saved by Ter Stegen, showcasing Barcelona’s comprehensive strength both in attack and defense.\n\nIn the dying moments, as Barcelona seemed to have taken their foot off the gas, Roma managed to pull one back. Dzeko, determined to salvage some pride, scored a consolation goal. This didn’t temper the overwhelming sense of triumph for Barcelona, who concluded the clash with a stunning 6-1 win.\n\nThroughout the match, players like Sergi Roberto, Dani Alves, and Ivan Rakitic exhibited discipline and creativity. Although the likes of Neymar and Messi naturally drew applause, it was the cohesive unit that truly impressed. Each member of NFC Barcelona played a part in this resounding victory, illustrating the harmony and shared understanding that has become a hallmark of Luis Enrique’s side.\n\nPost-match, discussions revolved around Barcelona's impeccable performance and their journey in retaining their title. Nobody had, until that point, defended the Champions League title in its new format, and yet, on nights like these, Barcelona seemed poised to break this trend.\n\nThis victory not only ensured Barcelona’s progression to the knockout stages as group leaders but also served as a stern warning to the remaining contenders in the Champions League. Their performance embodied the very essence of footballing brilliance—fluid, harmonious, and deeply clinical. As the crowd at Camp Nou dispersed, their chants and cheers lingering in the Catalan night, one couldn’t help but revel in the majesty of Barcelona's football. This match was not just a statement; it was a celebration of the beautiful game."
}