{
    "input": "\n    Granada CF 1 - 4 Barcelona\n\nFirst Half:\n\n0:0 Comment: Granada with 5-3-2 with the three Africans in the center is playing the ball Uche\n0:7 Comment: Try with Waka, he places himself in the center of the defense of the midfield defense\n0:14 Comment: There is Uche who hooks that ball after the rebound, he touched the ball for Sonier\n0:18 Comment: Opening for Fulker, there Nismar is already closing for Barcelona, ​​pressing Uche with a change\n0:26 Comment: Ball back for Lombán's position who comes out playing for Gastón Silva with a long ball\n0:31 Comment: from Gastón Silva to look for the prisoner to get to that Pereira ball there\n0:37 Comment: protecting it on the same corner, the defensive help arrived and took the ball out of the\n0:42 Comment: Barcelona is going to put the ball in motion on the pitch, Héctor is going to do it long\n0:47 Comment: Probably looking for the extension for Kravitz's head there, try well to the\n0:54 Comment: and as long as it is not the entire line of attackers attention to the slip takes the\n1:1 Comment: The grenade ball again through Fulker who tries to progress to the line\n1:6 Comment: background wants to take the pass will have a second chance throw-in protected Fulker against\n1:17 Comment:  the Barcelona\n1:19 Comment: and the Huacazo to put in the long run\n1:30 Comment: or maybe he's going to look for Kravitz's head above trying to get the ball to the balcony of the area he touches\n1:34 Comment: The ball goes back Pereira manages to clear Barcelona forcefully and pays attention to the\n1:38 Comment: against Luis Suárez and he got hold of that ball in the central opening circle for Neymar\n1:42 Comment: Neymar who faces Saunier, here he goes Neymar wants to progress, he has not been able to do it at first\n1:48 Comment: and he definitely took the ball, Fulker takes it out of the field of play and it will be a throw-in\n1:54 Comment: For Barcelona, ​​Neymar's change of orientation towards Sergi's position plays the ball\n2:2 Comment: Roberto, Sergi Roberto who has the support of André Gómez receives the Portuguese rickets\n2:8 Comment: Rickets at first before Agbam's pressure can arrive, with the ball backwards for Barça\n2:13 Comment: Mascherano for Ter Stegen, Sergi Busquets is going to ask for it, a change of position at Barça\n2:19 Comment: Interesting, André Gómez started on the right and where we expected Rafinha but on the right\n2:24 Comment: up in the 4-3-3 and Rafinha is playing inside to the left of Busquets, Jordi Alba is coming out there\n2:32 Comment: As soon as he plays with 4 at the back, the Hospitalet player's face lights up because it allows him to play his game\n2:40 Comment: The most common thing is to move along the sideline, there is Raquit trying to put a ball inside\n2:44 Comment: offside, raised the flag online for offside by Luis Suárez on the Croatian pass\n2:51 Comment: Yes, I am surprised to see André Gómez in this area\n2:56 Comment: Let's see the repeated play, there it is, movement behind the defense, the assistant gets it right\n3:4 Comment: Attention to the gift, the ball of... well Gastón da Silva has amended it because he had given it away\n3:11 Comment: A ball to Rachitis with a lot of danger, Rafinha recovered the ball for Barcelona, ​​he touched\n3:16 Comment: Sergi Roberto for Jordi Alba, plays with Sergio Busquets, opening of Jordi Alba to the band, receives\n3:24 Comment: Neymar in the face of Fulquier, Jordi Alba doubles him, Fulquier's rebound again for him\n3:29 Comment: Brazilian, change of orientation for Sergi Roberto, the two full-backs come up, Matié stays behind\n3:34 Comment: and Mascherano, Mascherano who receives in the central circle, is going to put pressure on Ispereira, also\n3:40 Comment: Kravets does about Thierry Matié's position, the ball goes to Jordi Alba, Uche closes, touches the\n3:46 Comment: ball inside, Rafinha in that inside position, the ball short for Neymar, Neymar\n3:52 Comment: who tries to progress, feigns to play inside, holds the ball, goes to look in the center for\n3:57 Comment: Sergi Busquets, touches the ball for Rafinha, Sergi Busquets first with Barcelona's speed, the\n4:2 Comment: ball for Neymar, Neymar goes to look for Rafinha, Rafinha on the front, he tries to go at speed, he doesn't\n4:7 Comment: Sonny gets it first, Kravets tries to hold the ball, he fights with Matié, he's going to lose the ball\n4:13 Comment: off the pitch, so throw-in for Barcelona. I think Luis Enrique thinks\n4:17 Comment: And that Rafinha playing inside is going to participate much more and when it comes to moving the ball the best\n4:22 Comment: André Gómez and I agree with him and he completely distances himself from the circulation of the ball\n4:26 Comment: The Portuguese André Gómez, who is here on the right, is going to come into play much less. There he is with the\n4:31 Comment: Sergi Roberto ball looking for the landing, Luis Sáenz does not see clearly that it can arrive, let it\n4:37 Comment: ball leaves the field of play, it will be a goal kick. Yes, I agree because really\n4:42 Comment: Rafinha represents Barrona football from his football cradle, he is more or less as\n4:48 Comment: More used to it than me, we have seen André Gómez in that position, this champion suffer a lot.\n4:53 Comment: Well, before I was going to say it to Julio, now I say it to both of us, if he has made that decision it has been difficult for him to mature.\n4:59 Comment: Yes, because André Gómez has come to play as a center midfielder where circulation was most necessary\n5:5 Comment: ball for Barcelona, ​​today is a test, the squad is large and allows alterations, Luis Enrique\n5:13 Comment: This probably effectively seeks to increase participation in the elaboration.\n5:18 Comment: There he is with Sergio Busquets, Sergio Busquets opens the ball towards Jordi Alba's position, he\n5:24 Comment: Neymar offers on the side, Neymar who is going to face Fulkier, goes outwards looking for the line parallel to the front of the area, holds on, Neymar continues,\n5:32 Comment: Neymar continues, he wants to score an inside ball, Neymar's high-heeled racket.\n5:36 Comment: He had a very important career and could not progress, he took the ball, Huacazo, he tries the long one, I send him Uche,\n5:44 Comment: That ball is going to go over Kravets and it will be a throw-in for Barcelona.\n5:49 Comment: The game starts with rhythm, Jordi Alba plays the ball, touching the ball behind for Ter Stegen.\n6:6 Comment: Neymar on the inside, plays the ball for Luis Suárez, attention that Luis Suárez attacks, the Uruguayan who goes with dizzying speed, but Lombard stops him in his tracks.\n6:18 Comment: When the ball is played short for Uche, Uche acts as he receives it, returns it to Fulkier, he's going to lose it there, pay attention there, he's going to Barcelona,\n6:25 Comment: Neymar who faces, Neymar who is going to look inside Luis Suárez, Memo, the Mexican caught the ball at the first arrival of danger.\n6:33 Comment: The pass with the toe was extraordinary, it led to Luis Suárez touching but he barely touched the ball.\n6:39 Comment: All this happens because of Rafinha's work, working there, harassing Uche and stealing that ball, very well done by Rafinha on the defensive level.\n6:51 Comment: And Neymar's two appearances already gave the feeling of danger, always being in the last games.\n6:55 Comment: A foul now in the play, while we were watching the replays, FC Barcelona that the referee Jaime Latreno has conceded and Ochoa is going to play now,\n7:5 Comment: From his area, even from outside it, he came out of A, to hit the long ball, Barcelona retreated.\n7:15 Comment: Ochoa burning a long ball through the center looking for the head of Kraves who wins it and the ball for Ter Stegen.\n7:22 Comment:  Busquets-Kraves fell there but nothing happened with the ball Neymar playing for Jordi Alba, Uche closes there,\n7:30 Comment: Caracolea, Jordi Alba to return the ball to the Brazilian who delivers behind Jeremy Matíe's position.\n7:37 Comment: Javier Macerano puts pressure on Andrés Pereira.\n7:42 Comment: The Stankbang is very aware that Busquets does not receive, right next to him, it is happening to Busquets practically in the last games always and that logically hurts Barça a lot.\n7:50 Comment: There he is putting the turbo, Neymar, he starts towards the wall, Neymar is going to arrive, he wants to put the baseline,\n7:57 Comment: It was a touch to take her off the field of play, corner Fulquier.\n8:2 Comment: Neymar's start in speed, Fulquier accompanied him well, he avoided the pass of death, corner kick.\n8:12 Comment: He hit the ball in his hand but after coming to the ball after a bounce, I think it was completely involuntary.\n8:19 Comment: There we have seen it repeated after he touched the ball on the sole of his foot.\n8:24 Comment: Barça came out with a lot of effort, Rafinha tried but practically already on the line, very difficult.\n8:31 Comment:  Kick goal.\n8:38 Comment: We have repeated once again the completely involuntary move.\n8:43 Comment: The referee was close to the action and ordered it to continue.\n8:48 Comment: I think Neymar didn't even appreciate that the ball hit Fulquier's hand on the rebound.\n8:54 Comment: Ball for Granada who tries.\n8:57 Comment: There is Huacazo with difficulties under pressure from Rafinha.\n9:1 Comment: He opens the ball to Fulquier, Granada slipped the ball to Fulquier from the line that the last player to touch was the player Nazari.\n9:12 Comment: Throw-in for Barça.\n9:17 Comment: The ball short.\n9:19 Comment: He has Mimathieu, there is Ter Stegen who is going to be pressured by Travez.\n9:23 Comment: He damaged Travez's leg and may have hurt Ter Stegen.\n9:26 Comment: And Granada on the attack.\n9:28 Comment: Here he is looking for the side, Héctor, good cut by Héctor, he is going to hang it.\n9:32 Comment: I was looking for a kind of Chilean medium there.\n9:35 Comment: To Andreas Pereira.\n9:37 Comment: Luis Suárez backing down.\n9:40 Comment: What a dance with your hands.\n9:42 Comment: The thing is going to be missing.\n9:45 Comment: He is going to be at fault because it is difficult to understand why he has not been punished with cardboard.\n9:51 Comment: The ball, look, it is difficult to defend those actions but the way to do it requires courage.\n9:57 Comment: For example, taking two steps back faster and causing the attacker to lose position.\n10:1 Comment: André Gomes is seeing the entire line, his entire panorama, he is seeing the position of the defense and he placed himself in the wrong position.\n10:12 Comment: There is the last one from Granada with the attempt to throw Andrés.\n10:17 Comment: And Andrés gets to the point.\n10:28 Comment: Granada's last one with Andrés Pereira's half-Chilean attempt.\n10:40 Comment: Ochoa is going to play long.\n10:46 Comment: Long hit by Ochoa.\n10:48 Comment: Up to the head jump.\n10:51 Comment: The ball falls, pay attention to Crave inside the area.\n10:53 Comment: He's leaving...\n10:56 Comment: Max Serrano but his shot went deflected over Ter Stegen's goal.\n11:0 Comment: A good cut.\n11:2 Comment: Crave but his shot with his right leg was far from Ter Stegen's goal.\n11:7 Comment: Jordi Alba for Jeremy Matíe.\n11:10 Comment: Boca Matíe for Ter Stegen.\n11:13 Comment: In the center Busquets playing for Matíe.\n11:17 Comment: Huacazo is left there to try to close Sergio Busquets.\n11:21 Comment:  Sergio Busquets.\n11:23 Comment: Ball for Ter Stegen.\n11:25 Comment: Andrés Gómez has to play long to the header.\n11:27 Comment: Also Luis Suárez to the toy.\n11:30 Comment: He managed to clear Lombán.\n11:32 Comment: Ball for Sergio Roberto who fights with Héctor.\n11:35 Comment: He has too much outlet, he has to play behind the goalkeeper.\n11:39 Comment: Open the ball for Jordi Alba.\n11:41 Comment: Ter Stegen controls it perfectly.\n11:43 Comment: To play the ball up on Nimar who starts in front of Fulquier.\n11:48 Comment: Fulquier.\n11:50 Comment: A message from Fulquier of the forceful.\n11:54 Comment: The referee catches his attention.\n11:57 Comment: Nimar already has her back.\n11:59 Comment: Playing short for Rafinha.\n12:2 Comment: Rafinha back, Matíe, Matíe for Sergio Busquets.\n12:5 Comment: Sergio Busquets held the ball.\n12:8 Comment: I was going to look for the disembarkation, Andrés Gómez wants to arrive.\n12:10 Comment: He's not going to get it. It will be a goal kick.\n12:14 Comment: First 12 minutes of the game.\n12:17 Comment: At the moment Andrés Gómez participating on the side almost as little as in the center.\n12:23 Comment: Yes, very little. The truth is, seeing the Barça bench, I understand that they want to give confidence to Andrés Gómez.\n12:29 Comment: Luis Enrique has always commented on it, it has put him in a position that he doesn't usually play either.\n12:32 Comment: But there are players to play there.\n12:34 Comment: Denis Suárez himself is not a footballer to play so close to a wing either.\n12:38 Comment: But I would do even better.\n12:40 Comment: Cáceres, Denis Suárez warming up.\n12:42 Comment: As soon as Ochoa is going to hit the ball.\n12:44 Comment: Long ball from Ochoa, Andrés Gómez jumps header.\n12:48 Comment: Good for Barça, Lombana, Luis Suárez now anticipates.\n12:51 Comment: Ball towards Sergi Roberto's back.\n12:53 Comment: Attention to that boat. The fight Sergi Roberto.\n12:56 Comment: It falls to Pereira, Pereira to the fuck.\n12:58 Comment: Sergi Roberto has arrived, serve...\n13:1 Comment: Neymar is not well, eh. Neymar is not well.\n13:3 Comment: No, something is happening to Neymar and he is going to leave.\n13:5 Comment: I don't know if it's the boot.\n13:7 Comment: At the moment they are boots, for now they are going to change the boots first.\n13:10 Comment: The boot, the boot. Yes, yes, yes.\n13:12 Comment: He's going to leave the band in the meantime.\n13:15 Comment: It's not the first time this has happened, by the way.\n13:17 Comment: In the choice of Neymar's boots.\n13:19 Comment: The ball goes to Pereira, he's going to lose it.\n13:21 Comment: Sergi Roberto takes the long ball.\n13:23 Comment: Luis Suárez is not going to have an advantage in principle for Sauner.\n13:26 Comment: Open for Fulquier.\n13:28 Comment: He has the support behind Uche.\n13:31 Comment:  There is.\n13:33 Comment: Acua Uche to play short.\n13:36 Comment: He throws the ball back toward the sideline.\n13:39 Comment: Sauner, Fulquier.\n13:41 Comment: You saw Kravets, Fulquier inside.\n13:44 Comment: The ball arrives from Uche to Huacazo.\n13:46 Comment: Huacazo is going to insist on the right wing but does nothing.\n13:50 Comment: Jordi Alba is shortened, the ball is left for Luis Suárez.\n13:52 Comment: Fight with... Ugh, Fulquier is ahead.\n13:56 Comment: Throw-in or foul but ball for Barça in any case.\n13:59 Comment: It's already...\n14:2 Comment: ...equipped.\n14:4 Comment: Neymar.\n14:6 Comment: And he's already on the playing field.\n14:8 Comment: It would be a change of...\n14:10 Comment: ...of boots. I had to wait for the ball to leave the field of play.\n14:14 Comment: A change of clothing.\n14:16 Comment: And that has happened.\n14:18 Comment: Sergi Roberto plays. Javier Macerano plays.\n14:21 Comment: Deliver back for Ter Stegen. He wants to get on Barça.\n14:24 Comment: Press Granada well. Sergio Busquets opens.\n14:27 Comment: Long ball from Macerano. Up.\n14:29 Comment: He jumps to get the ball from André Gómez who holds it fantastically well.\n14:33 Comment: He touched the ball to throw it out.\n14:34 Comment: Agbam. Throw-in for Barcelona.\n14:37 Comment: At the height of the Barça bench.\n14:40 Comment: With the two Ricardo technicians chatting animatedly.\n14:44 Comment: Yes, now Luis Enrique is talking to Juan Carlos Solzuey.\n14:47 Comment: In fact, Paco Alcácer and Denis Suárez have been doing warm-up exercises for a few minutes.\n14:51 Comment: It seemed like it was Neymar. At the moment there are only problems with the boots that the Brazilian continues to fasten.\n14:56 Comment: But he has problems with his boots.\n14:58 Comment: Not to change him, right?\n15:0 Comment: At the moment he's still not in the game.\n15:2 Comment: Now Neymar starts because he spent about a minute and a half buttoning up, tying his boots.\n15:10 Comment: I am convinced that they are surely talking about André Gómez's decision to modify something there.\n15:14 Comment: I don't think it suits them.\n15:16 Comment: Attention to Rafaña in the center for Luis Suárez. Rafaña arrives. Rafaña inside the area.\n15:19 Comment: He has to regulate. He throws the ball back.\n15:21 Comment: There goes Jordi Alba's center.\n15:23 Comment: There are two balls left from Franco for Huacazo.\n15:25 Comment: Huacazo plays with Agbam. Agbam up looking for Pereira.\n15:29 Comment: There was no understanding with Craven. The culé team recovered the ball.\n15:33 Comment: Well, he's preparing for Alcácer. He's already talking to Juan Carlos Solcedo and he's going to enter shortly.\n15:37 Comment: I don't see anyone injured.\n15:40 Comment:  Me neither.\n15:42 Comment: He's looking at the bench.\n15:45 Comment: No, no. It's just not...\n15:47 Comment: It's Rafinha.\n15:49 Comment: Rafinha is the one who is injured.\n15:52 Comment: Well, André Gómez in the midfield and Pablo Alcácer up front.\n15:55 Comment: The experiment was short-lived.\n15:58 Comment: André Gómez's experiment on the side was short-lived. Bad luck for Rafinha.\n16:4 Comment: But it didn't feel like he was fucking or anything, right? Suddenly it did.\n16:7 Comment: No, it's until the last moment, where he went to the ground, where he asked for the change.\n16:12 Comment: It hasn't given us that impression, but it has given the bench.\n16:15 Comment: He sent you his message because they were preparing precisely for that circumstance.\n16:19 Comment: So he did what he had to do.\n16:20 Comment: Don't alter too much, but get the message across as quickly as possible.\n16:26 Comment: Well, it's a shame for Rafinha.\n16:28 Comment: 15 minutes and he was alone training the game and 15 minutes doing it well.\n16:32 Comment: Yes, now well, the logical thing is that André Gómez goes as interior again and Alcácer plays up front.\n16:38 Comment: Very rarely have they played so many minutes together. Well, I don't think they have ever.\n16:42 Comment: Suavecía Alcácer in a league match.\n16:44 Comment: That is what Luis Enrique André Gómez is saying now, who is changing his position,\n16:46 Comment: He moves inside on the left where Rafinha was and Paco Alcácer comes in.\n16:51 Comment: Very bad luck for Rafinha, because it's not just the injury.\n16:55 Comment: It's the injury on a day when he has the alternative of probably playing in his most natural territory.\n17:0 Comment: To demonstrate what he is capable of contributing to the team from a midfield position.\n17:6 Comment: Well, yes. Today Rafinha barely had a quarter of an hour to try.\n17:11 Comment: Barcelona takes the ball. Sergi Roberto controls the pressure from Héctor.\n17:14 Comment: Play back for Mascherano, press Pereira. Ter Stegen.\n17:19 Comment: Alcácer on the right and Luis Suárez continues 9-9.\n17:24 Comment: In the end Ter Stegen who plays long looking precisely for Alcácer who looks perfect on the head.\n17:29 Comment: It makes it perfect for Rakiti. Luis Suárez and Neymar come on the other side completely alone.\n17:34 Comment: Raise the periscope towards Neymar. That ball is going.\n17:36 Comment: Head. Head.\n17:38 Comment: He hesitated, Michael, right. He hesitated. If he went with his head, he went with his leg to control it.\n17:41 Comment: In the end he stayed. He ran out of time and when he raised his leg he no longer had any chance of control.\n17:48 Comment: The center is great. It's worth attacking with your head.\n17:52 Comment: If instead of waiting for it you take two steps inward, wait outside and look for it head first.\n17:57 Comment: It's like you say Carlos. I was there making a decision. What should I do?\n18:2 Comment: There, as you can see, he takes a couple of steps to his left. That makes the ball fall.\n18:7 Comment: The height at which it falls is uncomfortable.\n18:11 Comment: Ball that Ochoa takes. Long up. Busquets looks for the ball.\n18:16 Comment: He arrives with his head to play Huacazo. The ball falls to Luis Suárez. Rakiti plays.\n18:22 Comment: Look for Neymar. He's not going to arrive. Neymar did. He did.\n18:26 Comment: He has time to avoid a camera. Ball to Jordi Alba.\n18:31 Comment: Jordi Alba with Neymar. Fulquier in front of him. Delivery for André Gómez.\n18:35 Comment: André Gómez in his new position trying to hold the ball.\n18:39 Comment: In the end they interrupt the play. Fulquier throws her out.\n18:43 Comment: That's why I was playing in the band before.\n18:46 Comment: I'm thinking that Luis Enrique is taking Iniesta to rest.\n18:51 Comment: Evidently André Gómez didn't want it there. He put it on the right.\n18:54 Comment: I would promise Racine. And Iniesta is still on the bench after the fight between Racine.\n18:58 Comment: Barcelona is going to take the ball back. Javier Macerano is looking for the entrance.\n19:2 Comment: Great for the first caterer.\n19:4 Comment: Luis Suárez should not have come. But Paco Alcazar did very well.\n19:9 Comment: He touched two balls. Two perfect ones.\n19:12 Comment: Two have been a poem. The head hit for Rakiti.\n19:15 Comment: Perfect. And this ball that puts it in Luis Suárez's finishing zone.\n19:19 Comment: He didn't have much faith in the Uruguayan's play.\n19:22 Comment: Ball for Barcelona. Neymar starts. He touches the ball for Rakiti.\n19:28 Comment: They are going to pressure him. Azpán lost the ball there. Be careful on the counterattack.\n19:30 Comment: They are missing. I have my doubts.\n19:35 Comment: They have a lot of them too. Plus they catch us very well here.\n19:38 Comment: I think he misses the truth.\n19:40 Comment: Let's see the play.\n19:42 Comment: Yes, yes, he hits it. The other player is the one who gets the ball.\n19:45 Comment: The ball is for Barcelona. Well signaled by the referee.\n19:50 Comment: The foul was clear. The ball goes to Barça. Jordi Alba.\n19:54 Comment: Jordi Alba attacks for Luis Suárez. Pay attention to Jordi Alba who reaches the baseline.\n19:57 Comment: I repeat what I said as soon as the game started.\n20:1 Comment: He's a happy guy when he plays with four at the back.\n20:5 Comment: And he also needs to recover because he's not having any time.\n20:8 Comment: Among other things for that reason.\n20:10 Comment: He has the opportunity to show off his best game.\n20:14 Comment: The change from drawing to defending three is the big disadvantage for him.\n20:18 Comment: And Pichia Alonso fits perfectly. He and Sergio Roberto have to maintain their position more.\n20:23 Comment: Attention to the corner kick. The ball curves. Near post.\n20:27 Comment: He has cleared the defense. He is trying to mount a counterattack.\n20:31 Comment: André Gómez takes a while to get there.\n20:35 Comment: Héctor arrives, hits, takes a while to get the ball.\n20:39 Comment: André Gómez says it's not his turn.\n20:41 Comment: I think he did it well. I thought he scored the goal. Now we see.\n20:48 Comment: I don't know if it's a foul for having raised my foot a little.\n20:53 Comment: It's obviously a foul due to a bad squad.\n20:57 Comment: I understand why André Gómez feels upset with the decision.\n21:4 Comment: And since there was contact, it's a direct free kick. Ochoa has already taken the ball.\n21:8 Comment: Long ball. Ochoa touched Kravets with his head.\n21:11 Comment: He clears Javier Macherano in front of Pereira.\n21:14 Comment: Rakitic wants to fight it. Uche goes up.\n21:17 Comment: Play that ball Busquets towards the sideline to cheer.\n21:19 Comment: He faces Fulquier who stops him. Fulquier holds on perfectly.\n21:23 Comment: Throw-in.\n21:27 Comment: Fulquier when he makes those fouls and they are called.\n21:31 Comment: And when that Neymar shows his cleats.\n21:34 Comment: Neymar put a little VAT at the end.\n21:38 Comment: Fulquier is going to take out.\n21:40 Comment: Now it catches the attention of a referee.\n21:46 Comment: Fulquier's love, right?\n21:50 Comment:  There is.\n21:52 Comment: That final kick.\n21:54 Comment: Fulquier goes down the wing. He puts on the turbo.\n21:57 Comment: He faces Jordi Alba. There he goes with speed. He holds him. No, he leaves.\n22:1 Comment: He raised the flag. The line is out. Foul, foul by Fulquier.\n22:6 Comment: Fulquier has good humor.\n22:8 Comment: Yes, yes, yes. Come back smiling.\n22:12 Comment: It's carrying him.\n22:14 Comment: Also Jordi Alba.\n22:16 Comment:  Yes Yes Yes.\n22:18 Comment: Pretty rigorous I think.\n22:20 Comment: Fulquier is much more powerful in this version than Jordi Alba.\n22:24 Comment: Ter Stegen is going to take out.\n22:26 Comment: We are halfway through the first half with the score 0-0.\n22:30 Comment: Ball that André Gómez tries to lower and anticipates Guacaso.\n22:33 Comment: Fulquier plays for Uche.\n22:35 Comment: Uche, he's hiding it. Back to Lombán.\n22:38 Comment: And the ball he took out.\n22:39 Comment: Lombán over Gastón Silva. To the side for Héctor who plays with his head.\n22:43 Comment: Try to get to Agbam.\n22:45 Comment: He wants to control Agbam but he takes her to Barcelona.\n22:48 Comment: Alcácer won it. Agbam won it again. He stepped on it well.\n22:51 Comment: Play for Guacaso.\n22:54 Comment: Lombán's shot is not exactly fine.\n22:57 Comment: Throw-in.\n22:59 Comment: Lucas Alcaraz applauds him from the bench to encourage Lombán who has not gone to play.\n23:4 Comment: Now yes, he is anticipating it perfectly.\n23:7 Comment: Touch. Up to Crave. He's going to fight her.\n23:10 Comment: Crave takes it head-on. He has support from Uche's side.\n23:13 Comment: Crave continues. He makes a space for himself. He runs out of strength.\n23:16 Comment: Give the ball to Uche who is going to hang it.\n23:19 Comment: Jordi Alba played. Barcelona took it.\n23:22 Comment: André Gómez setting up the counter for Neymar.\n23:25 Comment: In the face of Neymar. Return for André Gómez.\n23:28 Comment: Follow the wall. They left out the first half.\n23:30 Comment: Neymar in one-on-one. Neymar leaves the ball for Luis Suárez.\n23:34 Comment: He prepares the shot. He hits it with the outside.\n23:37 Comment: On the ball. Rejection offside.\n23:40 Comment: What subtlety in Luis Suárez's shot.\n23:43 Comment: Sensational.\n23:45 Comment: He didn't have any room with a forest of players in front of him.\n23:48 Comment: And he plays it with the fine outside looking at Ochoa's position.\n23:52 Comment: The ball hits the crossbar.\n23:54 Comment: We are seeing that Neymar's position is effectively advanced.\n23:57 Comment: The ball against the crossbar. The play was cancelled.\n24:0 Comment: Ball for Granada.\n24:3 Comment: Beautiful shot.\n24:6 Comment: The great occasion for Barça that I was going to comment on just before the occasion\n24:9 Comment: It's costing him a lot to join Barça.\n24:12 Comment: At least what Luis Enrique intends.\n24:15 Comment: We've been there for 25 minutes now. Barça hasn't finished the first half.\n24:18 Comment: The ball for Barça.\n24:20 Comment: At least what Luis Enrique intends.\n24:23 Comment: We've been there for 25 minutes now. Barça is still in control of the game.\n24:26 Comment: Not at all.\n24:29 Comment: That very clear chance on a counterattack. One from Neymar.\n24:32 Comment: But it doesn't really complicate Granada.\n24:35 Comment: Jordi Alba takes it from the wing to play it over Neymar.\n24:38 Comment: Neymar should face up. The ball inside. Luis Suárez.\n24:41 Comment: It's for Jordi Alba. He wants to get there.\n24:44 Comment: That ball is going to go away. Throw-in for Granada.\n24:50 Comment: Neymar, let him face it.\n24:55 Comment: Completely surpassed Ochoa.\n24:59 Comment: For the beautiful hitting by Luis Suárez.\n25:6 Comment: Matié anticipating the play. Javier Mascherano.\n25:9 Comment: Ahead of Pereira to play it against Sergi Roberto.\n25:13 Comment: Sergi Roberto who runs the band. Receive Cáceres there.\n25:16 Comment: Cáceres plays it in the center.\n25:18 Comment: There Sergio Busquets who changes direction with that very particular feint.\n25:22 Comment: I deliver for Luis Suárez. Luis Suárez attacks. Balcony of the area.\n25:25 Comment: He's going to open the ball at the top of the area for Neymar. Neymar wants to hit him.\n25:28 Comment: In the hands of Ochoa. In two halves. He caught the ball from the goalkeeper.\n25:31 Comment: Luis Suárez is fine. Everything he has done so far has caused his rival a lot of problems.\n25:36 Comment: Paco Alcácer is not bad either.\n25:39 Comment: No, no, no. It's very good.\n25:41 Comment: Everything Paco Alcácer has done since he left has been very productive for the team.\n25:44 Comment: We have played two complete league games against Málaga.\n25:47 Comment: The two at Canoia, against Atleti and after they scored a goal.\n25:50 Comment: And well, the most consecutive minutes he will play in a game away from home is going to be this game.\n25:55 Comment: Sergi Roberto has taken the shot. Luis Suárez left his belly for Rakitic.\n26:1 Comment: The ball goes to the side for Neymar. Neymar attacks. I think Lombán has been injured.\n26:6 Comment: There goes the ball for Luis Suárez. Luis Suárez inside the area.\n26:9 Comment: Rakitic returns it. To where Shoah. Luis Suárez plays it again.\n26:11 Comment: Luis Suárez, Luis Suárez, Luis Suárez.\n26:14 Comment: What a ball Barcelona just lost. Paco Alcácer's last assist for Luis Suárez.\n26:21 Comment: The ball definitely goes to Körner.\n26:25 Comment: With his neck it seems that he has stopped that ball. Ochoa, the second because the first one with the shot at Bocajarro.\n26:31 Comment: He passed the goalkeeper perfectly.\n26:33 Comment: And again Suárez starts the play.\n26:35 Comment: And this little touch. Perfect on the part of Paco Alcácer.\n26:41 Comment: Attention to the corner kick. Pelón, Luis Suárez fights for the ball.\n26:45 Comment: They haven't been able to get the ball and the Granada team wants to get out with speed.\n26:50 Comment: There Kravets is playing the ball for a Fulquier who is busy trying to go down the side.\n26:56 Comment: He plays for Pereira. Barcelona has already remade itself defensively.\n27:0 Comment: So Lucas Alcaraz's team restarts the play.\n27:3 Comment: He touches the ball to Akpan for Uche.\n27:6 Comment: Check out the band with Fulquier.\n27:7 Comment: Uche again, Akpan, ball for Pereira.\n27:11 Comment: Pereira wants to start.\n27:13 Comment: Return the ball short for Fulquier. Fulquier, Pereira.\n27:17 Comment: Snail.\n27:19 Comment: There the Belgian throws the grenade and in the end loses the ball.\n27:23 Comment: Barça takes it.\n27:25 Comment: André Gómez plays.\n27:27 Comment: Delivery for Rakitic.\n27:29 Comment: Alcácer is deployed.\n27:31 Comment: On the other side Neymar.\n27:33 Comment: In front of Huacazo. Ball for Alcácer.\n27:34 Comment: Feint with the change of game.\n27:36 Comment: It's going to bite for Sergi Roberto.\n27:38 Comment: Advantage in principle for Gastón.\n27:40 Comment: Gastón Silva gets involved.\n27:42 Comment: There, however, he manages to touch with his toe.\n27:44 Comment: Lack of Sergi Roberto.\n27:46 Comment: Yellow arturine.\n27:48 Comment: First of the match.\n27:50 Comment: Curious, isn't it?\n27:52 Comment: I'm not saying it isn't.\n27:54 Comment: I say that for example with the grab that we saw.\n27:56 Comment: It's surprising, isn't it? There's the entrance.\n27:58 Comment: Yellow Arturina for Sergi Roberto.\n28:0 Comment: Héctor is protecting that ball with his right leg.\n28:2 Comment: There we see the beginning of a previous play.\n28:5 Comment: That ended in this way with the tremendous pepinazo,\n28:9 Comment: Total instep of Luis Suárez.\n28:11 Comment: Then he had this second one after passing through Alcácer.\n28:13 Comment: Ochoa stopped and closed very, very well.\n28:16 Comment: Ochoa who serves again.\n28:18 Comment: It makes it long at the top.\n28:20 Comment: Always looking for Crave's head.\n28:22 Comment: Sergio Busquets plays.\n28:24 Comment: André Gómez.\n28:26 Comment: He has a clear access to the ball.\n28:28 Comment: It's going to bite.\n28:29 Comment: Sergio Busquets, André Gómez.\n28:31 Comment: He has a clear exit to Barcelona on the left.\n28:33 Comment:  Jordi Alba.\n28:35 Comment: Play towards Neymar who is going to face Fulquier.\n28:37 Comment: He always has coverage behind Sunier.\n28:40 Comment: They are looking for the finishing area.\n28:43 Comment: He tries. Be careful when rejecting.\n28:45 Comment: Offside.\n28:47 Comment: Luis Suárez was offside.\n28:49 Comment: Who says no.\n28:51 Comment: But he gave the impression that he did.\n28:57 Comment:  There we are.\n28:59 Comment: Sure, water, right?\n29:3 Comment: I'm going to get to Granada.\n29:5 Comment: Yes, Rakitic played because he was there...\n29:7 Comment: Of course, he did come face to face.\n29:9 Comment: The ball to Huacazo.\n29:11 Comment: To the position of Gastón Silva.\n29:13 Comment: Shipping Gastón Silva up for Crave.\n29:16 Comment: They all keep fighting.\n29:18 Comment: Try to lower it.\n29:20 Comment: He took her to Cáceres with his arm.\n29:22 Comment: Alon therefore for the Nazarin team.\n29:23 Comment: Quickly take Huacazo up looking for Pereira.\n29:26 Comment: He takes Matié.\n29:28 Comment: Matié carried the most powerful ball.\n29:30 Comment: But it seems that he also hit Pereira in the back of the head with his arm.\n29:34 Comment: The ball for Crave.\n29:36 Comment: Hit the ball to Sergio Busqué.\n29:38 Comment: It seems that Barça is going to get the ball.\n29:40 Comment: Yes, the one made more serene because Andrés Pereira continues\n29:43 Comment: lying in the FC Barcelona area.\n29:45 Comment: Doniego hits his head.\n29:48 Comment: The ball to Andrés Pereira.\n29:49 Comment: Doniego hits his head.\n29:57 Comment: It doesn't seem like the blow was too forceful.\n30:0 Comment: I think it can continue.\n30:2 Comment:  Yes I think so.\n30:4 Comment: And he puts his shoulder to it a little bit.\n30:7 Comment: Luis Enrique is talking to Cáceres.\n30:9 Comment: He has a great job, not only when Barça attacks\n30:12 Comment: But when Barça doesn't have the ball behind.\n30:14 Comment: He's defending very well.\n30:16 Comment: Cáceres is retreating very well.\n30:18 Comment: Barcelona is going to play on the left wing.\n30:21 Comment: Today it is deeper than on the right.\n30:26 Comment: Neymar plays with Andrés Gómez.\n30:30 Comment:  Sergio Busquets.\n30:32 Comment: Sergi Roberto.\n30:34 Comment: Cáceres opens.\n30:36 Comment: Paco Alcácer receives.\n30:38 Comment: Return the ball again for Sergi Roberto.\n30:40 Comment: Javier Mascherano puts pressure on Crave.\n30:43 Comment: Ball back for Ter Stegen.\n30:45 Comment:  Sergio Busquets.\n30:47 Comment: Javier Mascherano in his face.\n30:49 Comment: It gives Spahn time to get to the pressure.\n30:51 Comment: Rakitic control.\n30:53 Comment: And the little touch of Huacazo.\n30:55 Comment: That Rakitic appreciates because control was not easy at all.\n30:58 Comment:  Yes Yes Yes.\n31:0 Comment: That ball had gone a little long.\n31:2 Comment: It could complicate his life but there was a mistake.\n31:8 Comment: Change of Javier Mascherano for Jordi Alba's position.\n31:11 Comment: Jordi Alba starts.\n31:12 Comment: Touch inside.\n31:14 Comment: He plays for Andrés Gómez.\n31:16 Comment: 31 match.\n31:18 Comment: Ball to Jordi Alba's band for Neymar.\n31:20 Comment: Neymar against Fulquier.\n31:22 Comment: Hold on Neymar.\n31:24 Comment:  Go on.\n31:26 Comment: Uche takes over.\n31:28 Comment: Get the ball open.\n31:30 Comment: It left her very divided.\n31:32 Comment: Héctor played.\n31:34 Comment: He got the ball out.\n31:36 Comment: He gets involved with Sergi Roberto.\n31:38 Comment: The ball for Neymar.\n31:40 Comment: Attack.\n31:42 Comment: Sergi Roberto and Héctor who got tangled up here can go there with peace of mind.\n31:53 Comment: Sergi Roberto didn't have many ways to avoid Héctor.\n32:1 Comment: To the long ball Gastón Silva.\n32:4 Comment: Kravitz played a perfect header, drawing the times up to deliver to Agbam.\n32:8 Comment: He has tremendous faith in Héctor.\n32:10 Comment:  Yes Yes Yes.\n32:12 Comment: The ball Javier Mascherano.\n32:14 Comment: Mascherano took the ball for Andrés Gómez.\n32:17 Comment: This one for Jordi Alba.\n32:19 Comment: The three above are now deployed.\n32:21 Comment: Neymar stuck to the band.\n32:23 Comment: Neymar receives.\n32:25 Comment: You always help Fulquier.\n32:27 Comment: Now it's Pereira who makes it.\n32:29 Comment: Jordi Alba who is looking for 2 for 1.\n32:31 Comment: Neymar manages to get the ball out for Jordi Alba.\n32:33 Comment: The second line appears.\n32:35 Comment: Rakiti can't come.\n32:37 Comment: Agbam took it out.\n32:39 Comment: Sergi Roberto for Rakiti.\n32:40 Comment: He took it for Paco Alcácer.\n32:42 Comment: Alcácer is going to have to restart the play.\n32:45 Comment: Rakiti.\n32:47 Comment:  Javier Mascherano.\n32:49 Comment: Mascherano for Sergi Busquets.\n32:51 Comment: Open the ball before Guacaso's arrival.\n32:53 Comment: He gave the ball to Jordi Alba.\n32:55 Comment: Neymar comes with the ball.\n32:57 Comment: Neymar in the face.\n32:59 Comment: Uche closes there.\n33:1 Comment: Jordi Alba plays again.\n33:3 Comment: Andrés Gómez has opened up.\n33:5 Comment: He comes from the inside to play Luis Suárez.\n33:7 Comment: He took the shot.\n33:8 Comment:  Yes Yes i understand.\n33:10 Comment:  Me too.\n33:12 Comment: We are going to see the replay, but again how well Luis Suárez does.\n33:14 Comment: He's having a great game until today.\n33:16 Comment: That's what Sergio Busquets as captain says now to the referee.\n33:19 Comment: The grab he was complaining about Luis Suárez.\n33:21 Comment: We'll see later.\n33:23 Comment: Grabbed...\n33:25 Comment: Luis Suárez claimed.\n33:27 Comment: Ball for Barcelona with the ball Neymar.\n33:30 Comment: Neymar, in the face of Fulquier.\n33:32 Comment: Jordi Alba touches inside.\n33:34 Comment: Uche's.\n33:36 Comment: It's very, very...\n33:38 Comment: That of Spain.\n33:40 Comment:  Going to...\n33:42 Comment: He's going to call the foul, although it seems like it's going to stay at that.\n33:46 Comment:  The thing is...\n33:48 Comment: It's tremendous.\n33:50 Comment: But without any desire to pretend.\n33:52 Comment: It's huge.\n33:54 Comment: It's a very clear penalty and he still manages to finish, but it's already very forced.\n33:56 Comment: It looks like a penalty to me, come on.\n33:58 Comment: Many times Luis Suárez also uses his right arm to grab the defender.\n34:4 Comment: But this time, not even close.\n34:5 Comment: Not even close.\n34:7 Comment: Occasionally he uses an arm.\n34:9 Comment: Lambon uses both.\n34:11 Comment:  Yes Yes.\n34:13 Comment: Well, keep talking about that Sergio Busquets fight.\n34:17 Comment: How could it be otherwise, because the truth is that it has been, as you have seen, very evident.\n34:23 Comment: I think it hurts him in the fact that he ends up finishing, but look how he would have finished if he wasn't caught by Lombard.\n34:31 Comment: I would have finished at pleasure.\n34:32 Comment: Well, Memo Ochoa did very well again.\n34:35 Comment: He is being important for his team.\n34:38 Comment: Attention to the play, dead ball.\n34:40 Comment: There goes the shipment.\n34:42 Comment: Matié is left alone.\n34:44 Comment: My goodness, Matié must have thought he was in the other area.\n34:46 Comment: Because I was completely alone to control it and shoot or to shoot first.\n34:52 Comment: He got flustered.\n34:55 Comment: What an opportunity Matié just missed there.\n34:58 Comment: Matié.\n35:1 Comment: 35 minutes of the first half.\n35:4 Comment: Sergio Busquets taking the ball out in defense, touching the ball for Jordi Alba to uncheck.\n35:12 Comment: Neymar looked for her, perfect.\n35:14 Comment: Now with his heel he has gotten the ball out to Sonier.\n35:17 Comment: The ball goes to Sergio Roberto, Barça hangs it again with everything.\n35:21 Comment: Jordi Alba's header can reach... he claims.\n35:24 Comment: Another grab that referee Luis Suárez does not grant.\n35:28 Comment: Goal blood.\n35:30 Comment: Now it draws your attention as if to say...\n35:33 Comment: I'm not showing you the yellow card because I have doubts about what happened on the previous one.\n35:39 Comment:  There is.\n35:41 Comment: Nothing, this time between Gastón Silva who has won the position, he is ahead.\n35:46 Comment: Barça's left wing with Jordi Alba and Neymar has been unstoppable for Granada so far.\n35:54 Comment: Ochoa is going to take out.\n35:57 Comment: And then the damage that Luis Suárez is doing fundamentally playing in that very centered position and without moving too much but it is destroying Lombard.\n36:5 Comment: Well, Luis Suárez is being the most active for me. He is doing a tremendous job.\n36:11 Comment: There Hector goes with the ball along the wing, he tries to play short for Apereira and the advantage for Javier Mascherano.\n36:16 Comment: Play the racket and Gastón Silva appears with the school.\n36:19 Comment: Throw-in.\n36:24 Comment: Barcelona has the ball.\n36:32 Comment: Ball for Matié.\n36:37 Comment: Come on Matié.\n36:39 Comment: Sergio Busquets hiding it.\n36:42 Comment: They are missing Kravets, Alex, Sergio Busquets.\n36:45 Comment: Playing for Matié, Jordi Alba, Jordi Alba, Neymar.\n36:49 Comment: Neymar against Fulquier.\n36:50 Comment: Going back Jordi Alba.\n36:52 Comment: Ball for Matié.\n36:54 Comment: Come with Sergi Roberto below.\n36:56 Comment: He moves to Cáceres.\n36:58 Comment: Héctor with him, Rakitic.\n37:0 Comment: Sergi Roberto.\n37:2 Comment: Sergi Roberto leaves, Cáceres stays.\n37:4 Comment: He put his leg in to momentarily rob Kpan there.\n37:8 Comment: There was a lack of...\n37:10 Comment: Oh, perhaps!\n37:38 Comment: Why did Jordi Alba come here?\n37:50 Comment:  Other side.\n37:52 Comment: Profile changed.\n37:56 Comment: There goes the shipment of Neymar.\n37:58 Comment: Matié doesn't have the day.\n38:0 Comment: It hasn't been a day, but it's been two days...\n38:2 Comment: Two very clear opportunities at the mouth of the goal.\n38:4 Comment: Attention, Luis Suárez is leaving again.\n38:6 Comment: This time he couldn't make progress on the second dribble.\n38:9 Comment: He is getting desperate because two balls have fallen to Matié.\n38:12 Comment: You won't see it anywhere else, Mike.\n38:14 Comment: It's just that he doesn't go up, those two who are left behind are going to do it to him.\n38:17 Comment: Jordi Alba, all this was just a distraction, right?\n38:20 Comment: Ball for André Gómez.\n38:22 Comment: André Gómez plays with Neymar.\n38:24 Comment: Luis Suárez is offside, he cannot participate.\n38:26 Comment: The full care fight.\n38:28 Comment: Sergio Busquets is going to recover it for Barcelona.\n38:30 Comment: Ahead of Kravitz, he is hiding it.\n38:32 Comment: Touch the ball for Neymar.\n38:34 Comment: What a pipe Neymar shoots.\n38:36 Comment: He plays inside, he comes with Luis Suárez.\n38:38 Comment: Save the first entry.\n38:40 Comment: They knocked down Neymar in the play without the ball.\n38:42 Comment: Referee didn't see anything.\n38:44 Comment: The truth is I don't either, but the Barça players are now complaining to the referee.\n38:49 Comment: The game is not stopped, huh.\n38:51 Comment: The game is not stopped and the play starts again.\n38:54 Comment: The ball goes to Javier Macerano, looking to get past Luis Suárez.\n38:58 Comment: To the Ochoa jump.\n39:0 Comment:  Lack.\n39:2 Comment: Offside.\n39:6 Comment: Let's see if the chains have caught something.\n39:10 Comment: With the arm.\n39:12 Comment: Bocuche puts his hand in.\n39:14 Comment: He smacks Neymar.\n39:16 Comment: The referee didn't appreciate it.\n39:20 Comment: Well, if you don't appreciate that hug Lomba made in the box, you're not going to get this, right?\n39:28 Comment: Because the other thing is very striking.\n39:31 Comment: Héctor has left the band.\n39:33 Comment: The fight for Pereira.\n39:35 Comment: Go back Jordi Alba.\n39:37 Comment: Kravitz is going to put pressure on Ter Stegen.\n39:39 Comment: He takes it out for Geneviève Mbiemme.\n39:41 Comment: To Ferrara.\n39:43 Comment: To Boche.\n39:46 Comment: Give the ball to Neymar.\n39:49 Comment: Neymar inside.\n39:51 Comment: André Gómez picked up the ball from Luis Suárez.\n39:54 Comment: Neymar wants to arrive.\n39:56 Comment: Rakitic is released.\n39:58 Comment:  Above.\n40:0 Comment: I wanted to deposit in the squad.\n40:2 Comment: But he leaned his body too far back.\n40:4 Comment: And that, mixed with his left, ended.\n40:6 Comment: It's gone.\n40:8 Comment: But every time Neymar and Luis Suárez get together, the danger is there.\n40:10 Comment: And it's costing him a lot.\n40:12 Comment: It is true that Barça, I believe, is not finishing playing at its best level,\n40:16 Comment: But he has already created more than enough chances to win the game.\n40:19 Comment: The rest is going to be bad for Barça.\n40:22 Comment: Because little by little they have been going more, going more, going more.\n40:25 Comment: The last ten minutes are much more recognizable than in the first few bars.\n40:31 Comment: And the break is going to arrive just when it seems that Barça is looking like Barça.\n40:37 Comment: Javier Mascherano back for Ter Stegen.\n40:40 Comment: He asks her to start Rakitic's move, leaving Busquets free.\n40:46 Comment: Boca, the ball for Jordi Alba.\n40:48 Comment: And this opens the ball for Neymar.\n40:50 Comment: And from above, embarking on Luis Suárez.\n40:53 Comment: Neymar holds on, he will now look for the entry of Paco Alcácer, with all the advantage for Ochoa.\n40:59 Comment: Barcelona lacked patience there.\n41:2 Comment: It's a more direct play.\n41:7 Comment: Ochoa is going to take a long shot.\n41:11 Comment: Up top, Sergio Roberto was looking for the header.\n41:15 Comment: Pereira wants to go down, but Sergio Busquets has taken it over.\n41:18 Comment: Jordi Alba, Jordi Alba for Neymar.\n41:21 Comment: Neymar in for Sergio Busquets.\n41:23 Comment: Mouth for Rakitic.\n41:25 Comment: Rakitic, who is going to leave, crosses perfectly in front of Akhban.\n41:29 Comment: And he hits a ball for Sergio Roberto who first puts it at the far post.\n41:32 Comment: There is no auction, Fulquier arrives.\n41:34 Comment: Throw-in.\n41:37 Comment: One of Sergio Roberto's first truly profound arrivals so far.\n41:41 Comment: Ball for Neymar.\n41:44 Comment: André Gómez trying to participate, stands there with his back to the top of the area.\n41:49 Comment: From Rabona, Luis Suárez tried it for Neymar.\n41:57 Comment:  Not out.\n41:58 Comment:  And it's gone.\n42:4 Comment: Ochoa has taken out towards the band.\n42:6 Comment: He lost the ball.\n42:8 Comment: The ball falls to Luis Suárez, in front of the area.\n42:10 Comment: Luis Suárez is going to face, deliver the ball to Rakitic.\n42:13 Comment: Luis Enrique despairs.\n42:17 Comment: It seemed at least that they had clearly brought down Rakitic.\n42:20 Comment: The ball goes to Kravitz, Kravitz goes for two.\n42:22 Comment: Sergio Roberto gets his leg in, recovers for Barcelona.\n42:24 Comment: There goes Sergio Roberto, Jordi Alba with the ball.\n42:28 Comment: Sergio Busquets over Pereira to play over Matié.\n42:33 Comment: Matié opens the ball towards the left wing with the ball André Gómez.\n42:38 Comment: Neymar now in interior positions, he will look for Rakitic's entry.\n42:42 Comment: That shipment to Ochoa's hands was too long.\n42:46 Comment: Those wild deliveries that Neymar is making are not going well.\n42:50 Comment: That can't be a foul.\n42:52 Comment: It's a bit restful.\n42:53 Comment: Well, we are seeing very clear entries and grabs and it doesn't look like anything.\n43:1 Comment: Ball for Rakitic, Rakitic goes, tries to go, goes inside because Luis Suárez had gone offside.\n43:7 Comment: Neymar is unmarked, there is no offside, Neymar is going to arrive, Neymar...\n43:9 Comment: Yes, offside.\n43:11 Comment: Yes, there was offside, says the assistant, he is the one who was best placed.\n43:15 Comment: I was in a sensual way, I had been again.\n43:18 Comment: Yes, the Mexican is playing a great game.\n43:20 Comment: I was doing that permanent unchecking.\n43:21 Comment: In the end he got involved.\n43:23 Comment: Like Suárez, he had already scored twice so he couldn't give the pass to Rakitic.\n43:28 Comment: Ochoa is going to take out.\n43:31 Comment: Ricardo's fans are celebrating, the extraordinary first half he's doing.\n43:36 Comment: Yes, Ochoa is being very important for his team in these first 45 minutes.\n43:42 Comment: On the verge of reaching the break and Granada holding on thanks in large part to these interventions by Ochoa.\n43:47 Comment: With the ball again, Barça is going to look for Luis Suárez, the ball is long, once again Ochoa will be left in the middle...\n43:52 Comment: Goal from Luis Suárez!\n44:0 Comment: Probably Ochoa's first mini-error in the game, he doesn't know whether to go or come.\n44:5 Comment: And Luis Suárez takes advantage and in what way to score the first before reaching the break.\n44:11 Comment: Jordi Alba's pass from Cuenca opens the scoring.\n44:17 Comment: And Luis Suárez who saves Ochoa's departure.\n44:22 Comment: Everything is legal, the position is perfect, Ochoa is left in the middle.\n44:26 Comment: He puts it perfectly there according to Botta and Michael awards the great game by Luis Suárez.\n44:30 Comment: The player was having a great game.\n44:32 Comment: Very good, very good. Suárez is thus leading the forward, driving the defense absolutely crazy.\n44:39 Comment: They can't find a way to stop it.\n44:43 Comment: They don't stop, they try to hug, but not even like that.\n44:48 Comment: Honey, he's trying to stop him with love.\n44:52 Comment: And then the shot is of a high level. He has had a magnificent shot before in Larguero and this is a shot of a high level with a quick bounce.\n44:57 Comment: By early, playing the fair, Ochoa rises very well.\n\nSecond Half:\n1:0 Comment: Next week's game, Barça-Matíes, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça -Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça -Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo\n1:30 Comment: Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo, Barça-Varanejo,\n3:51 Comment: Héctor with the ball for Granada, Pereira taking the ball.\n3:59 Comment: Gastón Silva who finds Huacazo, opens Sunier for Fulquier, asks for it inside, receives Huacazo.\n4:12 Comment: Boca-Sunier, Sunier hits, Huacazo, Huacazo opens towards Gastón Silva's position,\n4:20 Comment: Pereira, crossed in the middle with Sergio Busquets, ball for Sunier, ahead of Uche,\n4:27 Comment: cuts back under pressure from André Gómez, Sunier continues, Bente Rewen kills himself,\n4:32 Comment: ball for Boga, he is going to leave it in the hand, hand, Boga in the hand, hand, goal.\n4:42 Comment: Boga saved the tie for Granada, Lucas Alcaraz's delight came out in the second half,\n4:51 Comment: At the moment it works and gets the tie, Sunier's play,\n4:57 Comment: saves line, puts an inside ball behind the defense and Boga arrives at speed and puts it\n5:3 Comment: fair, fair, fair to the post, tie on the scoreboard in the new dos cármenes.\n5:9 Comment: Sunier does very well, the pass is really fantastic, Boga goes to cyber, but the pass is really very good.\n5:18 Comment: He comes out very well from behind, raises his head and makes a perfect pass, then he does it well, as Maikel says, Boga does it well,\n5:23 Comment: and well, for Barça to start again, Granada was successful in what they really had,\n5:28 Comment: Sunier has done very well, Boga has done very well,\n5:31 Comment: Well, the offensive change that Alcaraz has made has turned out well, of course.\n5:35 Comment: Well, then equality on the scoreboard returns, 50 minutes, 5 of the second half with a tie at 1.\n5:42 Comment: The ball goes to Matié, obviously the new dos cármenes, Ricardo has gone up.\n5:47 Comment: Well, indeed, the second part starts extraordinarily well for them,\n5:51 Comment: They had gone down a little bit with Luis Suárez's goal, but this guy's fans are cheering up again.\n5:55 Comment: Animate again! Alcácer was about to reach that cross ball that divided the Nazari area.\n6:5 Comment: The Granada fans have fun, as it could not be otherwise, their support is claimed from the electronic scoreboard.\n6:14 Comment: I think Luis Enrique will be angry, of course, he was winning 1-0,\n6:20 Comment: Barça thought that it was going to be a matter of time until the second arrived,\n6:24 Comment: Maybe they will have already seen the hard work done, scoring the goal, and they will not have come out in a more appropriate way.\n6:33 Comment: It's just that there are many times that they exercise, how they start matches and halves,\n6:38 Comment: Well, the same applies here, perhaps FC Barcelona thought that the most difficult thing had already been done.\n6:45 Comment: Gastón Silva plays for Pereira, Pereira feints with Sergio Busquets who puts pressure on him.\n6:53 Comment: He handed the ball to Suner, the author of the play, flying long to Fulquier looking for Jordi Alba's back.\n6:59 Comment: It's Jordi Alba's turn, he manages to clear, the ball falls to Uche, Uche with the author of the tampe,\n7:4 Comment: Boga goes, shoots at Boga, Matías momentarily cuts, Jordi Alba appears, anticipates Fulquier and the throw-in.\n7:16 Comment: He is going to take out Granada.\n7:19 Comment: Fulquier tells him to wait, come on, Fulquier tells Huacazo to wait, he was going to be in charge of taking the throw-in.\n7:28 Comment: And yes we can in the stands, yes, the new Los Cármenes.\n7:32 Comment: There it goes long, Huacazo, penalty spot, Sergio Busquets touched a header.\n7:37 Comment: Ball that reaches Huacazo again, he puts it with a thread, left foot, clears the ball to Sergi Roberto.\n7:43 Comment: Pereira from a distance and the ball for Ter Stegen.\n7:49 Comment: Ter Stegen fires for Sergio Busquets, he gave Sergio Busquets a long shot, he manages to win it.\n7:55 Comment: He played for Luis Suárez, pay attention to Luis Suárez who attacks through the center, cuts in on Pereira,\n7:59 Comment: Luis Suárez continues with a new cut in front of Huacazo to open the ball to Neymar.\n8:5 Comment: Neymar and Ochoa's shot is very safe.\n8:9 Comment: Yes, this has been almost a gift from Neymar from then on.\n8:13 Comment: There warming up Ochoa.\n8:20 Comment: The ball for Granada, that ball is going to go out of the game.\n8:25 Comment: It comes online, which the player didn't touch...\n8:28 Comment: The thing is that Luis Enrique was going to hit Granada.\n8:30 Comment: It was very clear, it was a Barça player.\n8:32 Comment: They are having some difficulty with somewhat striking assessments like this.\n8:39 Comment: First part, let's say, that huge grab on Luis Suárez that the referee didn't see.\n8:43 Comment: Two, because one of the low ones, well he saw it, but he didn't try it with Cardboard.\n8:46 Comment: A clear foul on Rakitic and now he had clearly touched the ball to André Gómez.\n8:52 Comment: Ball for the Portuguese who delivers the ball over Neymar.\n8:56 Comment: Neymar for André Gómez, to André Gómez with space to mess around, there he goes to the center, he falls short.\n9:1 Comment: Throw-in\n9:3 Comment: And before, the attack that you mention Carlos, the second occurs precisely because he was not punished with the first.\n9:13 Comment: Ball for Barça, they try from outside, they are going to make more changes right away.\n9:17 Comment: Lucas Alcaraz opens, Sergio Busquets the ball towards Sergi Roberto.\n9:22 Comment: Sergi Roberto again on Sergio Busquets, something is wrong with him.\n9:25 Comment: There in Huacazo, he plays the ball for Neymar inside the area.\n9:28 Comment: Offside.\n9:29 Comment: Offside. Let's see, change.\n9:31 Comment: Yes, the second in the ranks of Granada.\n9:34 Comment: Lucas Alcaraz's team is going to leave the field of play.\n9:37 Comment: Kravets is going to take his place.\n9:39 Comment: Adrián Ramos, who was not initially there to play the 90 minutes, but was now there to support the team in these minutes of the second half.\n9:46 Comment: He is the starter ahead of Kravets, that is what I take this stretch of the game, which is still long.\n9:52 Comment: Because he goes very well into space, very good stride.\n9:54 Comment: He is a very dangerous forward.\n9:55 Comment: In Germany the truth is that it did not come together as expected.\n9:58 Comment: I haven't seen Neymar's position, which online has been clear as...\n10:4 Comment: Offside.\n10:5 Comment: Ramos enters.\n10:12 Comment: Adrián Ramos and Pereira, who are the most successful men in attack throughout this last third of the championship.\n10:23 Comment: The thing is that Pereira has played in two positions today, and neither is where he usually performs best.\n10:29 Comment: But hey, Pereira is not participating as much today.\n10:32 Comment: Lucas Alcaraz was now laughing because the ball had gone wide, Luis Enrique had gone quickly,\n10:37 Comment: He had taken the ball away from the fourth referee so that FC Barcelona could be sent off quickly.\n10:41 Comment: Luis Enrique understood that perhaps they were not being collected as effectively as they should have been.\n10:46 Comment: The ball for Genevi Matíe.\n10:48 Comment: Matíe with Sergi Busquets.\n10:51 Comment: The goal has evidently given fuel to the legs of the players and air to Granada,\n10:58 Comment: which now responds more quickly to the pressure while heating the band.\n11:2 Comment: Andrés Iniesta, Sergi Roberto winning the baseline, looking for the pass, is going to fall short.\n11:8 Comment: Gastón Silva gets the ball.\n11:11 Comment: Gastón Silva warned the fans from the stands that the danger was coming from behind.\n11:16 Comment: The ball was removed from him, Rakitic touches the ball Javier Matxerano for Genevi Matíe.\n11:25 Comment: Andrés Gómez moves inside.\n11:28 Comment: Sergio Busquets touches the ball, pilots for Rakitic.\n11:33 Comment: Rakitic again with Sergi Busquets.\n11:36 Comment: Ball to Matíe, Matíe delivers the ball over Jordi Alba's position, Neymar.\n11:45 Comment: Neymar stopped there, wants to start, it's time for Busquets.\n11:49 Comment: Busquets opens the ball for Sergi Roberto.\n11:52 Comment: Sergi Roberto on the front of the large area.\n11:55 Comment: Opening of Sergio Busquets, the Nasrid team locked up trying to find the key to open the can.\n12:2 Comment: He sends him from Rakitic, a suit left for Neymar from Jordi Alba.\n12:6 Comment: Neymar who crashes once, twice.\n12:8 Comment: The ball falls loose again for Barcelona.\n12:11 Comment: Sergio Busquets received from Rakitic, he insists on the left wing for Jordi Alba.\n12:16 Comment: The one from Hospitalet continues, he touched the ball in Fulquier.\n12:20 Comment: Andrés Gómez, very long attack play by Luis Enrique's team.\n12:24 Comment: Busquets again on the return, opening for Jordi Alba.\n12:28 Comment: In the face Jordi Alba looks for the wall with Neymar, he hasn't come out.\n12:31 Comment: Granada recovered the ball, Huacazo on the line.\n12:34 Comment: He wants to start but Barça is positioned too high to prevent the exit.\n12:40 Comment: He didn't jump.\n12:43 Comment: The one who went up was Adrián Ramos, the referee says that nothing happened there.\n12:49 Comment: Not jumping is fine, what is not fine is bending down.\n12:52 Comment: The ball for Andrés Gómez, Andrés Gómez on Neymar.\n12:54 Comment: Neymar who attacks with speed looking for one-on-one.\n12:56 Comment: There goes the shot, he closed the defense well.\n12:59 Comment: Ochoa arrives, the shot fails.\n13:2 Comment: The loose ball, Barcelona did not find the goal.\n13:7 Comment: Luis Suárez is missing.\n13:8 Comment: Ochoa's first mistake, leaving that ball there in the pot.\n13:19 Comment: Thirteen minutes into the second half, the new Los Cármenes tied the score at one.\n13:26 Comment: They took a foul on Luis Suárez there in the fight, in the fight with Héctor for using his left arm to grab.\n13:38 Comment: The goalkeeper has already taken a long shot from the header Andrés Gómez.\n13:43 Comment: Ball, ask.\n13:45 Comment: Cardboard missing for Lombard.\n13:49 Comment: Rod cardboard for Lombard.\n13:51 Comment: Iniesta is warming up, isn't he Ricardo?\n13:53 Comment: Yes, practically after Granada's goal Andrés Iniesta is warming up.\n13:58 Comment: Well, on the Lombard card the referee said, to what?\n14:2 Comment: You choose, there has been so much...\n14:9 Comment: Sergio Busquets is going to take out.\n14:14 Comment: Ball towards the band for Neymar.\n14:16 Comment: Neymar controls the ball.\n14:18 Comment: Face on Boga.\n14:20 Comment: Ball for Jordi.\n14:21 Comment: Face on Boga.\n14:22 Comment: Ball for Jordi Alba.\n14:23 Comment: Closed by Kulkier.\n14:24 Comment: Returns for the Brazilian.\n14:26 Comment: Ball for Andrés Gómez.\n14:29 Comment: It seems to me that he will have little time left to do something that is significant in the game.\n14:34 Comment: Because until now he has not managed to do practically anything that has had any weight.\n14:39 Comment: Yes, the change is Andrés Gómez for Iniesta, come on, very clear.\n14:43 Comment: Vogue that the fight with Sergio Roberto.\n14:46 Comment: Vogue, sorry, with Jordi Alba.\n14:47 Comment: Jordi Alba gave it to him.\n14:48 Comment: Vogue that is leaving.\n14:51 Comment: It's probably going to cost you the cardboard.\n14:53 Comment: Life is getting very complicated for Boga, for Barça.\n14:56 Comment: In that fight with Jordi Alba, the grab and the yellow card, yes.\n15:0 Comment: Jordi Alba accepts the card but the grab, because it is evident that such a clear grab deserves the yellow card.\n15:6 Comment: Well, despite the fact that Lombán escaped something reasonably similar in the first half.\n15:12 Comment: In defense Jordi Alba only uses one arm, right?\n15:15 Comment: And Lombán both.\n15:18 Comment: Twice.\n15:19 Comment: Yellow cardboard for Jordi Alba.\n15:25 Comment: Being able to repeat the shot, which the referee had not finished pointing out there.\n15:32 Comment: He's going to finally get Akboche out.\n15:35 Comment: There he is touching the ball, Huacazo.\n15:38 Comment: He went to Huacazo.\n15:39 Comment: Long ball looking high for Adrián Ramos.\n15:43 Comment: Javier Maserano cut the ball.\n15:44 Comment: Sergio Roberto returns the ball and Ter Stegen has it.\n15:54 Comment: Sergio Busquets.\n15:57 Comment: Returns for Ter Stegen.\n16:4 Comment: Ter Stegen long up looks for Rakitic.\n16:6 Comment: Crazy backwards.\n16:8 Comment: The ball Adriana, sorry Rakitic.\n16:12 Comment: It is done with it.\n16:14 Comment: But it is necessary, understands the referee, André Gómez.\n16:22 Comment: Enrique who continues giving instructions to encourage his people, change details.\n16:28 Comment: That they can make Barça get ahead on the scoreboard again.\n16:31 Comment: This tie doesn't really meet Barcelona's expectations.\n16:40 Comment: Jordi Alba is going to leave the band.\n16:43 Comment: Crazy Jordi Alba for Jeremy Matié.\n16:45 Comment: Matié played, delivering the ball to Javier Maserano.\n16:49 Comment: Maserano on the side for Sergio Roberto.\n16:52 Comment: Sergio Busquets with an advantage over Rakitic and with space.\n16:56 Comment: But Pereira quickly closes.\n16:59 Comment: Ball back.\n17:1 Comment: Sergio Roberto for Busquets.\n17:5 Comment: Busquets opens the ball to the wing for Neymar.\n17:7 Comment: Neymar who is going to face Fulgier.\n17:9 Comment: There we are now looking for the front of the area.\n17:12 Comment: From Eja to Busquets again.\n17:14 Comment: He puts the ball up, he wants to get there and Sergio Roberto is not going to get it.\n17:18 Comment: Kick goal.\n17:20 Comment: Yes, the error in the pass is minimal, but it is not that difficult a pass either.\n17:27 Comment: We have repeated the gap that Zidane finds there when he leaves André Gómez.\n17:36 Comment: André Gómez is quite soft in the play as well.\n17:39 Comment: The truth is that it seems that we focus a little on him.\n17:42 Comment: He was just now saying that he hasn't done anything significant.\n17:45 Comment: Yes it has, this is quite transcendent.\n17:47 Comment: She defends him with her eyes.\n17:50 Comment: Sergio Busquets has arrived headlong to play.\n17:53 Comment: Gastona Silva is crazy about hers.\n17:55 Comment: Now Jeremy Matié is trying to get Luis Suárez down by fighting with Lombard.\n18:0 Comment: Luis Suárez wins it, perfect.\n18:2 Comment: There goes Barcelona's second, Paco Alcácer.\n18:6 Comment: He has just put Barcelona ahead on the scoreboard.\n18:10 Comment: He has scored few this season, but this one is tremendously important.\n18:15 Comment: Although the goal is from Paco Alcácer, half a goal belongs to Luis Suárez who once again has an absolutely transcendental role in the match.\n18:26 Comment: Lombard again holding on there.\n18:29 Comment: He really sends that pass fantastically and Paco Alcácer finishes well.\n18:35 Comment: Paco's unchecking is important, but then Lombard is going to have nightmares tonight with Luis Suárez.\n18:44 Comment: Almost always missing it and always wrong.\n18:47 Comment: Very good Luis Suárez, the player of the match.\n18:49 Comment: Alcácer who was playing a very good game.\n18:51 Comment: Lombard ends up complaining that in the end he touches him with his arm.\n18:54 Comment: But before touching him with his arm, Lombard put a lot of effort into getting a foul called on him as well.\n19:1 Comment: He has scored very few goals, obviously, Alcácer who has arrived at Barça.\n19:5 Comment: But of course, now this goal is not worth its weight in gold.\n19:8 Comment: Granada is going to try, Jordi Alba is the pilot there.\n19:12 Comment: André Gómez plays.\n19:13 Comment: Let's see if this makes...\n19:15 Comment: Don't let him come in, Iniesta was going to come in, I noticed.\n19:17 Comment: Iniesta is leaving now, it seems to me that the Ricardo bench has left again.\n19:22 Comment: To enter André Iniesta, we will see if he does so shortly.\n19:24 Comment: But he just sat down again, but I don't know if he is receiving those last instructions from Unzué.\n19:28 Comment: But he was ready to go in, just before Alcácer scored.\n19:31 Comment: I don't know if it is precisely, it has stopped heating because it is receiving the latest instructions.\n19:35 Comment: Huesqui is going to think better of it, Luis Enrique.\n19:38 Comment: I believe Carlos that before scoring, just before scoring he was going to the bench to get out.\n19:44 Comment: He pilots it for Rakitic, Rakitic tries to get there, he has not been able to control it.\n19:49 Comment: Gastón Silva takes the ball.\n19:51 Comment: Ball up from Gastón Silva, Barcelona has cut the ball.\n19:55 Comment: Sergio Busquets, sweeping the horizon, looking towards his left wing.\n19:59 Comment: Plays inside, perfect for Rakitic.\n20:1 Comment: Rakitic from the front, Rakitic cuts back, hits it with his left foot.\n20:4 Comment: Eight to Korner!\n20:6 Comment: How good Busquets is with that vertical pass there, which hits the line.\n20:9 Comment: The two shots that Rakitic could have had, both were with his left foot.\n20:12 Comment: With his left, yes, yes, this one hit him much better.\n20:16 Comment: Well, actually this was a goal.\n20:20 Comment: The change is going to occur and finally Iniesta is going to take the field.\n20:28 Comment: But we will have to wait because Barcelona will take the corner first.\n20:33 Comment: 1-2 on the scoreboard, tranquility has returned to Barça.\n20:36 Comment: Or half the tranquility because he was ahead on the scoreboard again.\n20:40 Comment: First post, new corner kick.\n20:43 Comment: The ball arrives outside, Adrián Ramos.\n20:55 Comment: Matié, has had two.\n20:58 Comment: Busquets to third, there goes the shot, very long, far post.\n21:3 Comment: Hector touched the ball.\n21:6 Comment: Luis Suárez is going to protect there, throw-in.\n21:10 Comment: Yes, yes, yes, Ricardo will be replaced.\n21:12 Comment: Now that change is going to be made in the ranks of FC Barcelona.\n21:15 Comment: Andrés Iniesta is going to enter, Andrés Gómez is going to leave the field of play.\n21:18 Comment: By the way, we are informed from Barça that what Rafinha currently has is an injury to the internal meniscus of his right knee.\n21:26 Comment: We have to wait for further tests to know the evolution, but that is Rafinha's injury.\n21:30 Comment: Now he takes advantage of a zue to call Sergio Busquets, who has given the captain's armband to Andrés Gómez to put Andrés Iniesta on the arm.\n21:38 Comment: The truth is that another bad game from Andrés Gómez, that is the reality.\n21:42 Comment: One more ovation for Andrés Iniesta, in this case not when he leaves, but when he enters the field of play.\n21:47 Comment: There Andrés Iniesta is playing that first value.\n21:50 Comment: Received with great affection by the stands of the new Los Cármenes, Andrés Gómez and his statistics.\n21:59 Comment: He pilots for Rakitic, trying to get a play on that side with Paco Alcácer.\n22:5 Comment: Paco Alcácer puts pressure, now he needs Pereira.\n22:9 Comment: He wants to get Pereira out quickly.\n22:12 Comment: He passed the ball to a teammate and put the ball in motion for Granada.\n22:16 Comment: Ball to Fulquier, Neymar closing there.\n22:19 Comment: Iniesta ahead, it's time for Saunier.\n22:22 Comment: Saunier on Uche.\n22:24 Comment: Agbo Uche delivers back over Saunier again.\n22:28 Comment: The play of Granada's goal.\n22:31 Comment: Ball for Gastón Silva.\n22:34 Comment: Coca, Huacazo.\n22:36 Comment: Cueca, Huacazo ahead of Sergio Busquets.\n22:38 Comment: Rakitic puts pressure on Pereira.\n22:40 Comment: Ball up.\n22:42 Comment: There is an advantage in principle for Sergi Roberto.\n22:45 Comment: Coca the ball to Javier Mascherano.\n22:47 Comment: Throw-in\n22:49 Comment: Well, now we have Barça's starting midfield with Busquets, Iniesta and Rakitic.\n22:52 Comment: At a time when Barça has to handle the ball to give the rival less option, who is logically going to go ahead.\n22:58 Comment: To pressure him, to take risks, which is what he has to do.\n23:2 Comment: The referee called a foul there.\n23:5 Comment: The referee whistled for a foul committed against Sergio Busquets.\n23:11 Comment: That's what you have to do, you're going to go to the limit.\n23:14 Comment: And now it was repeated.\n23:20 Comment: With his left leg he touches the ball, but with his right he knocks him down.\n23:23 Comment: The right takes him down.\n23:27 Comment: A tight foul, but on the limit there.\n23:30 Comment: Barcelona's risk at the start with Neymar touching the ball for Andrés Iniesta.\n23:35 Comment: Iniesta hides, he cannot properly deliver the ball to Jordi Alba due to Huacazo's pressure.\n23:40 Comment: Andrés Iniesta has lost the ball.\n23:42 Comment: Throw-in and the referee goes for Lucas Alcaraz.\n23:45 Comment: No, no, no, someone from the bench.\n23:47 Comment: Someone on the bench, yes, yes, someone on the bench has won.\n23:50 Comment: Well, someone has expelled, right?\n23:52 Comment: Yes, it seems that it is his second coach that the fourth official is also speaking to now.\n23:56 Comment: And it seems that he is expelled.\n24:5 Comment: He would have to abandon his position on the bench.\n24:8 Comment: There we see the repeated action again.\n24:12 Comment: It is probably what caused the protest of...\n24:15 Comment: ...Lucas Alcaraz's assistant.\n24:17 Comment: And the ball for Adrián Ramos.\n24:19 Comment: He lost it.\n24:21 Comment: The ball arrived at Barcelona.\n24:23 Comment: Sergi Roberto plays the ball.\n24:25 Comment: Touch back for Javier Mascherano.\n24:27 Comment: This one for Andrés Iniesta.\n24:29 Comment: Iniesta in the midfield of Barcelona.\n24:31 Comment: Opening the ball for Neymar.\n24:33 Comment: In the face of Neymar to Fulquier.\n24:35 Comment: There he goes to look for Company.\n24:37 Comment: It is going to change the game for Sergi Roberto's position.\n24:39 Comment: With space Sergi Roberto.\n24:41 Comment: He thinks about it, he plays for Sergio Busquets.\n24:43 Comment: He insists again on the floor.\n24:45 Comment: On his left side Neymar cuts.\n24:47 Comment: Corne.\n24:49 Comment: He threw the ball out to Fulquier.\n24:53 Comment: And yes, finally the expulsion of Jesús Cañadas.\n24:55 Comment: Lucas Alcaraz's second.\n24:57 Comment: Who is now talking to the assistant.\n25:1 Comment: He's going to take a corner.\n25:4 Comment: Neymar for Barça.\n25:7 Comment: We are close to 70.\n25:9 Comment: There will be 20 left until the match ends.\n25:11 Comment: There goes the launch.\n25:13 Comment: First suit.\n25:15 Comment: Another one that Jeremy Matié has again.\n25:17 Comment: He finished the most difficult one better.\n25:19 Comment: Although it went away.\n25:21 Comment: Goal kick for Granada.\n25:23 Comment: The repetition of Jeremy Matié's hit.\n25:25 Comment: And there goes the launch.\n25:27 Comment: He threw the ball out.\n25:29 Comment: And it didn't go away.\n25:31 Comment: The most difficult is better.\n25:33 Comment: Although it went away.\n25:35 Comment: Let's watch the replay.\n25:47 Comment: That doesn't open the door.\n25:49 Comment: Ochoa is going to take out.\n25:54 Comment: Every minute of the championship.\n25:57 Comment: At this point there are 10 days left.\n25:59 Comment: It has tremendous relevance.\n26:1 Comment: Noticeable.\n26:3 Comment: You feel the pressure with which the teams play.\n26:5 Comment: Because the objectives are getting closer.\n26:7 Comment: Or just getting away by one goal.\n26:10 Comment: Ball for Luis Suárez.\n26:12 Comment: He is going to look for the uncheck.\n26:13 Comment: He didn't see it clearly.\n26:15 Comment: Paco Alcácer has played for Rakitic.\n26:17 Comment: Rakitic plays with Sergi Roberto.\n26:19 Comment: Paco Alcácer who delivers the ball back.\n26:21 Comment: About Rakitic's position.\n26:23 Comment: Stopped there by the defense.\n26:25 Comment: Well positioned in El Granada.\n26:27 Comment: Up Ramos.\n26:29 Comment: Come on Matie.\n26:31 Comment: Matié plays the band for Jordi Alba.\n26:33 Comment: Andres Iniesta.\n26:35 Comment: Jordi Alba.\n26:37 Comment: Go back to Matié.\n26:39 Comment: Matié for Andrés Iniesta.\n26:41 Comment: He has found space between the lines.\n26:43 Comment: The Barça team is in trouble.\n26:45 Comment: He is going to put pressure on Luis Suárez.\n26:47 Comment: Throw-in\n26:54 Comment: Notice that Suárez has played impressive games for Barça.\n26:57 Comment: This is one of the best.\n26:59 Comment: Yes, in all aspects.\n27:1 Comment: Throughout.\n27:3 Comment: The goal, the step in the goal, everything he has done.\n27:5 Comment: Luis Suárez is not bad at this field.\n27:7 Comment: Last season when Barça left the title here\n27:9 Comment: It was, among other things, with a hat-trick by Luis Suárez.\n27:11 Comment: Ball for Héctor.\n27:13 Comment: Suarez.\n27:19 Comment: With the ball on the wing.\n27:21 Comment: Pereira attacks.\n27:23 Comment: One dribble, one more.\n27:25 Comment: In the end he loses the ball to Sergio Busquets.\n27:27 Comment: Lucas Alcaraz's team recovers quickly at the start.\n27:29 Comment: Made the ball guacaso the band for Fulker.\n27:31 Comment: It is offered again.\n27:33 Comment: He leaves it a little short towards the screen on Sergio Busquets.\n27:35 Comment: The center of Suniel.\n27:37 Comment: Ter Stegen is going to leave.\n27:39 Comment: There at the edge of his fist area.\n27:41 Comment: He managed to win the match.\n27:43 Comment: The ball was played for Alcácer.\n27:45 Comment: Alcacer for Rakiti.\n27:47 Comment: Rakiti casts the band for Luis Suárez.\n27:49 Comment: Up Neymar.\n27:51 Comment: Rakiti stands out.\n27:53 Comment: You will receive.\n27:55 Comment: The heel doesn't come off.\n27:57 Comment: He was left alone without heeling the ball.\n27:59 Comment: Everything that Ter Stegen has done has caught my attention.\n28:1 Comment: It is a brilliant technical gesture.\n28:3 Comment: He almost commits evil.\n28:5 Comment: He is dominating his area, taking pressure off his defense.\n28:7 Comment: I think it's a very, very good gesture.\n28:8 Comment: Barcelona is going to take the sideline.\n28:10 Comment: Zud here to put Sergio and Roberto into play.\n28:12 Comment: Luis Suárez again.\n28:14 Comment: Espuela's left for Rakiti.\n28:16 Comment: Perfect.\n28:18 Comment: Jordi Alba joins.\n28:20 Comment: He has Neymar inside the area.\n28:22 Comment: He is going to face Fulquier.\n28:24 Comment: There he goes, he goes to look for the cut.\n28:26 Comment: It stops.\n28:28 Comment: He makes the statuary.\n28:30 Comment: Neymar wants to start.\n28:32 Comment: Touch the ball to the center.\n28:34 Comment: The ball for the center.\n28:35 Comment: He makes the statuary.\n28:37 Comment: Neymar wants to start.\n28:39 Comment: Touch the ball for Andrés Iniesta.\n28:41 Comment: East towards Sergio and Roberto's position.\n28:43 Comment: Busquets opens again for Jordi Alba.\n28:45 Comment: Jordi Alba for Andrés Iniesta.\n28:47 Comment: Iniesta stopped there.\n28:49 Comment: Waiting for Granada to do something.\n28:51 Comment: Granada holds positionally.\n28:53 Comment: Neymar plays.\n28:55 Comment: He's going to try it alone.\n28:57 Comment: Neymar.\n28:59 Comment: Clear foul by Fulquier.\n29:3 Comment: Clear foul from the side.\n29:5 Comment: Right of him.\n29:7 Comment: Grenade.\n29:9 Comment: He's going to burn the ships.\n29:13 Comment: Neymar served quickly.\n29:15 Comment: He hit Jordi Alba with a tremendous ball.\n29:17 Comment: That ball hasn't come out.\n29:19 Comment: Attention that Huacazo takes it decisively.\n29:21 Comment: Huacazo that wins the ball by mass.\n29:23 Comment: Push.\n29:25 Comment: The Carmens applaud Huacazo again.\n29:27 Comment: Adrián Ramos moves up.\n29:29 Comment: The ball goes to him.\n29:30 Comment: Matié has cut his head.\n29:32 Comment: Ball for Pereira.\n29:34 Comment: Pereira opens the band.\n29:36 Comment: Hector comes with an advantage.\n29:38 Comment: Face to face with Sergio and Roberto.\n29:40 Comment: To the center of the area.\n29:42 Comment: Javier Mascherano clears at the near post.\n29:44 Comment: Pereira who collects the rebound.\n29:46 Comment: There goes Pereira's shot.\n29:48 Comment: Ter Stegen.\n29:50 Comment: It is not delivered to Granada, far from it.\n29:52 Comment: Cuenca is going to enter.\n29:54 Comment: We have seen her there.\n29:56 Comment: I think it will modify the defense of three.\n29:58 Comment: This final stretch.\n30:0 Comment: Andrés Iniesta for Sergio Busquets.\n30:2 Comment: Sergio Busquets opens the band for Jordi Alba.\n30:6 Comment: This one for Neymar.\n30:8 Comment: Neymar looking to uncheck Luis Suárez.\n30:10 Comment: Luis Suárez praises it again.\n30:12 Comment: Cut out.\n30:14 Comment: He has cast out Saul.\n30:16 Comment: Corner kick.\n30:19 Comment: Barça let's say they play\n30:21 Comment: a little with the handbrake applied.\n30:23 Comment: Yes Yes Yes.\n30:25 Comment: He doesn't want to make mistakes.\n30:27 Comment: He doesn't want to be caught in a counter\n30:28 Comment: and Barça risks and handles the ball with little speed.\n30:30 Comment: With caution and that means that Barça is in control\n30:32 Comment: but don't end up doing too much damage.\n30:34 Comment: There goes Neymar to take a corner.\n30:36 Comment: The ball to the near post.\n30:38 Comment: The back hairstyle.\n30:40 Comment: Rakitic picks up the ball.\n30:42 Comment: Rakitic falls inside the area.\n30:44 Comment: The referee is next to the play.\n30:46 Comment: Granada comes out playing with Fulker forcefulness.\n30:48 Comment: Javier Macerani gets his leg.\n30:50 Comment: He stole your wallet.\n30:52 Comment: Pay attention to Iniesta's center.\n30:54 Comment: Héctor has touched backwards.\n30:56 Comment: The ball for Ochoa that takes time to put us on the ground\n30:58 Comment: and leave long.\n31:0 Comment: Jordi Alba jumps.\n31:2 Comment: He wants to grab it but Andrés Iniesta can't.\n31:4 Comment: Fulker takes it.\n31:6 Comment: Shoot diagonally.\n31:8 Comment: Deliver the ball to Huacaso.\n31:10 Comment: Huacaso progressing in front of Alcácer.\n31:12 Comment: Play for Adrián Ramos.\n31:14 Comment: East back over Uche's position.\n31:16 Comment: Uche for Sunier.\n31:18 Comment: Sunier leaves through the center.\n31:20 Comment: Goose, Fulker behind.\n31:22 Comment: Granada thinks about it.\n31:24 Comment: But Granada is behind on the scoreboard.\n31:26 Comment: Lomban.\n31:28 Comment: The Granada did not win the game.\n31:30 Comment: He catches the ball to Sergio Busquets.\n31:32 Comment: Good ball that Luis Suárez is looking for.\n31:34 Comment: Attention on the other side Neymar.\n31:36 Comment: Only...\n31:38 Comment: This time the pass does not progress.\n31:40 Comment: Lombán cut.\n31:42 Comment: How good Busquets is again in the pass.\n31:44 Comment: Rakitic trying an individual play.\n31:46 Comment: Pereira.\n31:48 Comment: He faces Rakitic.\n31:50 Comment: The referee has his hand in the pocket of the cards.\n31:53 Comment: For Rakitic.\n31:55 Comment: That yellow cardboard.\n31:56 Comment: This time only Rakitic saw it.\n31:58 Comment: Only Ivan Rakitic.\n32:0 Comment: I was waiting to see if the referee\n32:2 Comment: Hemel Atré will show one more card.\n32:4 Comment: But not.\n32:6 Comment: Simply for Iván Rakitic.\n32:8 Comment: Third change in Granada.\n32:10 Comment: Isaac Cuenca is going to enter.\n32:12 Comment: Gastón Silva retires.\n32:14 Comment: What I was saying.\n32:16 Comment: Here one of the three center backs goes to the defense of four.\n32:18 Comment: And the grenade is going to enter.\n32:25 Comment: And here one of the three center backs goes to the defense of four.\n32:27 Comment: And Cuenca will play on the wing.\n32:29 Comment: Barça's position.\n32:33 Comment: The full house applauds Lucas Alcaraz's initiative.\n32:38 Comment: The game has 13 more left in injury time.\n32:43 Comment: He hits the ball in the grenade above looking for Ramos.\n32:45 Comment: He rises and wins the ball.\n32:47 Comment: I bring the ball for Boga.\n32:49 Comment: The author of the goal.\n32:51 Comment: Andrés Iniesta puts his leg in.\n32:53 Comment: Barcelona, ​​Neymar hooks it up.\n32:57 Comment: Stop watching.\n32:58 Comment: A blow to the neck.\n33:0 Comment: There with Fulquier.\n33:5 Comment: Granada remains with Fulquier at right back and Pereira at left back, which is why it completes...\n33:9 Comment: Well, well, well, this is the height of nonsense, because the yellow card Auche has just taken it out.\n33:14 Comment: This has nothing to do with the play here.\n33:16 Comment: I guess it wasn't even close to the play, right?\n33:19 Comment: Well, I don't know if the fourth referee told him.\n33:21 Comment: The referee was, in truth, very far away in this circumstance, but Uchardo did see the card.\n33:30 Comment: A slap that should hit Nanue, either...\n33:36 Comment: Beyond.\n33:39 Comment: But I don't know why Uche was taught, I don't know if he said something to the fourth referee, maybe you will know.\n33:45 Comment: He drives for Sergio Busquets. Touch the ball to...\n33:50 Comment: Jeremy Matié, given by Jeremy Matié. Pay attention to the counterattack, it comes with everything Boga.\n33:54 Comment: Boga goes towards the baseline, Matié closes.\n33:56 Comment: Boga looking for a break that doesn't work, Matié played, corner kick.\n34:1 Comment: He made a mistake at first, but then Matié closed Boga well.\n34:5 Comment: Let's get Granada out of the corner.\n34:11 Comment: Getting ready to hit the ball, Andrés Pereira.\n34:14 Comment: There goes Pereira.\n34:17 Comment: Pereira's shot fell very short, but he let the ball pass at the near post.\n34:22 Comment: Sonier cleared, Luis Suárez who is in all of them.\n34:26 Comment: Neymar who is going to protect, that ball doesn't come out, Neymar goes away.\n34:29 Comment: He endures the first cut, scores a second against Pereira, Neymar continues.\n34:33 Comment: Wonderful Neymar, step on it, spectacular Neymar.\n34:36 Comment: Another one from Neymar absolutely...\n34:39 Comment: It came out of nowhere, without space.\n34:41 Comment: I don't know what that thing that virgueros do in the streets is called.\n34:44 Comment: Well, Street Fighter or Street Goal or Street Football or whatever this is.\n34:48 Comment: It is spectacular.\n34:52 Comment: It came out with practically no space.\n34:54 Comment: Stepping, doing miracles.\n34:57 Comment: He endured everything and still had the ball in his possession despite the fouls.\n35:2 Comment: The ball in play for Barcelona, ​​Jeremy Matíe.\n35:5 Comment: Matíe scores for Luis Suárez.\n35:7 Comment: He was looking for her with his back turned, this time he lost her.\n35:9 Comment: He arrives in Huacazo, looks for Pereira.\n35:11 Comment: Attention Pereira for Ramos, he puts his leg in.\n35:14 Comment: Matíe does for Barça.\n35:16 Comment: The ball in play for Barcelona, ​​Jeremy Matíe.\n35:19 Comment: Matíe scores for Luis Suárez.\n35:21 Comment: He was looking for her with his back turned, this time he lost her.\n35:23 Comment: The ball in play for Barcelona, ​​Jeremy Matíe.\n35:26 Comment: Kill the leg, Matíe is missing.\n35:33 Comment: That is why the referee has indicated.\n35:39 Comment: The match was tense because the score gave it that tension.\n35:44 Comment: Right now 1-2 on the scoreboard.\n35:48 Comment: But it's one goal from a disaster.\n35:50 Comment: A defeat that leaves Granada with few options to stay.\n35:55 Comment: It has them but few.\n35:58 Comment: He is going to take out the Granada.\n36:1 Comment: Pereira to the possible launch, also Huacazo.\n36:4 Comment: Line throw very advanced in front of the balcony of the area, Barcelona.\n36:9 Comment: There goes the throw, Pereira to the side.\n36:11 Comment: Rehearsed play, he puts it, the penalty spot.\n36:14 Comment: Luis Suárez is going to clear it, Neymar also touches Chica.\n36:17 Comment: Barça balls.\n36:20 Comment: Opening to the band for Uche.\n36:22 Comment: Be careful, Jordi Alba is going to win the game, he grabbed a nail.\n36:25 Comment: And between the street.\n36:27 Comment: And the second one is on Cardboard.\n36:30 Comment: Cardboard, second.\n36:33 Comment: Whoever sees it and doesn't quite believe it like Lucas Alcaraz.\n36:38 Comment: Because we still have the feeling that the first Cardboard you have seen\n36:42 Comment: It wasn't for him.\n36:44 Comment: Unless it has to do with something the assistant has told you.\n36:48 Comment: I think Lucas Alcaraz has the same feeling as us.\n36:53 Comment: What I know is true that this second one is indeed yellow.\n36:56 Comment: Because the first one really leaves.\n37:1 Comment: The discussion is evidently whether or not the first one had anything to do with him.\n37:4 Comment: Because it seemed that if I had seen it, because of the play, it had to be anyone and not...\n37:9 Comment: I was 20 meters away from what happened.\n37:13 Comment: Well, Granada is left with 10 for the 8 minutes left in the game.\n37:17 Comment: The most difficult yet for Granada.\n37:19 Comment: Jordi Alba playing for Neymar, in Neymar's face, he goes faster.\n37:22 Comment: Neymar, Neymar, Neymar.\n37:23 Comment: Another cut, Luis Suárez, the ball for Rakitic.\n37:26 Comment: Shooting! Goal from Barça that puts tranquility on the scoreboard.\n37:35 Comment: Everything happened to him in a minute.\n37:37 Comment: The expulsion of Agbo and the goal that probably gives Barça complete peace of mind.\n37:45 Comment: In the remainder of the game, Rakitic's goal makes it 1-3 for the new Los Cármenes.\n37:52 Comment: And again the play originated by Neymar that has also been unstoppable for Granada.\n37:58 Comment: And of course Luis Suárez who participates, although he obviously doesn't want to do that.\n38:3 Comment: But really the shot may have gone wide.\n38:6 Comment: The touch of a defender.\n38:8 Comment: In fact I was going outside. Almost no, it's an own goal.\n38:12 Comment: It's an own goal, if it doesn't go between the three even that.\n38:13 Comment: The ball was going out.\n38:15 Comment: I think it's Lombán, let's see. No, Hector.\n38:17 Comment: Not Héctor, he's the one who happens.\n38:19 Comment: We're not going to see it in this shot either because it's just the foot.\n38:21 Comment: But Lombán seems to be the one who puts the ball into his own goal.\n38:26 Comment: All thanks in a minute for Lucas Alcaraz's Granada.\n38:30 Comment: The expulsion.\n38:31 Comment: Immediately after this own goal.\n38:35 Comment: Which is probably final.\n38:36 Comment: Ball for Fulquier.\n38:38 Comment: Looking up to Boga.\n38:39 Comment: Jeremy Matíe has cut the ball.\n38:42 Comment: There goes Neymar.\n38:44 Comment: Neymar unleashes again.\n38:45 Comment: He lowers the ball and delivers it to Rakitic.\n38:47 Comment: Rakitic plays with Sergi Busquets.\n38:49 Comment: Soccer Control of Barcelona.\n38:51 Comment: Sergi Busquets for Neymar.\n38:52 Comment: There it enters the lines.\n38:54 Comment: He leaves the ball too long for Cáceres.\n38:56 Comment: Ochoa takes over.\n39:1 Comment: The match.\n39:7 Comment: Robert Fernández, Barcelona's sports director, said it.\n39:10 Comment: before the game at Ricardo Sierra's microphone.\n39:15 Comment: Each game has its difficulty.\n39:20 Comment: And in the end he had them for Barça, who had been watching Granada tie them\n39:27 Comment: and like after 1-2 he didn't finish putting distance until that third from Rakitic arrived.\n39:37 Comment: And Aleñá is going to enter.\n39:38 Comment: There goes Kuinka.\n39:39 Comment: Attention, it is a perfect gift there.\n39:40 Comment: Sergi Roberto's baseline.\n39:42 Comment: Touch the ball to the front of the area.\n39:44 Comment: There goes Pereira.\n39:45 Comment: Or perhaps from afar into the hands of Ter Stegen who bags it.\n39:50 Comment: Let's see minutes Aleñá.\n39:51 Comment: He has a fantastic left foot.\n39:53 Comment: He is surely one of the most promising players in the second team.\n40:0 Comment: The thing is that playing on this team is very difficult.\n40:3 Comment: They have very few minutes.\n40:5 Comment: Ball up.\n40:6 Comment: The head jump Ramos fighting with Javier Mascherano.\n40:8 Comment: Called for a foul that the referee does not grant.\n40:11 Comment: The ball is for Huacaso.\n40:13 Comment: Huacaso plays badly.\n40:14 Comment: He gives it there to Neymar.\n40:15 Comment: Neymar has Cáceres and Luis Suárez ahead of him.\n40:19 Comment: Neymar continues.\n40:21 Comment: Neymar makes the bicycle.\n40:22 Comment: This time he can't beat his pair.\n40:24 Comment: Lombán endured.\n40:26 Comment: And now it would be Lombán.\n40:27 Comment: Neymar inside the area.\n40:29 Comment: Ochoa.\n40:31 Comment: And Luis Suárez's play does not end.\n40:35 Comment: The Luis Suárez play does not finish.\n40:37 Comment: Take out the goal.\n40:38 Comment: Lombán has not had his day today.\n40:40 Comment: No, frankly.\n40:42 Comment: Well, let's go.\n40:43 Comment: Iván Rakitic from the field of play to have his first minutes.\n40:45 Comment: Carles Aleñá in the league.\n40:46 Comment: Player who has already played minutes in the Cup with the first team.\n40:50 Comment: And he's going to give you the opportunity.\n40:51 Comment: Iván Rakitic is leaving.\n40:52 Comment: Forgive me Ricardo.\n40:53 Comment: We were watching the replay of Lombán.\n40:55 Comment: I've seen people hook up, but not that many times.\n41:0 Comment: I mean, not many times something so obvious.\n41:6 Comment: Here's the play.\n41:7 Comment: Ah, it could be because of this, right?\n41:9 Comment: Because he throws the ball away.\n41:10 Comment: He breaks it out there a little with an ugly gesture.\n41:12 Comment: The ball is a bit exaggerated.\n41:14 Comment: Leave the field for two cards.\n41:17 Comment: One of which is that.\n41:19 Comment: That, of course, is terrible, isn't it?\n41:22 Comment: Well, seeing what we have seen, that habit, what we have forgiven, what we have not seen.\n41:28 Comment: His own bar does not allow him to give a marguilla card for that.\n41:34 Comment: I tend to like habits that are rigorous better.\n41:37 Comment: With the actions of the game, the pursuit of fouls and tackles,\n41:42 Comment: but not with a theoretical disregard that must be understood from what the footballers are playing for.\n41:50 Comment: And, above all, it has no consequences.\n41:52 Comment: Well, more than inconsideration, Carlos, that may be desperation.\n41:58 Comment: No, it is a desperation that can be interpreted as inconsideration.\n42:2 Comment: Ball for Egil Granada.\n42:5 Comment: There's Fulquier trying.\n42:7 Comment: He leaves Aleña.\n42:9 Comment: Enter the center area. Hit the ball at Jordi Alba.\n42:12 Comment: Alba falls to Boga inside the area. Vogue with almost no space.\n42:14 Comment: He cuts Boga and returns to Fulquier.\n42:17 Comment: Fulquier puts it in the hands of Ter Stegen.\n42:23 Comment: Ter Stegen for Andrés Iniesta.\n42:28 Comment: Long ball. Searching above.\n42:30 Comment: There is no offside. Luis Suárez stays.\n42:32 Comment: There goes Luis Suárez looking for Neymar.\n42:35 Comment: Well, they avoided Neymar's shot. He ultimately took her out.\n42:40 Comment: In the last moment.\n42:44 Comment: The truth is that he saw Neymar, but Luis Suárez also had the option of shooting at him.\n42:47 Comment: Yes, he is already looking for the other one.\n42:49 Comment: Yes, you are looking for everyone to mark here.\n42:56 Comment: He's going to take a corner.\n42:59 Comment: It's just that he gives an exhibition of leadership, Suárez.\n43:3 Comment: We have seen them defending in their own area, recovering balls inside the field.\n43:8 Comment: We have seen everything.\n43:10 Comment: There goes the hit in the goal mouth with a grenade that had fallen asleep.\n43:14 Comment: Paco Alcácer failed to finish the job.\n43:19 Comment: I think Paco hits it with the wrong leg.\n43:22 Comment: With the support.\n43:25 Comment: It hit the support one.\n43:28 Comment: He is going to take out Ochoa. 88 and a half.\n43:37 Comment: 1-3 for Barcelona. The grenade with 10.\n43:40 Comment: Fulquier headfirst looking for Boga. He beats Mati's back.\n43:44 Comment: Mentions the help of Adrián Ramos. There he goes. He is left alone with Boga.\n43:48 Comment: The hand, the gift.\n43:52 Comment: On the left hand.\n43:53 Comment: Yes, it lands on his left foot and hits him horribly, honestly.\n43:55 Comment: Ter Stegen.\n43:57 Comment: But it has caused a lot of problems Boga.\n44:1 Comment: The ball goes up for Carles Aleña.\n44:5 Comment: Ah, what a band.\n44:7 Comment: He's going to pull back on the grenade.\n44:11 Comment: Play the ball for Wakaso.\n44:14 Comment: Wakaso in short.\n44:16 Comment: Sonier.\n44:18 Comment: There's Boga.\n44:19 Comment: But active.\n44:21 Comment: In the face of Boga. He drives and delivers the ball towards the sideline for Fulquier.\n44:25 Comment: Fulquier returns Boga. There is no offside. He's going to make it fashionable.\n44:30 Comment: Back again for Fulquier.\n44:36 Comment: Land there, calm.\n44:39 Comment: Barcelona. Pereira appears.\n44:41 Comment: Ball for Fulquier to run.\n44:43 Comment: There is an advantage for Sergi Busquet. He played back for Ter Stegen.\n44:46 Comment: Ter Stegen. Jordi Alba.\n44:48 Comment: Jordi Alba at length, up to encourage.\n44:50 Comment: He let it go. She cleared.\n44:52 Comment: Sonier.\n44:53 Comment: And throw-in for Barcelona.\n44:56 Comment: He is going to take the three points. Suffered, worked.\n44:59 Comment: It hasn't been an easy game.\n45:1 Comment: Two extensions.\n45:2 Comment: He has generated chances to win comfortably in the end.\n45:5 Comment: But it was not a comfortable game, far from it.\n45:8 Comment: Detail of Andrés Iniesta with a wonderful change of direction for Alcácer.\n45:15 Comment: Alcácer who delivers the ball short.\n45:17 Comment: Baleña looking for Luis Suárez.\n45:19 Comment: He opens the ball again for Alcácer.\n45:22 Comment: He gives the assist to Neymar to score the fourth.\n45:27 Comment: And put an already very loose marker on the electronics of the new Los Cármenes.\n45:33 Comment: Neymar who scores a pass from Paco Alcácer.\n45:37 Comment: 1-4 for FC Barcelona.\n45:42 Comment: Today Paco Alcácer will find out more than ever how Barça plays.\n45:47 Comment: He has scored a goal. He has played well overall.\n45:50 Comment: He has done really well.\n45:52 Comment: And now he has scored his goal.\n45:54 Comment: A fan came out to hug Neymar, to ask for the shirt.\n45:59 Comment: They calmly take away his security now.\n46:1 Comment: But there that fan was also celebrating the goal with Neymar.\n46:5 Comment: Alcácer's very good pass.\n46:8 Comment: Alcácer has been quite good.\n46:10 Comment: I think it's a better game since he arrived at Barça.\n46:12 Comment: He hasn't played much.\n46:13 Comment: And today it certainly came in.\n46:15 Comment: What football is, right?\n46:16 Comment: Because of Rafinha's injury, he relocates André Gómez and enters...\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an exciting La Liga fixture, Barcelona visited Granada CF at the New Los Cármenes stadium, and the match delivered a thrilling display of football tactics, individual skill, and crucial moments that finally saw Barcelona claiming a 4-1 victory over the home side.\n\nThe game kicked off with Granada CF lining up in a 5-3-2 formation, featuring a trio of African midfielders who aimed to stifle Barcelona's renowned attacking prowess. Early exchanges were cautious, as both teams sought to establish control in midfield. Barcelona's initial efforts to probe Granada's defensive lines were met with organized resistance, and it was clear that the hosts had prepared diligently for the encounter.\n\nGranada started with intent, demonstrating an eagerness to push forward through Uche and Fulker. Despite their determination, Barcelona soon found their rhythm. By the 14th minute, Neymar began to assert himself, taking on defenders with his characteristic flair. A pivotal moment came when Luis Suárez embarked on a relentless run, laying off a precise ball to Neymar, only to be thwarted by Fulker's timely intervention, which resulted in a throw-in.\n\nAs the first half progressed, André Gomes and Rafinha exchanged positions, with Gomes moving to the right and Rafinha playing inside. This tactical maneuver provided Barcelona with newfound dynamism in midfield. Jordi Alba, relishing his role in a traditional back four, frequently ventured forward, supporting Neymar on the left flank. A series of intricate passes and positional interchanges between Neymar, Suárez, and Gomes created numerous scoring chances for Barcelona.\n\nTensions escalated around the 25th minute when Luis Suárez found space in the box and unleashed a beautifully crafted outside-foot shot that rattled the crossbar. Despite his efforts, the score remained deadlocked. Moments later, Suárez, showcasing his impeccable vision, threaded a delicate pass to Neymar, whose effort narrowly missed. As Barça maintained pressure, Granada's defense, led by Lombán, held firm against the visitors' relentless attacks.\n\nA defining event occurred when Rafinha sustained an injury and was replaced by Paco Alcácer. This substitution re-energized Barcelona, as Alcácer immediately made a positive impact, linking up with Suárez and producing incisive play near Granada's penalty area. The first half drew to a close with a moment of brilliance from Luis Suárez, who latched onto a perfectly weighted ball from Jordi Alba. Exploiting a brief lapse from Ochoa, Suárez coolly slotted home, giving Barcelona a crucial lead just before halftime.\n\nGranada began the second half with renewed vigor and tactical adjustments from manager Lucas Alcaraz. Their persistence paid off when Boga, introduced as a substitute and injecting pace into the game, exploited a defensive lapse from Barcelona. A rapid counter-attack orchestrated by Sunier enabled Boga to race behind the defense and finish clinically past Ter Stegen, restoring parity and igniting the hope of the home supporters.\n\nBarcelona, undeterred by the equalizer, rallied and executed a more fluid attacking pattern. André Gomes, now settled into his midfield role, began to influence the game, linking play and aiding in Barcelona's sustained pressure. However, it was once again Suárez who carved out an opportunity, battling against Lombán to hold up play and release Paco Alcácer. In a composed manner, Alcácer collected Suárez's pass, steadied himself, and fired a crucial goal to restore Barcelona's lead.\n\nThe momentum shifted decisively in the 67th minute when the introduction of Andrés Iniesta added creativity and control to Barcelona's midfield. Iniesta's vision and pass accuracy immediately posed problems for Granada, further destabilizing their defensive setup. With Barcelona dictating the tempo, Iniesta orchestrated plays with Busquets and Rakitic, frustrating Granada's attempts to mount a comeback.\n\nAs the game neared its final 10 minutes, the tension was palpable. Both teams sensed the importance of the next goal. Granada, pushing to draw level, fell victim to an unfortunate series of events. Agbo received his second yellow card following a tactical foul, reducing Granada to ten men and leaving them vulnerable. This numerical disadvantage quickly translated into a goal-scoring opportunity for Barcelona. Neymar pounced on a loose ball in the box, his attempts disrupted by the Granada defense, only for Rakitic to step up and strike a powerful shot that, deflected by a defender, found the back of the net, effectively sealing the game.\n\nIn the closing moments, Barcelona maintained their composure and exploited the gaps left by Granada's aggressive pressing. Alcácer, continuing his impressive performance, delivered a precise assist to Neymar, allowing the Brazilian to cap off the game with a fourth goal. This clinical finish epitomized Barcelona's attacking prowess and highlighted the indispensable contributions of Suárez and Alcácer.\n\nLuis Suárez deservedly emerged as the man of the match, his relentless effort and pivotal role in multiple goals underscoring his importance to the team. Neymar's flair, Andrés Iniesta's masterful control, and Ter Stegen's composed presence at the back were equally noteworthy. Granada, despite the result, showcased resilience and tactical flexibility, hinting at the potential for future success under Alcaraz's guidance.\n\nIn conclusion, this high-tempo match displayed the nuances of football strategy, the impact of key substitutions, and the brilliance of individual performances. Barcelona's victory was well-earned, as they adapted effectively to Granada's tactics, overcame challenges, and capitalized on crucial moments, securing three vital points in their La Liga campaign."
}