{
    "segments": {
        "0": [
            1.0,
            5.0,
            "But in fact, I don’t think that the game will change dramatically."
        ],
        "1": [
            5.0,
            10.0,
            "Most likely, just like in the first half, Inter will press on all fronts,"
        ],
        "2": [
            10.0,
            17.0,
            "more often it may be through the flanks, because there, by the way, Jesus and Nyand may not always be finalized."
        ],
        "3": [
            17.0,
            20.0,
            "Although Nyand interrupted dangerous serves several times."
        ],
        "4": [
            20.0,
            26.0,
            "But we'll see. In any case, let's talk about the lineups and start with the hosts."
        ],
        "5": [
            26.0,
            34.0,
            "For example, in the goal Donna Ruma No. 99, on the left in defense Desilio No. 2, Mabata on the right No. 20,"
        ],
        "6": [
            34.0,
            41.0,
            "central defenders Paletto and Gomez No. 29 and No. 15, respectively, 3 central midfielders Bonaventura No. 5,"
        ],
        "7": [
            41.0,
            48.0,
            "Locotelli No. 73, Kutska No. 33. In attack on the left is Nyand, on the right is Suso No. 11 and No. 8, respectively."
        ],
        "8": [
            48.0,
            55.0,
            "Carlos Baca, center forward No. 70, Milan head coach Vincenzo Monteu."
        ],
        "9": [
            55.0,
            61.0,
            "Inter has Samir Handanovic in goal number 1 here, then 4 defenders, 33 Dambrosio,"
        ],
        "10": [
            61.0,
            68.0,
            "17th was Harry Medel, he played as a central defender, he was replaced, No. 24 Jessen Murillo came on,"
        ],
        "11": [
            68.0,
            73.0,
            "Well, No. 25 Joa Miranda is already acting in conjunction with Murillo."
        ],
        "12": [
            73.0,
            78.0,
            "Playing on the left is No. 15, our good friend from Zarubin and Zenit performances, Christian Ansaldi."
        ],
        "13": [
            78.0,
            85.0,
            "Three players in the center of the field, Joa Mario 6th, 77th Marcellus Brozovic and 7th Joffrey Kondagbia."
        ],
        "14": [
            85.0,
            93.0,
            "Attack group, 44th Ivan Peresic, 87th Antonio Condreva and 9th Inter captain Mauro Icardi,"
        ],
        "15": [
            93.0,
            101.0,
            "international coach Stefano Pioli, who took charge of the team just recently, literally 10 days ago."
        ],
        "16": [
            101.0,
            106.0,
            "And this is such a big match, for him the Milan Derby is like the opening game."
        ],
        "17": [
            107.0,
            115.0,
            "Milan attack through the flank, Suso once again finds himself in an offside position, I think for the third time in this game."
        ],
        "18": [
            115.0,
            123.0,
            "Suso could have spent the season with another team, he was on loan last year,"
        ],
        "19": [
            123.0,
            130.0,
            "He showed himself well in Jena and distributed and scored, and everyone understood perfectly well that this player was excellent,"
        ],
        "20": [
            130.0,
            144.0,
            "in Milan, in Liverpool. But by playing in pre-season tournaments and friendly matches, he proved that he can become one of the main players, and he is now confirming this."
        ],
        "21": [
            144.0,
            152.0,
            "Ansaldi breaks through on the left flank, earns a corner kick, a tackle from Abbate, the captain of Milan, happened."
        ],
        "22": [
            152.0,
            163.0,
            "We see that Tim, absolutely right, seemed to play more attacking than Inter, not only because he was losing, but also because Inter was simply stronger in the first half precisely from the point of view of playing ahead."
        ],
        "23": [
            163.0,
            175.0,
            "A corner kick, here Donnaruma, and he immediately tries to look at someone in front in order to quickly put the ball into play, he became the author of the pre-goal pass, which Nobel spoke about in the first half,"
        ],
        "24": [
            175.0,
            182.0,
            "because it was he who dribbled the ball so far with his hand that Bonaventura and Suso ended up right in front of the Inter defense."
        ],
        "25": [
            182.0,
            196.0,
            "Broadwich did not understand him and Cardi, as a result the pass went the wrong way, and this is Suso, he is trying to keep up with him, Kandagbia does not succeed, Suso got into the ball and earns a free kick, Ansaldi fouls."
        ],
        "26": [
            196.0,
            203.0,
            "In the first half there were three yellow cards, Kandagbia for Inter, Milan Kutska and Deshile, now there is another warning."
        ],
        "27": [
            203.0,
            219.0,
            "A funny episode, I’m talking about the reaction of the assistant referee Taliavent, because he raised his flag, signaling a foul, after the main referee blew the whistle, seemingly in solidarity with him."
        ],
        "28": [
            219.0,
            230.0,
            "Here we see, attention, Ansaldi fouled with his hand, this is the story, because he didn’t touch Suso with his foot, in fact he fouled with his elbow."
        ],
        "29": [
            230.0,
            243.0,
            "Yes, this also happens, the referee of today's match is Paolo Taliaventu, this is Silva Berlusconi and Adriano Galiani, and these are the new Chinese investors of Inter along with Javier Zanetti, the vice-president of the club."
        ],
        "30": [
            243.0,
            256.0,
            "Let's talk briefly about the referees, more precisely the chief referee Paolo Taliaventu, assistants Elinito Di Libertatore and Lorenzo Magnanelli, reserve Marco Barbirati, that's how the name sounds correctly."
        ],
        "31": [
            256.0,
            265.0,
            "Almost for tongue twisters, the fight, today the teams are somehow weak with set pieces, the serve is not going well, but here’s one more thing!"
        ],
        "32": [
            265.0,
            270.0,
            "And Ricochet almost turned it into a goal, which was not the most successful shot from Benmintura."
        ],
        "33": [
            270.0,
            285.0,
            "The rebound was clearly in favor of Milan, and the ball almost flew into the goal, we watch the replay from this camera, Benmintura was really close to scoring in this match."
        ],
        "34": [
            285.0,
            294.0,
            "But it seems to me that this alternative replay made it clear that D’Ambrosio was clearly in the line of fire and quite confidently put the ball in the direction."
        ],
        "35": [
            294.0,
            305.0,
            "Well, okay, the sixth corner, six corners for Inter, and what does it turn out to be, the first serve was from Milan from a corner?"
        ],
        "36": [
            305.0,
            314.0,
            "Yes, this is true, because, surprisingly, Milan practically did not attack from the point of view of the flanks in the first half."
        ],
        "37": [
            314.0,
            321.0,
            "This, by the way, is also attacking activity, it reflects, demonstrates, characterizes, and here he makes a mistake."
        ],
        "38": [
            321.0,
            333.0,
            "Kandagbiya made a mistake, Kutska is waiting for Nyangen, Jagd runs into the penalty area, a cross or a shot is not entirely clear, but the result of Handanovic with the ball quickly puts him into play, and Joao Mario turned around."
        ],
        "39": [
            333.0,
            342.0,
            "There is Kondreva alone, Kondreva receives the ball, runs into free space, Kondreva can shoot or make a pass, Kondreva takes the turn, Maidonna Ruma!"
        ],
        "40": [
            343.0,
            361.0,
            "You know, it seems to me that Poletko is completely wrong in this situation. He was the first from this line to jump out at Kondreva, I carefully watched his actions, and, in fact, since you made this movement, you have a safety net, Deshilu was nearby, so meet him more closely."
        ],
        "41": [
            361.0,
            374.0,
            "As a result, he somehow froze in half position and allowed Kondreva to shoot, and Nobel and I already talked about how powerful and how accurate Antonio’s shots are sometimes, he demonstrated this more than once while playing for Latso, by the way, including Stefan Piele ."
        ],
        "42": [
            374.0,
            385.0,
            "Bonaventura with the ball, meets in the center, there is Suso, but Bonaventura chooses the option with Carlos Bacca, Bacca clings to the ball, Bonaventura, dangerous moment, why not pass to Suso again?"
        ],
        "43": [
            385.0,
            394.0,
            "True, the ball seems to bounce back to Suso, as if Suso will hit the turn kick this time on purpose."
        ],
        "44": [
            395.0,
            403.0,
            "Exactly the same maneuver, here, however, the partners also helped, because they drew the opponents’ attention to themselves, the blow did not work."
        ],
        "45": [
            403.0,
            411.0,
            "Kiski Honda, this is Edar in the frame, but in general, by the way, we didn’t tell about the reserve of either one or the other team, we’re correcting ourselves."
        ],
        "46": [
            411.0,
            430.0,
            "In reserve, Milan has goalkeeper Gabriel and the young goalkeeper Plizari, defenders Eli, Zapata, Antone Lem, who returned from injury, midfielders Fernandez, Poli, Sosa, Pashelic and forwards Honda, Adriano and Lopodulo."
        ],
        "47": [
            431.0,
            434.0,
            "Well, Lopodulo is such an option, probably for the ending."
        ],
        "48": [
            434.0,
            447.0,
            "Hit! What a goal! Goal, goal, goal! Antonio Condreva! We warned Antonio Condrev that he could shoot the way he knows how."
        ],
        "49": [
            447.0,
            461.0,
            "Exactly one and a half to two minutes ago we booked the uncertain and indecisive Palet for not meeting Kondreva. Kondreva unsheathed his cannon and took aim, shooting."
        ],
        "50": [
            461.0,
            466.0,
            "Well, here again he won’t meet anyone on his way, he hits as he should. 1-1."
        ],
        "51": [
            467.0,
            477.0,
            "Wow, how Kondrev struck! Wow, how loaded Antonio Condreva was! The Italian national team player made it to the very top nine."
        ],
        "52": [
            477.0,
            484.0,
            "Let's look again, there was no violation of the rules here, as Tagliavento believes."
        ],
        "53": [
            484.0,
            489.0,
            "Inter quickly put the ball into play, Kondreva handled the ball with one touch and hit the second!"
        ],
        "54": [
            490.0,
            500.0,
            "Well, what were Kutska and Gomez doing here? What were they doing here? Here is the lack of any mutual understanding between the young defender and the fairly experienced hubback."
        ],
        "55": [
            500.0,
            511.0,
            "Kutska stood, watched this whole picture with the remote control in his hand, and Brutus seemed to make, I don’t know, louder."
        ],
        "56": [
            511.0,
            517.0,
            "In general, as if in front of a home theater, I didn’t enter into combat at all."
        ],
        "57": [
            517.0,
            523.0,
            "In general, that is, if they let us watch the replay again, concentrate your attention on Kutska."
        ],
        "58": [
            523.0,
            533.0,
            "Gomez was nearby, he glanced at Kutska, not understanding whether he should try to meet the striker, or whether the supporting hubback would do it."
        ],
        "59": [
            533.0,
            539.0,
            "As a result, both positions were taken incorrectly, Kondreva shot without any interference."
        ],
        "60": [
            539.0,
            547.0,
            "Let's note that the Milan players made claims to Tagliavento, the match referee, because they believed that there was a foul on Locotelli."
        ],
        "61": [
            547.0,
            549.0,
            "After which..."
        ],
        "62": [
            549.0,
            557.0,
            "Listen, these are Milan's problems. These are Milan's problems, because they allowed some kind of lack of concentration, argued a lot and ended up getting it. 1-1."
        ],
        "63": [
            557.0,
            561.0,
            "Well, we waited with Nobel Golov, we waited."
        ],
        "64": [
            561.0,
            573.0,
            "Suso, serve and cardi plays dolovoy. Let's note that in the previous Milan derby last season, Milan beat Inter, also the future host, Napoli with a score of 3-0."
        ],
        "65": [
            573.0,
            577.0,
            "Milan then defeated Roberto Matchini's team."
        ],
        "66": [
            579.0,
            587.0,
            "Our goals today are turning out to be very beautiful. Both strikes, as I understand it, Suso had already entered the penalty period. In my opinion, from beyond the limit."
        ],
        "67": [
            587.0,
            596.0,
            "Both shots came from a distance. Both are beautiful, both from footballers who can hit."
        ],
        "68": [
            596.0,
            605.0,
            "And it is all the more surprising that Isuso delivered the blow practically without any problems, especially Contrev."
        ],
        "69": [
            605.0,
            610.0,
            "Abbatto throws the ball wide, it’s a free kick, there’s a fight here, the rebound should be up to the players."
        ],
        "70": [
            611.0,
            620.0,
            "Well, essentially a competition, some kind of another golden galosh for the worst blow of the season."
        ],
        "71": [
            620.0,
            622.0,
            "Palette player."
        ],
        "72": [
            622.0,
            628.0,
            "And behind the Inter side the ball goes into play. I think Inter are certainly encouraged now."
        ],
        "73": [
            628.0,
            633.0,
            "The team understands that, in principle, in this match they can count on victory, apparently"
        ],
        "74": [
            633.0,
            640.0,
            "at least everything was in favor of Internazionale at the beginning of the second half."
        ],
        "75": [
            641.0,
            644.0,
            "I'm still impressed by Paletta's blow."
        ],
        "76": [
            644.0,
            649.0,
            "In principle, he could, of course, depict some kind of mise-en-scène, make it clear that maybe he had such a pass."
        ],
        "77": [
            649.0,
            653.0,
            "But Inter attacks. Palette is already in his place in the center of defence."
        ],
        "78": [
            653.0,
            658.0,
            "Change it, nanny. Rarely did he face the ball in the second half."
        ],
        "79": [
            658.0,
            664.0,
            "I made some noise at the beginning. He fought with Medel, who is no longer on the field today."
        ],
        "80": [
            664.0,
            668.0,
            "And then somehow I concentrated more and more on defense."
        ],
        "81": [
            669.0,
            674.0,
            "The nanny enters the fight. Loses the ball. Marcelo Brozovic on the right wing."
        ],
        "82": [
            674.0,
            680.0,
            "Joa Mario. A dangerous moment, perhaps. Joa Mario is good. Punch through."
        ],
        "83": [
            680.0,
            686.0,
            "But the blow didn't work. He removed Locotelli “Portuguese” on his swing."
        ],
        "84": [
            686.0,
            689.0,
            "But the blow didn’t turn out the way we probably would have liked."
        ],
        "85": [
            689.0,
            693.0,
            "Maybe we'll see a rerun of this episode. Palette played very well positionally."
        ],
        "86": [
            693.0,
            697.0,
            "He did not throw himself out, although in this situation a blow was already inevitable."
        ],
        "87": [
            697.0,
            701.0,
            "And maybe one of the less experienced ones would have made a tackle and made it."
        ],
        "88": [
            701.0,
            708.0,
            "And Paletta, in fact, took this position, covering the near corner as much as possible."
        ],
        "89": [
            708.0,
            711.0,
            "As a result, he took the blow. This defender is good."
        ],
        "90": [
            711.0,
            715.0,
            "Zaharnik also played in the previous season. Not in Milan, on loan."
        ],
        "91": [
            715.0,
            719.0,
            "But this season he is, of course, the main player."
        ],
        "92": [
            741.0,
            747.0,
            "Milan's long counterattack through the right side. We started playing again, we lost those again"
        ],
        "93": [
            747.0,
            751.0,
            "who should have been kept. As a result, Susa takes the free kick."
        ],
        "94": [
            751.0,
            755.0,
            "Without any kind of guardianship, they didn’t have time to secure, in my opinion, Miranda,"
        ],
        "95": [
            755.0,
            760.0,
            "which, also in football slang, is simply divided here by Susa."
        ],
        "96": [
            760.0,
            763.0,
            "How easily he escaped from the defender."
        ],
        "97": [
            763.0,
            766.0,
            "Easy and relaxed. He also shot with his right foot."
        ],
        "98": [
            766.0,
            769.0,
            "Shot with his right foot. Susa is clearly left-handed."
        ],
        "99": [
            769.0,
            773.0,
            "But here you just had to roll. Just roll the ball into the far corner."
        ],
        "100": [
            773.0,
            777.0,
            "I did this from memory. Brilliant technique. Another 2-1."
        ],
        "101": [
            777.0,
            782.0,
            "Well, a great fellow here, of course, is Carlos Bacca, who opened correctly,"
        ],
        "102": [
            782.0,
            787.0,
            "and returned the ball to Susa in a timely manner. In fact, two Milan players defended the entire defense"
        ],
        "103": [
            787.0,
            790.0,
            "Inter were outplayed in a matter of seconds."
        ],
        "104": [
            790.0,
            794.0,
            "And you say that the Milan derbies have been boring in recent years."
        ],
        "105": [
            794.0,
            799.0,
            "Of course not. This kind of football, this kind of poster will never die."
        ],
        "106": [
            799.0,
            804.0,
            "Milan-Inter 2-1. It's only the middle of the second half."
        ],
        "107": [
            804.0,
            810.0,
            "The very heat of the match. Another half hour of great Italian football on Match TV."
        ],
        "108": [
            810.0,
            814.0,
            "A completely unique game. She is unique if only because"
        ],
        "109": [
            814.0,
            820.0,
            "that began with its broadcast on one channel, and ends on two at once."
        ],
        "110": [
            820.0,
            824.0,
            "Well, in other respects, of course, Inter has an advantage."
        ],
        "111": [
            824.0,
            828.0,
            "And it looks like he should score. This was the case in the first half."
        ],
        "112": [
            828.0,
            833.0,
            "And now he pressed, yes, Mario had a moment. But he gets his gate."
        ],
        "113": [
            833.0,
            836.0,
            "Another Inter attack. Peresic to the far post."
        ],
        "114": [
            836.0,
            844.0,
            "The match can continue here. For some reason, Cardi didn’t run to the right midfielder’s area."
        ],
        "115": [
            844.0,
            848.0,
            "And in the end Milan fought back."
        ],
        "116": [
            848.0,
            854.0,
            "Agree that this is a rare Italian match where emotions prevail over understanding the game situation,"
        ],
        "117": [
            854.0,
            857.0,
            "over cold-bloodedness, over tactics, maybe, yes."
        ],
        "118": [
            857.0,
            862.0,
            "Yes, especially Inter. Still, if Milan still sticks to its game plan,"
        ],
        "119": [
            862.0,
            865.0,
            "then, in my opinion, Inter has some problems with this."
        ],
        "120": [
            865.0,
            872.0,
            "Peresic! There could have been a good pass, but here Locotelli has a mustache."
        ],
        "121": [
            872.0,
            877.0,
            "And breaking the rules. Of course it's a violation of the rules. Undoubtedly right here."
        ],
        "122": [
            877.0,
            885.0,
            "And you know, of course, Susa will probably be a great master of big, not so big theaters here,"
        ],
        "123": [
            885.0,
            889.0,
            "if he did it on purpose. That is, he calls for help."
        ],
        "124": [
            889.0,
            892.0,
            "Because now is the moment when a pause in the game is needed."
        ],
        "125": [
            892.0,
            897.0,
            "First of all, Milan. This game went without a middle, essentially."
        ],
        "126": [
            897.0,
            904.0,
            "Attack on attack. And here there is a great risk of missing the return goal while the hotheads are still there."
        ],
        "127": [
            904.0,
            910.0,
            "And then Susa gives this game a break. An opportunity for your partners, maybe"
        ],
        "128": [
            910.0,
            913.0,
            "take a little break. Digest everything that happened."
        ],
        "129": [
            913.0,
            917.0,
            "Masaldi. Just like that, go ahead."
        ],
        "130": [
            919.0,
            923.0,
            "Gomez plays great on the second floor of Locotelli. Gives another discount."
        ],
        "131": [
            924.0,
            928.0,
            "But this is a discount for Brozovic. The Croatian passes to the right to De Ambrosio."
        ],
        "132": [
            928.0,
            934.0,
            "De Ambrosio proposal from Kondreeva. Kondreeva has good diagonals, but he plays on the edge."
        ],
        "133": [
            934.0,
            940.0,
            "De Ambrosio serving. Donna Ruma catches the ball. Once again, by the way, not on the first try."
        ],
        "134": [
            940.0,
            943.0,
            "But in any case, he is the winner of this micro-episode."
        ],
        "135": [
            943.0,
            947.0,
            "And he quickly put the ball into play again. Donna Ruma on Bonamentura. Baka on Kutska."
        ],
        "136": [
            947.0,
            951.0,
            "Words. We need a continuation to the right flank."
        ],
        "137": [
            951.0,
            954.0,
            "Certainly. Suso, Suso free kick. Suso moves."
        ],
        "138": [
            954.0,
            958.0,
            "But in the second one I couldn’t stand it anymore. And Mario is back."
        ],
        "139": [
            958.0,
            963.0,
            "Good. And here is a loss. And in a simple situation."
        ],
        "140": [
            963.0,
            966.0,
            "You talked about Milan's reserves. Let's talk about Manter."
        ],
        "141": [
            966.0,
            972.0,
            "Let's say. Moreover, it seems to me that Jay Peresic is already, in quotation marks, a replacement for the job."
        ],
        "142": [
            972.0,
            974.0,
            "Well, why not? Why not tell me."
        ],
        "143": [
            974.0,
            979.0,
            "There is goalkeeper Corison. There are defenders Ranokia, Santon, Mnogotoma."
        ],
        "144": [
            979.0,
            984.0,
            "All experienced guys who were Inter's main defenders in different seasons."
        ],
        "145": [
            984.0,
            991.0,
            "Midfielders Melom, Bonega, Newturi. Forwards Jovicic, Bebeni, Eder and Gabriel."
        ],
        "146": [
            991.0,
            993.0,
            "Well, in general, there are a lot of options."
        ],
        "147": [
            993.0,
            997.0,
            "Here you have Eder, who started the season as the main player in the attack."
        ],
        "148": [
            997.0,
            1001.0,
            "Bebeni for a flank attack. Jovicic. Generally a star."
        ],
        "149": [
            1001.0,
            1007.0,
            "Of course, Gabriel Barbosa. Gabi Gou, who was bought by Inter for 30 million euros in August."
        ],
        "150": [
            1007.0,
            1009.0,
            "One of the main talents in Brazil."
        ],
        "151": [
            1009.0,
            1012.0,
            "But for now he practically does not play at Inter."
        ],
        "152": [
            1012.0,
            1015.0,
            "Well, plus there is Ever Bonega, which you already mentioned."
        ],
        "153": [
            1015.0,
            1019.0,
            "Bonega is a great master. He knows how to make a difference, as they say in Italy."
        ],
        "154": [
            1019.0,
            1023.0,
            "You know, I probably would have stopped there,"
        ],
        "155": [
            1023.0,
            1029.0,
            "if I had any idea who Stefano Piole would be the first to come off the bench."
        ],
        "156": [
            1029.0,
            1032.0,
            "Piolet is the new coach. Let's talk about this again,"
        ],
        "157": [
            1032.0,
            1038.0,
            "that this season 4 people were led by Inter this year."
        ],
        "158": [
            1038.0,
            1043.0,
            "It's an amazing situation. Mancini prepared the team, DeBoer worked with it for most of the season."
        ],
        "159": [
            1043.0,
            1050.0,
            "Then for some time Stefano Vecchi was the acting head coach."
        ],
        "160": [
            1050.0,
            1054.0,
            "And here you go, Piole, who worked in many Italian teams,"
        ],
        "161": [
            1054.0,
            1058.0,
            "but mostly remembered for his work with Bolonia and Lazio."
        ],
        "162": [
            1060.0,
            1063.0,
            "Joe Mario moves to center."
        ],
        "163": [
            1063.0,
            1071.0,
            "And he makes a good bass into the penalty area over Ambrosio, but the counter-weapon simply couldn’t win there."
        ],
        "164": [
            1071.0,
            1073.0,
            "Tomorrow, in my opinion, played into my hands a little."
        ],
        "165": [
            1074.0,
            1078.0,
            "Let's see. Yes, oh well."
        ],
        "166": [
            1079.0,
            1084.0,
            "They show us Jovicic. And you know, I remember the words of Walter Tsenge,"
        ],
        "167": [
            1084.0,
            1088.0,
            "who played for Inter for more than 15 years."
        ],
        "168": [
            1088.0,
            1092.0,
            "He gave an interview, I think, from major Italian publications before the match."
        ],
        "169": [
            1092.0,
            1098.0,
            "He talked about how the Inter team is incomprehensible, it is unclear what it is capable of in each next match."
        ],
        "170": [
            1098.0,
            1101.0,
            "Well, he would have placed Majovich’s bet just right."
        ],
        "171": [
            1101.0,
            1106.0,
            "That football player, as you already said, yes, a very accurate definition,"
        ],
        "172": [
            1106.0,
            1109.0,
            "that football player who can make a difference in episodes."
        ],
        "173": [
            1109.0,
            1111.0,
            "Today Milan has such a player. This is Suso."
        ],
        "174": [
            1112.0,
            1117.0,
            "Suso is good. Suso really plays a vital role for Milan today."
        ],
        "175": [
            1117.0,
            1119.0,
            "And this is Vincenzo Mantello for us."
        ],
        "176": [
            1119.0,
            1123.0,
            "I have already said that indeed Silva Berlusconi, in fact,"
        ],
        "177": [
            1123.0,
            1128.0,
            "refers to his latest decisions as President of Milan, although he is still."
        ],
        "178": [
            1128.0,
            1134.0,
            "Mantello was invited, and now many Milan fans are worried"
        ],
        "179": [
            1134.0,
            1139.0,
            "Is it the right step to sell Milan to Chinese investors?"
        ],
        "180": [
            1139.0,
            1140.0,
            "Is this the right decision?"
        ],
        "181": [
            1140.0,
            1143.0,
            "Many even hope in their hearts that Silva Berlusconi will change his mind."
        ],
        "182": [
            1143.0,
            1145.0,
            "Although this is very, very unlikely."
        ],
        "183": [
            1145.0,
            1149.0,
            "Let's tell the viewers who tuned in to this broadcast,"
        ],
        "184": [
            1149.0,
            1153.0,
            "that there was a luxurious banner today on the podium of Milan fans."
        ],
        "185": [
            1153.0,
            1156.0,
            "This is a picture of Berlusconi with a huge amount of trophies,"
        ],
        "186": [
            1156.0,
            1159.0,
            "which he won during his many years of leadership over 30 years."
        ],
        "187": [
            1159.0,
            1161.0,
            "Five Champions Cups! Five Champions Cups!"
        ],
        "188": [
            1161.0,
            1164.0,
            "The most famous football president in history."
        ],
        "189": [
            1164.0,
            1167.0,
            "And this derby may be the last for the current leaders of Milan,"
        ],
        "190": [
            1167.0,
            1172.0,
            "Adriana Galliani and Silva Berlusconi, who took power in the club then,"
        ],
        "191": [
            1172.0,
            1176.0,
            "when many current Milan fans were not yet born."
        ],
        "192": [
            1176.0,
            1180.0,
            "Why, in 1986, Nobel Stalin and Dmitry Shnyaykun were not yet born."
        ],
        "193": [
            1180.0,
            1184.0,
            "Yes, we are not talking about the fact that, for example, probably"
        ],
        "194": [
            1184.0,
            1188.0,
            "Donna Ruma’s parents didn’t even know each other under the tree,"
        ],
        "195": [
            1188.0,
            1191.0,
            "who was born in 1999."
        ],
        "196": [
            1192.0,
            1193.0,
            "It may very well be."
        ],
        "197": [
            1193.0,
            1196.0,
            "Ansaldio leaves Nagotomo in the field."
        ],
        "198": [
            1196.0,
            1199.0,
            "In fact, the functions of the players are similar, right?"
        ],
        "199": [
            1199.0,
            1203.0,
            "Both full-backs, who regularly join the attack, cross under this."
        ],
        "200": [
            1203.0,
            1206.0,
            "I think the important point here is that Ansaldi has a yellow card."
        ],
        "201": [
            1206.0,
            1208.0,
            "There are a lot of attacks through his flank."
        ],
        "202": [
            1208.0,
            1213.0,
            "On his flank is Suso, who is obviously in great shape."
        ],
        "203": [
            1213.0,
            1215.0,
            "Let's call everything about him our things."
        ],
        "204": [
            1215.0,
            1218.0,
            "It was just that Suso was harassing Ansaldi on that flank."
        ],
        "205": [
            1218.0,
            1223.0,
            "And that is why Christian is inconsolable as he leaves the field."
        ],
        "206": [
            1224.0,
            1226.0,
            "In fact, he scored one goal from under it."
        ],
        "207": [
            1226.0,
            1229.0,
            "Well, the second head of the attack came from his zone."
        ],
        "208": [
            1256.0,
            1260.0,
            "This will be a unique path."
        ],
        "209": [
            1275.0,
            1277.0,
            "But this will be a powerful step."
        ],
        "210": [
            1287.0,
            1288.0,
            "Eagle handles the ball."
        ],
        "211": [
            1288.0,
            1290.0,
            "Here Kutsko again cannot keep up with him."
        ],
        "212": [
            1291.0,
            1294.0,
            "Kutsko again does not work at the highest speeds."
        ],
        "213": [
            1295.0,
            1297.0,
            "I think he's doing better..."
        ],
        "214": [
            1297.0,
            1298.0,
            "Wow, what a blow!"
        ],
        "215": [
            1298.0,
            1302.0,
            "Wow, what a volley of a missed chance for Horvat."
        ],
        "216": [
            1302.0,
            1304.0,
            "But here he was already close to scoring."
        ],
        "217": [
            1304.0,
            1308.0,
            "It seems to me that Donnaruma blocked the far corner in this jump."
        ],
        "218": [
            1308.0,
            1314.0,
            "Although, again, when the ball bounces off the lawn, there is always an unpredictable trajectory."
        ],
        "219": [
            1314.0,
            1318.0,
            "Sometimes the ball can simply jump over the goalkeeper's hand."
        ],
        "220": [
            1318.0,
            1323.0,
            "But let us note the quality of the passer, who took a roundhouse shot, hit the ball, and the ball turned around."
        ],
        "221": [
            1323.0,
            1324.0,
            "Well, pass, pass."
        ],
        "222": [
            1324.0,
            1325.0,
            "A scoop there."
        ],
        "223": [
            1325.0,
            1326.0,
            "Antonik Andreeva."
        ],
        "224": [
            1326.0,
            1327.0,
            "The borscht was poured."
        ],
        "225": [
            1327.0,
            1328.0,
            "In the goalkeeper's room, essentially, right?"
        ],
        "226": [
            1328.0,
            1330.0,
            "He was almost there from the goalkeepers."
        ],
        "227": [
            1330.0,
            1332.0,
            "Kutsko wins the fight."
        ],
        "228": [
            1332.0,
            1333.0,
            "He made a great pass to Baku."
        ],
        "229": [
            1333.0,
            1335.0,
            "The tank is constantly under pressure."
        ],
        "230": [
            1335.0,
            1337.0,
            "But he already scored a successful pass today."
        ],
        "231": [
            1337.0,
            1339.0,
            "Susu meets his opponent."
        ],
        "232": [
            1339.0,
            1341.0,
            "Then Locotelli makes a luxurious tackle."
        ],
        "233": [
            1342.0,
            1344.0,
            "And a counterattack began."
        ],
        "234": [
            1344.0,
            1345.0,
            "Young takes the ball."
        ],
        "235": [
            1345.0,
            1347.0,
            "But here, on a long stride, he may try to escape."
        ],
        "236": [
            1347.0,
            1349.0,
            "Young may be right in this situation."
        ],
        "237": [
            1349.0,
            1353.0,
            "We need to give it a little pause, but at least this way."
        ],
        "238": [
            1353.0,
            1355.0,
            "At least that way.With his stat, he is more like a high jumper"
        ],
        "239": [
            1355.0,
            1359.0,
            "than a football player ."
        ],
        "240": [
            1359.0,
            1362.0,
            "But here he is fighting for these balls."
        ],
        "241": [
            1362.0,
            1364.0,
            "Kandreeva finally moved to the middle of the field."
        ],
        "242": [
            1364.0,
            1367.0,
            "Again, giving space."
        ],
        "243": [
            1367.0,
            1369.0,
            "D'Ambrosio on the wing."
        ],
        "244": [
            1370.0,
            1372.0,
            "This is Marcello Brozovic."
        ],
        "245": [
            1372.0,
            1374.0,
            "Cross pass."
        ],
        "246": [
            1374.0,
            1376.0,
            "One more try for Ivan."
        ],
        "247": [
            1376.0,
            1377.0,
            "Zhou Mario."
        ],
        "248": [
            1377.0,
            1379.0,
            "Penalty rebound."
        ],
        "249": [
            1379.0,
            1382.0,
            "But here Donna Ruma takes the ball without any problems."
        ],
        "250": [
            1382.0,
            1387.0,
            "Let me remind you that John Luigi, Donna Ruma, the future is possible for all European football."
        ],
        "251": [
            1387.0,
            1388.0,
            "Definitely Italy."
        ],
        "252": [
            1388.0,
            1393.0,
            "He is only, friends, only 17 years old."
        ],
        "253": [
            1393.0,
            1396.0,
            "He will be 18 on February 25 next year."
        ],
        "254": [
            1396.0,
            1398.0,
            "So far he is playing in the Milan derby."
        ],
        "255": [
            1398.0,
            1401.0,
            "He is an Italian national team player at 17 years old."
        ],
        "256": [
            1401.0,
            1405.0,
            "Well, everyone, understandably, compares him to Bufon."
        ],
        "257": [
            1405.0,
            1408.0,
            "And these rumors intensified again."
        ],
        "258": [
            1408.0,
            1411.0,
            "There are talks about the possible transfer of Donna Ruma to Juventus."
        ],
        "259": [
            1411.0,
            1413.0,
            "But this will be a big setback for Milana."
        ],
        "260": [
            1413.0,
            1415.0,
            "There is something like this in Ortodon."
        ],
        "261": [
            1415.0,
            1417.0,
            "Inter. Icardi attack."
        ],
        "262": [
            1417.0,
            1418.0,
            "The blow fails."
        ],
        "263": [
            1418.0,
            1420.0,
            "And the most curious thing is that he was not on board."
        ],
        "264": [
            1420.0,
            1422.0,
            "There was no offside."
        ],
        "265": [
            1422.0,
            1425.0,
            "And Mauro Icardi simply missed the ball."
        ],
        "266": [
            1425.0,
            1428.0,
            "One of the most formidable players in European football."
        ],
        "267": [
            1428.0,
            1430.0,
            "Here I escaped."
        ],
        "268": [
            1430.0,
            1435.0,
            "And in the garden, as it seemed, although the line was somewhat further than Gomez’s legs."
        ],
        "269": [
            1435.0,
            1441.0,
            "But in any case, the referee, the assistant, considered that there was no offside."
        ],
        "270": [
            1441.0,
            1444.0,
            "And Mauro Icardi simply didn’t hit the ball properly."
        ],
        "271": [
            1444.0,
            1448.0,
            "I would even say that this line was as straight as Gomez's legs."
        ],
        "272": [
            1448.0,
            1452.0,
            "In general, she collapsed a little."
        ],
        "273": [
            1453.0,
            1455.0,
            "In any case, the game continues."
        ],
        "274": [
            1455.0,
            1458.0,
            "Abbatem deftly makes a transfer to the opposite flank."
        ],
        "275": [
            1458.0,
            1461.0,
            "Here Deshile works a little less often on the attack."
        ],
        "276": [
            1461.0,
            1464.0,
            "But he has serious rivals on the sideline."
        ],
        "277": [
            1464.0,
            1468.0,
            "Kutska handles the ball unsuccessfully and loses it."
        ],
        "278": [
            1468.0,
            1470.0,
            "Kutska immediately switches out of the fight."
        ],
        "279": [
            1470.0,
            1472.0,
            "Panura will come back."
        ],
        "280": [
            1472.0,
            1475.0,
            "Inter have an advantage on the flank here."
        ],
        "281": [
            1475.0,
            1477.0,
            "Cross over."
        ],
        "282": [
            1477.0,
            1479.0,
            "One more serve."
        ],
        "283": [
            1479.0,
            1482.0,
            "Just a split second is missing."
        ],
        "284": [
            1482.0,
            1485.0,
            "Now Locotelli has covered this blow."
        ],
        "285": [
            1485.0,
            1488.0,
            "And this is Locotelli and his wonderful technique."
        ],
        "286": [
            1488.0,
            1490.0,
            "18 years. Another young flan in demand."
        ],
        "287": [
            1490.0,
            1494.0,
            "Manuel Locotelli, who has already scored two goals in the Italian series this championship."
        ],
        "288": [
            1494.0,
            1497.0,
            "He plays as a defensive back."
        ],
        "289": [
            1497.0,
            1499.0,
            "Conductor from Armwrestlock."
        ],
        "290": [
            1499.0,
            1501.0,
            "Plays a position, let's put it that way."
        ],
        "291": [
            1501.0,
            1504.0,
            "And you know, here I didn’t look at the legs."
        ],
        "292": [
            1504.0,
            1506.0,
            "No, still bang."
        ],
        "293": [
            1506.0,
            1509.0,
            "Listen, today I just have a mountain of complaints about Kuzma."
        ],
        "294": [
            1509.0,
            1512.0,
            "Again, how he shows himself in some episodes."
        ],
        "295": [
            1512.0,
            1515.0,
            "Well, from the point of view of having character, yes."
        ],
        "296": [
            1515.0,
            1517.0,
            "Some episode didn't work out for you."
        ],
        "297": [
            1517.0,
            1520.0,
            "Plays until the end. Bahu boos."
        ],
        "298": [
            1520.0,
            1522.0,
            "He has a difficult relationship with Milan."
        ],
        "299": [
            1522.0,
            1524.0,
            "They say that he wants to leave the team."
        ],
        "300": [
            1524.0,
            1529.0,
            "At the same time, he himself seems to be publicly in love with Milan."
        ],
        "301": [
            1529.0,
            1533.0,
            "But his agents, his representatives are actively working on the transfer."
        ],
        "302": [
            1533.0,
            1535.0,
            "Perhaps Bach will leave the team in the winter."
        ],
        "303": [
            1535.0,
            1538.0,
            "And instead of Bach, it was actually mother-father Fernandez who appeared on the field."
        ],
        "304": [
            1539.0,
            1542.0,
            "Free kick serve. Murillem jumps out."
        ],
        "305": [
            1542.0,
            1544.0,
            "Yes, a very interesting situation about Bach."
        ],
        "306": [
            1544.0,
            1547.0,
            "We have already said that he had a streak of 334 minutes without goals."
        ],
        "307": [
            1547.0,
            1550.0,
            "The Italian Championship now has 400 minutes."
        ],
        "308": [
            1550.0,
            1554.0,
            "And if we take more matches for the Colombian national team,"
        ],
        "309": [
            1554.0,
            1556.0,
            "where, by the way, he basically lost his place in the lineup."
        ],
        "310": [
            1556.0,
            1558.0,
            "There is now Radamal Falcao at the base."
        ],
        "311": [
            1558.0,
            1561.0,
            "This is already the ninth match without goals."
        ],
        "312": [
            1561.0,
            1563.0,
            "Bombardier Bach gets by."
        ],
        "313": [
            1564.0,
            1566.0,
            "And this is, of course, a test for him."
        ],
        "314": [
            1566.0,
            1568.0,
            "He really loves these heads."
        ],
        "315": [
            1568.0,
            1571.0,
            "And he himself says that even a victory without goals from the attackers,"
        ],
        "316": [
            1571.0,
            1574.0,
            "It's like an incomplete victory."
        ],
        "317": [
            1574.0,
            1576.0,
            "And I'm always upset if I don't knock it down."
        ],
        "318": [
            1576.0,
            1579.0,
            "Let's see what happens with Baja, what happens with Milan."
        ],
        "319": [
            1579.0,
            1582.0,
            "I kind of started a topic about new Chinese investors who are willing to spend."
        ],
        "320": [
            1582.0,
            1587.0,
            "And now Venchan Samontello not only earns points in the piggy bank, in the series table,"
        ],
        "321": [
            1587.0,
            1591.0,
            "but also to your piggy bank, because, naturally, you need to show off your product."
        ],
        "322": [
            1591.0,
            1594.0,
            "The new owner, it is clear who will be the director of Inter,"
        ],
        "323": [
            1594.0,
            1597.0,
            "it will be Mr. Fasone, who, by the way, again..."
        ],
        "324": [
            1597.0,
            1598.0,
            "Worked at Inter, right?"
        ],
        "325": [
            1598.0,
            1601.0,
            "Yes, knowing the status of the derby, Fasone worked at Inter"
        ],
        "326": [
            1601.0,
            1604.0,
            "and with Inter as director of the Champions League he won."
        ],
        "327": [
            1604.0,
            1607.0,
            "Now he comes to Milan to lead the team."
        ],
        "328": [
            1607.0,
            1610.0,
            "He was hired by Chinese new investors."
        ],
        "329": [
            1610.0,
            1616.0,
            "Well, as the Chinese promise again, they will invest in the team, including the roster."
        ],
        "330": [
            1616.0,
            1622.0,
            "But we see that there are still those players who can be used to build a new team."
        ],
        "331": [
            1622.0,
            1625.0,
            "This also applies to young players, this applies to Bonaventure,"
        ],
        "332": [
            1625.0,
            1630.0,
            "who now dragged the ball through several Inter defensive lines."
        ],
        "333": [
            1630.0,
            1634.0,
            "And this is a penalty that can, in fact, be taken by Bonaventura himself."
        ],
        "334": [
            1634.0,
            1638.0,
            "It’s unlikely to break through Utsk here."
        ],
        "335": [
            1638.0,
            1640.0,
            "But Suso, since the game is on..."
        ],
        "336": [
            1640.0,
            1646.0,
            "Suso still has these, you know, rather dribbling shots from a closer distance to the goal."
        ],
        "337": [
            1646.0,
            1649.0,
            "But there are options. I'm betting on Bonaventure."
        ],
        "338": [
            1651.0,
            1658.0,
            "It is likely that he will be the one to shoot. At least, this is what everything is going towards."
        ],
        "339": [
            1658.0,
            1661.0,
            "Giacomo Bonaventura, and Fernandez nearby."
        ],
        "340": [
            1661.0,
            1664.0,
            "By the way, we are playing in Ferentin, Fernandez called regularly."
        ],
        "341": [
            1664.0,
            1666.0,
            "Yes, yes, I completely forgot."
        ],
        "342": [
            1666.0,
            1671.0,
            "Matias Fernandez is already on the field, and he scored quite a lot of free kicks."
        ],
        "343": [
            1672.0,
            1674.0,
            "Indeed, it's true."
        ],
        "344": [
            1675.0,
            1677.0,
            "Nobel remembered in time."
        ],
        "345": [
            1677.0,
            1681.0,
            "But it feels like Utska is in a fighting position."
        ],
        "346": [
            1686.0,
            1689.0,
            "Well, here's a blow that, as I see it..."
        ],
        "347": [
            1689.0,
            1690.0,
            "How he went out dancing."
        ],
        "348": [
            1690.0,
            1692.0,
            "Describes today's game."
        ],
        "349": [
            1692.0,
            1696.0,
            "Again, I somehow stuck to him, I criticize everything, but the team wins him."
        ],
        "350": [
            1696.0,
            1699.0,
            "But still, he somehow didn’t finish the game in several episodes."
        ],
        "351": [
            1699.0,
            1700.0,
            "But I'm ready."
        ],
        "352": [
            1700.0,
            1702.0,
            "Meanwhile, replacements are being prepared at Inter."
        ],
        "353": [
            1702.0,
            1705.0,
            "If I'm not mistaken, Stefan Jovicic is number 10."
        ],
        "354": [
            1705.0,
            1707.0,
            "Dima has already spoken about him."
        ],
        "355": [
            1707.0,
            1710.0,
            "A Montenegrin striker should appear on the field."
        ],
        "356": [
            1710.0,
            1721.0,
            "By the way, he did not play in England, for Manchester City, but in the main part of his career, let’s say, it was Vitaly who achieved success, playing for Ferentina."
        ],
        "357": [
            1721.0,
            1723.0,
            "For Ferentina and Mencenza Mantell."
        ],
        "358": [
            1723.0,
            1729.0,
            "And the Italian press got hold of the fact that Mantella and Jovicic allegedly had dinner."
        ],
        "359": [
            1729.0,
            1732.0,
            "Well, again, it may not have been so much a dinner between two old acquaintances."
        ],
        "360": [
            1732.0,
            1736.0,
            "This may have been a meeting of long-time partners and future partners."
        ],
        "361": [
            1736.0,
            1740.0,
            "The first one is older because Milan is a city with a lot of delicious restaurants."
        ],
        "362": [
            1740.0,
            1746.0,
            "I think you can spend the evening having some great pasta or pizza."
        ],
        "363": [
            1746.0,
            1747.0,
            "It's not that criminal."
        ],
        "364": [
            1747.0,
            1751.0,
            "Moreover, you said that these are not the sworn enemies of Milan."
        ],
        "365": [
            1751.0,
            1755.0,
            "These are, in principle, cousins, cousins, let’s say."
        ],
        "366": [
            1755.0,
            1760.0,
            "Because very often in the history of Milan derbies, team players were friends with each other."
        ],
        "367": [
            1760.0,
            1761.0,
            "It's hard to imagine something like this."
        ],
        "368": [
            1761.0,
            1764.0,
            "Even the brothers played relatives in the dinner lineups."
        ],
        "369": [
            1764.0,
            1765.0,
            "Yes, it’s hard to imagine something like this."
        ],
        "370": [
            1768.0,
            1773.0,
            "In Turin, where there is the Turin derby, and even more so in Rome, but in Milan this is quite possible."
        ],
        "371": [
            1773.0,
            1776.0,
            "Marcelo Morozovich leaves the field, Geretich replaces him."
        ],
        "372": [
            1776.0,
            1781.0,
            "And look, he changes Yoli Harbeck and releases the striker."
        ],
        "373": [
            1782.0,
            1786.0,
            "Well, yes, yes. Apparently this has always been the case."
        ],
        "374": [
            1786.0,
            1790.0,
            "There are enough Balkan footballers in Italy in general and Inter in particular."
        ],
        "375": [
            1790.0,
            1791.0,
            "They make the difference here."
        ],
        "376": [
            1792.0,
            1795.0,
            "Geretich immediately joins the game, passing to Kondagbiya."
        ],
        "377": [
            1795.0,
            1799.0,
            "There is a right option, it plays narrowly, but not narrowly."
        ],
        "378": [
            1799.0,
            1803.0,
            "Kondagbia, because the first stage was not bad in terms of direction."
        ],
        "379": [
            1804.0,
            1806.0,
            "Again the ball goes out of bounds to the end."
        ],
        "380": [
            1807.0,
            1810.0,
            "Meet about 15 minutes at Gatomo."
        ],
        "381": [
            1810.0,
            1811.0,
            "Japanese legionnaire."
        ],
        "382": [
            1812.0,
            1813.0,
            "Few shots on target."
        ],
        "383": [
            1813.0,
            1818.0,
            "Agree, Don Naruma today, well, let’s say, is not without mistakes."
        ],
        "384": [
            1818.0,
            1823.0,
            "In the first half, he made several mistakes when kicking the ball into play."
        ],
        "385": [
            1824.0,
            1828.0,
            "Well, he regularly catches balls, as if not fixing them on the first try."
        ],
        "386": [
            1828.0,
            1832.0,
            "And on top of that, one shot from outside the free kick has already reached the target."
        ],
        "387": [
            1833.0,
            1835.0,
            "D'Ambrosio to the center."
        ],
        "388": [
            1835.0,
            1836.0,
            "Plays our Au-Mario."
        ],
        "389": [
            1837.0,
            1838.0,
            "What will the Portuguese come up with?"
        ],
        "390": [
            1839.0,
            1841.0,
            "Resolve the kick and corner rebound."
        ],
        "391": [
            1842.0,
            1844.0,
            "No, Don Naruma gets the ball, but he even plays..."
        ],
        "392": [
            1844.0,
            1845.0,
            "No, Don Naruma!"
        ],
        "393": [
            1846.0,
            1847.0,
            "Don Naruma!"
        ],
        "394": [
            1849.0,
            1850.0,
            "Luxurious episode."
        ],
        "395": [
            1851.0,
            1857.0,
            "In this situation, he both made the jump and calculated, let’s say, his slide."
        ],
        "396": [
            1857.0,
            1858.0,
            "Sliding, friction, yes."
        ],
        "397": [
            1859.0,
            1863.0,
            "Because it’s clear that his body will be skidding here, yes, well, on spikes, probably."
        ],
        "398": [
            1865.0,
            1870.0,
            "Look how he kept the ball here inside the penalty area."
        ],
        "399": [
            1870.0,
            1871.0,
            "Otherwise I would be in trouble."
        ],
        "400": [
            1872.0,
            1873.0,
            "Most importantly, I wasn’t scared."
        ],
        "401": [
            1874.0,
            1877.0,
            "He was not afraid to step forward and eventually take the ball."
        ],
        "402": [
            1878.0,
            1881.0,
            "But, on the other hand, I’ll say it again, but not on the first try, yes."
        ],
        "403": [
            1881.0,
            1883.0,
            "He caught the ball, at first somehow to the side and took it away."
        ],
        "404": [
            1883.0,
            1885.0,
            "But either way, he's the winner of this episode."
        ],
        "405": [
            1885.0,
            1886.0,
            "Undoubtedly."
        ],
        "406": [
            1887.0,
            1888.0,
            "Khudsky, Kondagbia, violation of rules."
        ],
        "407": [
            1889.0,
            1890.0,
            "So far Milan is ahead."
        ],
        "408": [
            1890.0,
            1891.0,
            "2-1."
        ],
        "409": [
            1891.0,
            1895.0,
            "This is a derby, this is an important match, but for Milan it is still an important match in the table."
        ],
        "410": [
            1895.0,
            1897.0,
            "Today Roma lost to Atalanta."
        ],
        "411": [
            1898.0,
            1904.0,
            "And now, if Milan wins, Milan will move into clear second place, with Luciano-Spolitti’s team ahead."
        ],
        "412": [
            1905.0,
            1911.0,
            "From Milan, which in recent seasons, again, has been unable to gain any serious European Cup momentum."
        ],
        "413": [
            1912.0,
            1914.0,
            "Milan haven’t played in European Cups for a long time, they’re waiting for it."
        ],
        "414": [
            1915.0,
            1917.0,
            "Nobody is demanding a championship this season."
        ],
        "415": [
            1917.0,
            1921.0,
            "Therefore, they are liberated, they can attack, counter-attack, like now."
        ],
        "416": [
            1922.0,
            1926.0,
            "Bonamentura, again he wants to catch his opponent with this movement, yes."
        ],
        "417": [
            1926.0,
            1930.0,
            "As if to show that he is making a pass, he throws the ball."
        ],
        "418": [
            1930.0,
            1932.0,
            "Now Jovicic is forcing a foul."
        ],
        "419": [
            1934.0,
            1937.0,
            "Yes, Jovicic, the Montenegrin striker, gets a yellow card."
        ],
        "420": [
            1937.0,
            1940.0,
            "The first thing I did when I entered the field was to receive a warning."
        ],
        "421": [
            1942.0,
            1943.0,
            "In principle, it’s not in vain, yes."
        ],
        "422": [
            1945.0,
            1946.0,
            "What a story there is, Nobel."
        ],
        "423": [
            1947.0,
            1955.0,
            "We are talking about the fact that there is 17-year-old Don Naruma, 18-year-old Locotelli, Romanyuli is not there yet today, too, yes, for good measure, 21-year-old."
        ],
        "424": [
            1956.0,
            1958.0,
            "But, in general, Milan has a young squad."
        ],
        "425": [
            1959.0,
            1964.0,
            "On average, this composition is 25 years and 227 days old."
        ],
        "426": [
            1964.0,
            1967.0,
            "This is the youngest squad in Serie A."
        ],
        "427": [
            1967.0,
            1972.0,
            "Therefore, since they are young, perhaps they will have more strength left for the end."
        ],
        "428": [
            1972.0,
            1984.0,
            "Plus, the newspaper \"Della Sport\" calculated that the collections, those football players who sent their national teams, played 186 more minutes in Peoli's games for the various national teams."
        ],
        "429": [
            1984.0,
            1986.0,
            "Therefore, we were probably a little more tired."
        ],
        "430": [
            1987.0,
            1989.0,
            "Abbate throws from the side."
        ],
        "431": [
            1989.0,
            1994.0,
            "Yes, you're right, Milan's team is young, so, of course, Milan's team is promising."
        ],
        "432": [
            1995.0,
            1997.0,
            "Replacement. Substitution for Milan."
        ],
        "433": [
            1997.0,
            1998.0,
            "Substitution for Milan."
        ],
        "434": [
            1999.0,
            2005.0,
            "Ian, who played a little, yes, in the position of central striker instead of Bucky, who left the field."
        ],
        "435": [
            2005.0,
            2007.0,
            "He also gave a lot of effort."
        ],
        "436": [
            2007.0,
            2009.0,
            "And Lapadula appears on the field."
        ],
        "437": [
            2009.0,
            2012.0,
            "Top scorer in Serie B last season."
        ],
        "438": [
            2012.0,
            2014.0,
            "And look at the fans, right?"
        ],
        "439": [
            2014.0,
            2016.0,
            "Yes Yes Yes. Milan is preparing to become Chinese."
        ],
        "440": [
            2016.0,
            2021.0,
            "Well, this is Gianluca Lapadula, the top scorer of the Italian Serie B."
        ],
        "441": [
            2022.0,
            2024.0,
            "At the last championship of the Italian second division."
        ],
        "442": [
            2024.0,
            2026.0,
            "He played for the Kiskar team."
        ],
        "443": [
            2026.0,
            2029.0,
            "Well, now the Milan player has scored."
        ],
        "444": [
            2029.0,
            2033.0,
            "Yes, yes, in the last round of Palermo, and as a heel, it was very beautiful."
        ],
        "445": [
            2033.0,
            2036.0,
            "Definitely how the game ends, if anyone hasn't seen it."
        ],
        "446": [
            2036.0,
            2038.0,
            "Well, find this video somewhere."
        ],
        "447": [
            2038.0,
            2040.0,
            "For example, on the website match.tv.ru."
        ],
        "448": [
            2041.0,
            2042.0,
            "Lapadula did it very beautifully."
        ],
        "449": [
            2042.0,
            2044.0,
            "It's a pity that he's playing in a thermobil today."
        ],
        "450": [
            2045.0,
            2049.0,
            "We cannot see his luxurious, highly-titulated hands."
        ],
        "451": [
            2050.0,
            2054.0,
            "Yes, Gianluca Lapadula now proudly wears number nine."
        ],
        "452": [
            2054.0,
            2056.0,
            "Well, the number is special for Milan."
        ],
        "453": [
            2056.0,
            2058.0,
            "Remember who played this number in Milan?"
        ],
        "454": [
            2058.0,
            2063.0,
            "Quilippo Inzaghi, Marco Van Basten, of course, the greatest Marco Van Basten."
        ],
        "455": [
            2064.0,
            2065.0,
            "Now I can only dream about it."
        ],
        "456": [
            2065.0,
            2070.0,
            "But perhaps the best is yet to come for Milan."
        ],
        "457": [
            2070.0,
            2075.0,
            "A new era of Milan begins, the history of Milan with a Chinese accent."
        ],
        "458": [
            2075.0,
            2077.0,
            "We'll see what happens."
        ],
        "459": [
            2077.0,
            2080.0,
            "For that matter, then seven is also magical."
        ],
        "460": [
            2081.0,
            2084.0,
            "Seven Shevchenko, today Luis Adrian is in Milan."
        ],
        "461": [
            2084.0,
            2087.0,
            "By the way, they say that he can become a CSKA player."
        ],
        "462": [
            2087.0,
            2088.0,
            "But that is another story."
        ],
        "463": [
            2089.0,
            2094.0,
            "Adrian is on the bench, and those on the field are belligerently defending themselves from Inter’s attacks,"
        ],
        "464": [
            2094.0,
            2096.0,
            "which, it seems to me, has lost this thread of the game."
        ],
        "465": [
            2096.0,
            2099.0,
            "The ball held up well, it went from flank to flank."
        ],
        "466": [
            2099.0,
            2106.0,
            "Now Milan manages to break up these positional attacks of Inter in micro-episodes."
        ],
        "467": [
            2107.0,
            2112.0,
            "Yes, it turns out, I think Inter now needs to speed up."
        ],
        "468": [
            2112.0,
            2116.0,
            "There is very little time already, it’s not much 10 minutes before the end of the game."
        ],
        "469": [
            2116.0,
            2119.0,
            "So I argued with my colleague Rustamyan in the first half about"
        ],
        "470": [
            2119.0,
            2123.0,
            "Is this match for Milan similar to the one he played with Juventus?"
        ],
        "471": [
            2123.0,
            2125.0,
            "But now you probably admit that you are right."
        ],
        "472": [
            2125.0,
            2130.0,
            "After all, Milan is now doing exactly the same thing on the field that they did in the second half of the game with Juventus."
        ],
        "473": [
            2130.0,
            2134.0,
            "Let's see if Inter, unlike Juventus, can score."
        ],
        "474": [
            2134.0,
            2137.0,
            "Another goal at the end. Naked on the left flank."
        ],
        "475": [
            2137.0,
            2142.0,
            "There are partners in the insurance area. Nagotomu plays short with João Mario."
        ],
        "476": [
            2142.0,
            2146.0,
            "The Portuguese plays a very important role. Pasmut is probably offside there. Or not?"
        ],
        "477": [
            2147.0,
            2149.0,
            "Everything, of course, is offside for Juventus."
        ],
        "478": [
            2149.0,
            2152.0,
            "This was clear even from the Astanta television center."
        ],
        "479": [
            2152.0,
            2157.0,
            "Vincenzo Montello, head coach of Milan, has his first Milan derby today."
        ],
        "480": [
            2157.0,
            2163.0,
            "But it is also estimated that he looks great in the derby, he looked great as a player and as a coach."
        ],
        "481": [
            2163.0,
            2165.0,
            "He played for Roma, for Samburia."
        ],
        "482": [
            2165.0,
            2167.0,
            "He was a great striker."
        ],
        "483": [
            2167.0,
            2172.0,
            "And he scored 10 goals in 10 derbies."
        ],
        "484": [
            2172.0,
            2176.0,
            "And as a coach he played in 3 derbies."
        ],
        "485": [
            2176.0,
            2177.0,
            "And he won two of them."
        ],
        "486": [
            2177.0,
            2181.0,
            "So he knows how to prepare for these special matches."
        ],
        "487": [
            2181.0,
            2184.0,
            "How to prepare your players for these matches."
        ],
        "488": [
            2184.0,
            2188.0,
            "Yes, he understands the taste of derby and the importance of such matches."
        ],
        "489": [
            2189.0,
            2192.0,
            "Miranda on Murillo."
        ],
        "490": [
            2192.0,
            2194.0,
            "Murillo plays wider."
        ],
        "491": [
            2194.0,
            2197.0,
            "This is where Mario helps launch these attacks."
        ],
        "492": [
            2197.0,
            2200.0,
            "European champion with the Portuguese national team."
        ],
        "493": [
            2200.0,
            2202.0,
            "Indeed, Nobel is right about the composition."
        ],
        "494": [
            2202.0,
            2204.0,
            "At least Inter doesn't lose."
        ],
        "495": [
            2204.0,
            2208.0,
            "Status based on the names of the lineup that assembled in Milan."
        ],
        "496": [
            2208.0,
            2210.0,
            "But the game showed everything."
        ],
        "497": [
            2210.0,
            2211.0,
            "Wins, wins."
        ],
        "498": [
            2211.0,
            2216.0,
            "I am sure that Inter's squad is stronger than Milan's at the moment."
        ],
        "499": [
            2217.0,
            2219.0,
            "There are still questions about Icardi."
        ],
        "500": [
            2219.0,
            2222.0,
            "He just met him briefly."
        ],
        "501": [
            2222.0,
            2225.0,
            "Icardi never scored against Milan."
        ],
        "502": [
            2225.0,
            2226.0,
            "Such a story."
        ],
        "503": [
            2226.0,
            2228.0,
            "Although it seems like it already, right?"
        ],
        "504": [
            2228.0,
            2229.0,
            "He played a lot of matches."
        ],
        "505": [
            2229.0,
            2232.0,
            "In general, Icardi is a great footballer in all respects."
        ],
        "506": [
            2232.0,
            2234.0,
            "Jovicic passed the ball to the right flank."
        ],
        "507": [
            2234.0,
            2236.0,
            "Kandreva."
        ],
        "508": [
            2236.0,
            2239.0,
            "Icardi's serve here is Gomez."
        ],
        "509": [
            2239.0,
            2241.0,
            "Candequia plays with his head."
        ],
        "510": [
            2241.0,
            2244.0,
            "You can, you can, you can continue the match ready."
        ],
        "511": [
            2244.0,
            2247.0,
            "Icardi used his data."
        ],
        "512": [
            2247.0,
            2249.0,
            "He took the ball away from Kutska."
        ],
        "513": [
            2249.0,
            2251.0,
            "But now Kutska is correcting himself."
        ],
        "514": [
            2251.0,
            2252.0,
            "Smart girl."
        ],
        "515": [
            2252.0,
            2254.0,
            "And a counterattack went through Lopodula."
        ],
        "516": [
            2254.0,
            2255.0,
            "He sets up the body."
        ],
        "517": [
            2255.0,
            2257.0,
            "Fresh legs."
        ],
        "518": [
            2257.0,
            2259.0,
            "Well, of course, he wanted to earn a fall here."
        ],
        "519": [
            2259.0,
            2262.0,
            "But until the end in breakdance mode."
        ],
        "520": [
            2262.0,
            2264.0,
            "Well, such a dance."
        ],
        "521": [
            2264.0,
            2266.0,
            "Well, or, if you want, the Civil Procedure Code."
        ],
        "522": [
            2266.0,
            2268.0,
            "He dances and somehow clings to the ball."
        ],
        "523": [
            2268.0,
            2271.0,
            "But nothing good came of it."
        ],
        "524": [
            2271.0,
            2275.0,
            "Here Lopodula is simply stalling for time in these attacks."
        ],
        "525": [
            2276.0,
            2278.0,
            "Mario."
        ],
        "526": [
            2279.0,
            2282.0,
            "A good pass is made to the left flank."
        ],
        "527": [
            2282.0,
            2283.0,
            "Cross over."
        ],
        "528": [
            2283.0,
            2285.0,
            "One to one."
        ],
        "529": [
            2285.0,
            2287.0,
            "And a good shot."
        ],
        "530": [
            2287.0,
            2289.0,
            "Excellent cross from Icardi."
        ],
        "531": [
            2289.0,
            2291.0,
            "You just had to stick your foot out."
        ],
        "532": [
            2291.0,
            2295.0,
            "Well, in my opinion, this Donnaruma ball is somehow happily kissing now."
        ],
        "533": [
            2295.0,
            2298.0,
            "If we remember, again, the game against Juventus."
        ],
        "534": [
            2298.0,
            2300.0,
            "Here Icardi corrected the ball."
        ],
        "535": [
            2300.0,
            2303.0,
            "He put his foot out and just slightly missed Mauro Icardi's ball."
        ],
        "536": [
            2303.0,
            2305.0,
            "If you remember that same match with Juventus."
        ],
        "537": [
            2305.0,
            2311.0,
            "Yes, Locotelli scored an incredible goal, sending the ball into the top corner."
        ],
        "538": [
            2312.0,
            2313.0,
            "A powerful blow."
        ],
        "539": [
            2313.0,
            2320.0,
            "But in the last seconds Donnaruma also pulled the ball, which was also heading into the top corner."
        ],
        "540": [
            2320.0,
            2324.0,
            "And he also became such a full-fledged hero of that match."
        ],
        "541": [
            2324.0,
            2327.0,
            "And we see that in the end he maintains his concentration."
        ],
        "542": [
            2328.0,
            2331.0,
            "This is an important point for Kondrev on Kandekbia."
        ],
        "543": [
            2331.0,
            2332.0,
            "Frenchman with the ball."
        ],
        "544": [
            2333.0,
            2337.0,
            "Pass to Nagotoma. Nudity succeeds. The ball was handled by the Japanese."
        ],
        "545": [
            2337.0,
            2340.0,
            "What's next? Back to Kandekbia."
        ],
        "546": [
            2340.0,
            2342.0,
            "Will Kandekbia shoot? No."
        ],
        "547": [
            2342.0,
            2344.0,
            "Pass the free kick to Icardi."
        ],
        "548": [
            2344.0,
            2345.0,
            "Cross it!"
        ],
        "549": [
            2345.0,
            2347.0,
            "Nagotoma with the ball again."
        ],
        "550": [
            2348.0,
            2352.0,
            "Japanese. A dangerous moment, but it will never come to a blow."
        ],
        "551": [
            2353.0,
            2355.0,
            "Icardi is blocking the air here."
        ],
        "552": [
            2355.0,
            2358.0,
            "To the best scorer, Inter captain."
        ],
        "553": [
            2358.0,
            2365.0,
            "Although he has been involved in 13 of Inter's 18 goals this season in Serie A."
        ],
        "554": [
            2365.0,
            2370.0,
            "And, of course, the central defenders understand who the main threat comes from."
        ],
        "555": [
            2370.0,
            2373.0,
            "Today he was squeezed in a vice."
        ],
        "556": [
            2373.0,
            2375.0,
            "Although he had a chance."
        ],
        "557": [
            2375.0,
            2378.0,
            "Remember, in the first half Kondrev’s shot didn’t work out."
        ],
        "558": [
            2378.0,
            2381.0,
            "Icardi was not eye to eye with Naru."
        ],
        "559": [
            2382.0,
            2384.0,
            "Marium."
        ],
        "560": [
            2384.0,
            2388.0,
            "So far, there is no way he can receive Super Marium status."
        ],
        "561": [
            2388.0,
            2390.0,
            "Super Marium in Italy why?"
        ],
        "562": [
            2390.0,
            2391.0,
            "Certainly."
        ],
        "563": [
            2391.0,
            2393.0,
            "There was already one Super Marium in Italy."
        ],
        "564": [
            2393.0,
            2395.0,
            "There was a hotel, I mean."
        ],
        "565": [
            2395.0,
            2397.0,
            "True, he was ready."
        ],
        "566": [
            2397.0,
            2399.0,
            "This was already several years ago."
        ],
        "567": [
            2399.0,
            2400.0,
            "More precisely, it was one year."
        ],
        "568": [
            2400.0,
            2401.0,
            "Kondreva!"
        ],
        "569": [
            2401.0,
            2403.0,
            "Pass over Ambrosio."
        ],
        "570": [
            2403.0,
            2404.0,
            "Cross it!"
        ],
        "571": [
            2404.0,
            2406.0,
            "No, I don’t let him put a bridge."
        ],
        "572": [
            2406.0,
            2408.0,
            "Condrew checked into their hotel."
        ],
        "573": [
            2408.0,
            2411.0,
            "Fernandsi failed to make the pass accurately."
        ],
        "574": [
            2411.0,
            2412.0,
            "Jovetic."
        ],
        "575": [
            2412.0,
            2417.0,
            "Jovetic throws the ball, but not the way Kondreva does."
        ],
        "576": [
            2417.0,
            2419.0,
            "A weak pass for Icardi."
        ],
        "577": [
            2419.0,
            2422.0,
            "As a result, Giluigi Donnaruma scored the ball."
        ],
        "578": [
            2422.0,
            2427.0,
            "It seems to me, or Icardi has already quietly established relations with Inter fans."
        ],
        "579": [
            2427.0,
            2430.0,
            "Or are they still demanding that he hand over the captain's armband?"
        ],
        "580": [
            2430.0,
            2433.0,
            "They don't have a relationship between the fans and Icardi."
        ],
        "581": [
            2433.0,
            2439.0,
            "Because Icardi really screwed up, let’s say, with the fans."
        ],
        "582": [
            2439.0,
            2441.0,
            "But we have already talked about this many times."
        ],
        "583": [
            2441.0,
            2443.0,
            "He was fined seriously."
        ],
        "584": [
            2443.0,
            2444.0,
            "The side of the club management."
        ],
        "585": [
            2444.0,
            2447.0,
            "Inter fans promised not to pay any more attention to him."
        ],
        "586": [
            2447.0,
            2449.0,
            "Like a significant figure."
        ],
        "587": [
            2449.0,
            2450.0,
            "He's no longer a favorite."
        ],
        "588": [
            2450.0,
            2452.0,
            "Not in those Inter bases."
        ],
        "589": [
            2452.0,
            2455.0,
            "But at the same time, naturally, this is a big asset for the Inter club."
        ],
        "590": [
            2455.0,
            2457.0,
            "This is a great skater and the captain of the team."
        ],
        "591": [
            2457.0,
            2460.0,
            "Therefore, of course, Icardi remains captain."
        ],
        "592": [
            2460.0,
            2462.0,
            "He promises to improve."
        ],
        "593": [
            2462.0,
            2464.0,
            "Let's see. Goals."
        ],
        "594": [
            2464.0,
            2466.0,
            "The most important thing is what is expected from Icardi."
        ],
        "595": [
            2466.0,
            2468.0,
            "Including goals in the Milan derby."
        ],
        "596": [
            2469.0,
            2470.0,
            "And this derby continues."
        ],
        "597": [
            2470.0,
            2472.0,
            "Decisive minutes."
        ],
        "598": [
            2472.0,
            2474.0,
            "The final segment of the game."
        ],
        "599": [
            2474.0,
            2478.0,
            "Mario comes under pressure from Fernandez."
        ],
        "600": [
            2478.0,
            2481.0,
            "Mario somehow turns around with the ball so impressively."
        ],
        "601": [
            2481.0,
            2484.0,
            "Although it’s time to turn on maximum speeds here."
        ],
        "602": [
            2484.0,
            2486.0,
            "Jovitinch throws the ball to Candegbia."
        ],
        "603": [
            2486.0,
            2488.0,
            "Kandegbia. There's Mario nearby."
        ],
        "604": [
            2488.0,
            2490.0,
            "But they should all be a little closer to the penalty area."
        ],
        "605": [
            2490.0,
            2492.0,
            "The opponent is far from the goal."
        ],
        "606": [
            2492.0,
            2495.0,
            "Inter is building this whole combination."
        ],
        "607": [
            2495.0,
            2496.0,
            "Condreo on the flank."
        ],
        "608": [
            2496.0,
            2497.0,
            "De Scileo catches up with him."
        ],
        "609": [
            2497.0,
            2499.0,
            "Condreo returns to the flank."
        ],
        "610": [
            2499.0,
            2500.0,
            "This is De Ambrosio."
        ],
        "611": [
            2500.0,
            2501.0,
            "Next to Mario."
        ],
        "612": [
            2501.0,
            2502.0,
            "There is Kandegbia."
        ],
        "613": [
            2502.0,
            2504.0,
            "The ball should move faster."
        ],
        "614": [
            2504.0,
            2506.0,
            "Rolling. And a blow from Kandegbia."
        ],
        "615": [
            2506.0,
            2508.0,
            "Ricochet and all for Milan."
        ],
        "616": [
            2508.0,
            2509.0,
            "A blow to the ohoya."
        ],
        "617": [
            2509.0,
            2510.0,
            "Kandegbia came out."
        ],
        "618": [
            2511.0,
            2512.0,
            "Another replacement."
        ],
        "619": [
            2512.0,
            2513.0,
            "Another young football player."
        ],
        "620": [
            2513.0,
            2514.0,
            "The Milan squad will appear on the field."
        ],
        "621": [
            2514.0,
            2516.0,
            "Mario Pasalic."
        ],
        "622": [
            2516.0,
            2518.0,
            "Croatian legionnaire."
        ],
        "623": [
            2518.0,
            2520.0,
            "On loan from Chelsea."
        ],
        "624": [
            2520.0,
            2522.0,
            "Pasalic replaces Bonaventure."
        ],
        "625": [
            2522.0,
            2526.0,
            "Bonaventure, I think that now Sire will simply get a standing ovation."
        ],
        "626": [
            2526.0,
            2535.0,
            "Yes, we still have a huge number of sons of the Balkans on the field."
        ],
        "627": [
            2535.0,
            2537.0,
            "One more."
        ],
        "628": [
            2537.0,
            2540.0,
            "But Bonaventura, of course, deserved this applause."
        ],
        "629": [
            2540.0,
            2543.0,
            "He scored the assist today."
        ],
        "630": [
            2543.0,
            2545.0,
            "Overall he played a very good match."
        ],
        "631": [
            2545.0,
            2547.0,
            "He did a lot of work on the field."
        ],
        "632": [
            2547.0,
            2549.0,
            "He was extremely useful for Milan."
        ],
        "633": [
            2549.0,
            2551.0,
            "Tired, of course."
        ],
        "634": [
            2551.0,
            2553.0,
            "That's why Mario Pasalic replaces him."
        ],
        "635": [
            2553.0,
            2555.0,
            "By the way, Honda remains in stock."
        ],
        "636": [
            2555.0,
            2557.0,
            "But he probably won’t appear on the field today."
        ],
        "637": [
            2557.0,
            2559.0,
            "Honda is also an old friend of ours."
        ],
        "638": [
            2559.0,
            2561.0,
            "But, in fact, he lost his place in Milan."
        ],
        "639": [
            2561.0,
            2565.0,
            "I'm afraid that they will get rid of it in the near future."
        ],
        "640": [
            2565.0,
            2567.0,
            "Do you know what they said in Soviet football?"
        ],
        "641": [
            2567.0,
            2569.0,
            "A good takeaway is almost a pass."
        ],
        "642": [
            2569.0,
            2574.0,
            "And now, without looking, he simply knocked Kutska away from him."
        ],
        "643": [
            2574.0,
            2576.0,
            "And he almost got caught in a lopod."
        ],
        "644": [
            2576.0,
            2578.0,
            "But this is Inter’s attack."
        ],
        "645": [
            2578.0,
            2580.0,
            "The next one. This is a real assault."
        ],
        "646": [
            2580.0,
            2582.0,
            "Through the right edge."
        ],
        "647": [
            2582.0,
            2584.0,
            "Here, before reaching Amrosio, there is a false movement on the left."
        ],
        "648": [
            2584.0,
            2586.0,
            "Inconvenient. And not my own leg."
        ],
        "649": [
            2586.0,
            2588.0,
            "The cross didn't do any better."
        ],
        "650": [
            2588.0,
            2590.0,
            "Jao Mario."
        ],
        "651": [
            2590.0,
            2594.0,
            "Inter have a crazy advantage in possession."
        ],
        "652": [
            2594.0,
            2596.0,
            "Well, for the derby, yes."
        ],
        "653": [
            2598.0,
            2600.0,
            "Mario, Jao Mario is back with the ball."
        ],
        "654": [
            2600.0,
            2602.0,
            "What will the Portuguese come up with in the penalty area?"
        ],
        "655": [
            2602.0,
            2604.0,
            "Bad transmission."
        ],
        "656": [
            2604.0,
            2606.0,
            "However, interception."
        ],
        "657": [
            2606.0,
            2608.0,
            "Kondopia has many, many defects in today's match."
        ],
        "658": [
            2608.0,
            2612.0,
            "One and a half minutes before the end of the main time of our meeting."
        ],
        "659": [
            2612.0,
            2613.0,
            "Ready."
        ],
        "660": [
            2613.0,
            2615.0,
            "Jovetic. Four football players in front of him."
        ],
        "661": [
            2615.0,
            2617.0,
            "Jovetic throws the ball to the left."
        ],
        "662": [
            2617.0,
            2619.0,
            "Which doesn't exist."
        ],
        "663": [
            2619.0,
            2625.0,
            "Milan have defeated their long-time rivals in their last four home matches."
        ],
        "664": [
            2625.0,
            2627.0,
            "Well, nominally domestic."
        ],
        "665": [
            2627.0,
            2631.0,
            "Although, on the other hand, we understand that most of the fans, yes,"
        ],
        "666": [
            2631.0,
            2636.0,
            "when Milan is the nominal owner of the red and black colors,"
        ],
        "667": [
            2636.0,
            2638.0,
            "Apparently this helps."
        ],
        "668": [
            2638.0,
            2644.0,
            "But at the same time, Inter in general this season,"
        ],
        "669": [
            2644.0,
            2648.0,
            "when it comes to away matches, everything is very, very bad."
        ],
        "670": [
            2648.0,
            2652.0,
            "Yes, and home ones too, I said, Inter’s position in the standings."
        ],
        "671": [
            2652.0,
            2656.0,
            "I will say that it will most likely get worse."
        ],
        "672": [
            2656.0,
            2660.0,
            "Well, Inter will not go lower, but will remain after 13 rounds"
        ],
        "673": [
            2660.0,
            2662.0,
            "with 17 points."
        ],
        "674": [
            2662.0,
            2663.0,
            "This, of course, is extremely small."
        ],
        "675": [
            2663.0,
            2665.0,
            "And Inter is getting further and further into the Champions League zone,"
        ],
        "676": [
            2665.0,
            2668.0,
            "which the club needs so much for development."
        ],
        "677": [
            2668.0,
            2672.0,
            "Fans and experts really hoped that Inter would shake itself up"
        ],
        "678": [
            2672.0,
            2676.0,
            "after a series of failures before the Derby under a new coach."
        ],
        "679": [
            2676.0,
            2680.0,
            "Although he had very little time to even get to know the players."
        ],
        "680": [
            2680.0,
            2683.0,
            "Because they came from different national teams."
        ],
        "681": [
            2683.0,
            2688.0,
            "Indeed, Inter were good, fresh, with ideas in the first half."
        ],
        "682": [
            2688.0,
            2693.0,
            "But in the second, Milan Styunov simply stood up after the second goal scored."
        ],
        "683": [
            2693.0,
            2697.0,
            "It didn’t turn out to be the same story as a few years ago when Stramacione,"
        ],
        "684": [
            2697.0,
            2699.0,
            "Remember, I accepted the command."
        ],
        "685": [
            2699.0,
            2703.0,
            "And already there, a few weeks later, he already had the Milan Derby."
        ],
        "686": [
            2703.0,
            2705.0,
            "And Inter won it on emotions."
        ],
        "687": [
            2706.0,
            2711.0,
            "On Gatoma, across the field, Argit Artaliava adds, and then 3 minutes."
        ],
        "688": [
            2712.0,
            2716.0,
            "Lopadola is a beast here, even if he literally rushes from one to another."
        ],
        "689": [
            2717.0,
            2723.0,
            "Joe Mario's pass is not bad, but here Descillo puts his body up and kicks the ball wide."
        ],
        "690": [
            2723.0,
            2725.0,
            "Forward wout. No, not wout."
        ],
        "691": [
            2725.0,
            2727.0,
            "Here, in fact, the ball remained in play."
        ],
        "692": [
            2727.0,
            2728.0,
            "Miranda."
        ],
        "693": [
            2729.0,
            2730.0,
            "But you just need to push forward."
        ],
        "694": [
            2730.0,
            2733.0,
            "Cardi's direction, they are hoping for the Argentine super-forward."
        ],
        "695": [
            2735.0,
            2736.0,
            "Miranda again."
        ],
        "696": [
            2737.0,
            2738.0,
            "Murillo."
        ],
        "697": [
            2739.0,
            2740.0,
            "Where is this super forward?"
        ],
        "698": [
            2741.0,
            2744.0,
            "Where is he? It doesn't peek out from under the pallet."
        ],
        "699": [
            2744.0,
            2745.0,
            "Not the best game today."
        ],
        "700": [
            2746.0,
            2749.0,
            "And Cardi Jovicic went overboard."
        ],
        "701": [
            2749.0,
            2751.0,
            "And Locotelli just pushes forward."
        ],
        "702": [
            2751.0,
            2754.0,
            "All Milan, all Milan on its own field plan."
        ],
        "703": [
            2754.0,
            2755.0,
            "All of Milan is on the defensive."
        ],
        "704": [
            2755.0,
            2756.0,
            "Kandagbia."
        ],
        "705": [
            2757.0,
            2758.0,
            "On the right flank of Dambrosio."
        ],
        "706": [
            2758.0,
            2760.0,
            "Dambrosio played very technically."
        ],
        "707": [
            2760.0,
            2761.0,
            "Submission, and..."
        ],
        "708": [
            2762.0,
            2764.0,
            "Jovicic's shot misses the target."
        ],
        "709": [
            2764.0,
            2765.0,
            "This episode is lost."
        ],
        "710": [
            2766.0,
            2767.0,
            "Or did Abbate still manage?"
        ],
        "711": [
            2769.0,
            2770.0,
            "Let's see how it happened."
        ],
        "712": [
            2771.0,
            2772.0,
            "Abbot."
        ],
        "713": [
            2772.0,
            2774.0,
            "Abbate showed off his body well."
        ],
        "714": [
            2774.0,
            2776.0,
            "Although Abbate played on the pereshich,"
        ],
        "715": [
            2776.0,
            2779.0,
            "who ended up behind the captain."
        ],
        "716": [
            2779.0,
            2782.0,
            "I just moved to another opponent in time."
        ],
        "717": [
            2782.0,
            2784.0,
            "Now pass to Abbate."
        ],
        "718": [
            2784.0,
            2787.0,
            "And Samir Handanovic is the Inter goalkeeper in the Milan penalty area."
        ],
        "719": [
            2787.0,
            2789.0,
            "It's always important, always interesting."
        ],
        "720": [
            2789.0,
            2793.0,
            "The Balkan goalkeeper is over 190 tall."
        ],
        "721": [
            2793.0,
            2794.0,
            "Innings!"
        ],
        "722": [
            2795.0,
            2796.0,
            "Goal!"
        ],
        "723": [
            2797.0,
            2798.0,
            "Goal!"
        ],
        "724": [
            2798.0,
            2799.0,
            "Goal!"
        ],
        "725": [
            2799.0,
            2800.0,
            "Goal!"
        ],
        "726": [
            2800.0,
            2801.0,
            "Goal!"
        ],
        "727": [
            2803.0,
            2806.0,
            "Inter compares the score of the match against Milan."
        ],
        "728": [
            2807.0,
            2808.0,
            "This is incredible!"
        ],
        "729": [
            2808.0,
            2811.0,
            "This is the Milan derby at its finest!"
        ],
        "730": [
            2811.0,
            2813.0,
            "Fantastic ending."
        ],
        "731": [
            2813.0,
            2816.0,
            "And Ivan Peresic, Croatian midfielder,"
        ],
        "732": [
            2816.0,
            2820.0,
            "one of the heroes of the past European Championship,"
        ],
        "733": [
            2820.0,
            2822.0,
            "without being offside,"
        ],
        "734": [
            2822.0,
            2824.0,
            "from an absolutely correct position,"
        ],
        "735": [
            2825.0,
            2828.0,
            "turns out to be accurate and cold-blooded."
        ],
        "736": [
            2828.0,
            2831.0,
            "Locotelli did not finish this episode."
        ],
        "737": [
            2831.0,
            2833.0,
            "Lack of attentiveness."
        ],
        "738": [
            2833.0,
            2836.0,
            "Peresic stood behind the young midfielder."
        ],
        "739": [
            2836.0,
            2839.0,
            "I would also note how easily Muriliev dropped the ball to the far goal."
        ],
        "740": [
            2839.0,
            2842.0,
            "I think Lopodula made a mistake there."
        ],
        "741": [
            2842.0,
            2846.0,
            "Well, Handanovic embarrassed him with his presence in the penalty area."
        ],
        "742": [
            2846.0,
            2850.0,
            "This is the last minute ending to the Milan derby."
        ],
        "743": [
            2850.0,
            2852.0,
            "Milan misses."
        ],
        "744": [
            2853.0,
            2855.0,
            "But everything is not in vain and maybe everything is for the purpose."
        ],
        "745": [
            2855.0,
            2859.0,
            "Yes, Milan were good in the second half in terms of defense."
        ],
        "746": [
            2859.0,
            2861.0,
            "Milan missed only one mistake, but there is still time here."
        ],
        "747": [
            2861.0,
            2863.0,
            "Transfer to the left edge of Fernandez."
        ],
        "748": [
            2863.0,
            2865.0,
            "Attack, blow."
        ],
        "749": [
            2865.0,
            2869.0,
            "And here there was no longer enough manuventura, maybe even strength,"
        ],
        "750": [
            2869.0,
            2873.0,
            "in order to somehow assess the situation more soberly."
        ],
        "751": [
            2874.0,
            2876.0,
            "Got a yellow one for..."
        ],
        "752": [
            2876.0,
            2877.0,
            "A support beam."
        ],
        "753": [
            2877.0,
            2879.0,
            "Yes, for such a striptease."
        ],
        "754": [
            2879.0,
            2883.0,
            "It was still possible to allow it in the evening."
        ],
        "755": [
            2883.0,
            2885.0,
            "Draw, luxurious game."
        ],
        "756": [
            2885.0,
            2888.0,
            "A game where Inter had perhaps more chances."
        ],
        "757": [
            2889.0,
            2891.0,
            "More desire to score."
        ],
        "758": [
            2891.0,
            2894.0,
            "But Milan still acted on counter-attacks."
        ],
        "759": [
            2894.0,
            2897.0,
            "And they were worthy of each other today."
        ],
        "760": [
            2897.0,
            2901.0,
            "And these two, these two plans ultimately led to a draw,"
        ],
        "761": [
            2901.0,
            2906.0,
            "which we have not seen in the Milan derby since 2014."
        ],
        "762": [
            2906.0,
            2910.0,
            "What a pity for Milan, what a pity for Venice Montello,"
        ],
        "763": [
            2910.0,
            2913.0,
            "who actually came close to winning the Milan Derby."
        ],
        "764": [
            2913.0,
            2917.0,
            "But now Montello is encouraging his young gang."
        ],
        "765": [
            2917.0,
            2919.0,
            "Like, you can’t be upset."
        ],
        "766": [
            2919.0,
            2921.0,
            "All the most important things are ahead."
        ],
        "767": [
            2921.0,
            2926.0,
            "In Italy there are still almost, even more than half of the champions ahead."
        ],
        "768": [
            2926.0,
            2928.0,
            "Many trends have played out."
        ],
        "769": [
            2928.0,
            2931.0,
            "Well, you know, Nobel, it seems to me that grief is not the most appropriate feeling,"
        ],
        "770": [
            2931.0,
            2933.0,
            "you know, or resentment for Milan."
        ]
    }
}