{
    "segments": {
        "0": [
            0.0,
            5.6,
            "Coming to your own backyard, perhaps it's a whiff, a risk worth taking, we shall see."
        ],
        "1": [
            17.32,
            20.52,
            "A free kick awarded by a Spanish official."
        ],
        "2": [
            21.52,
            24.52,
            "Just to see his first challenge, wouldn't it?"
        ],
        "3": [
            24.52,
            26.52,
            "Jackson Martinez, if he goes at full fit."
        ],
        "4": [
            26.52,
            29.52,
            "I can only presume he may have been able to play at the weekend,"
        ],
        "5": [
            29.52,
            33.52,
            "and have definitely just laid off for another few days to make sure he's OK for this one."
        ],
        "6": [
            33.52,
            35.52,
            "But like you said, an important player."
        ],
        "7": [
            35.52,
            38.52,
            "And of course, completed resources for Bayern as well, you've already said about them,"
        ],
        "8": [
            38.52,
            45.52,
            "maybe they're thinking this is a good opportunity to play Bayern without those very important players you mentioned at the top."
        ],
        "9": [
            46.52,
            50.52,
            "Well, such was the lie of the land when Pep Guardiola took over,"
        ],
        "10": [
            50.52,
            55.52,
            "and it's been well documented, with Plankers winning the lot, how do you improve on that?"
        ],
        "11": [
            56.52,
            58.52,
            "The answer is not easy."
        ],
        "12": [
            58.52,
            61.52,
            "Even the coach of the talent of Pep Guardiola has found that."
        ],
        "13": [
            61.52,
            66.52,
            "Well, everything was going swimmingly well until they got Real Madrid last year,"
        ],
        "14": [
            66.52,
            69.52,
            "and it wasn't necessarily that you got beat by Real,"
        ],
        "15": [
            69.52,
            73.52,
            "but the manner in which they were defeated, and it was a pretty heavy defeat,"
        ],
        "16": [
            73.52,
            76.52,
            "and it took a bit of stickles, caught there, Alonso..."
        ],
        "17": [
            76.52,
            78.52,
            "What a risk, it's been stolen away!"
        ],
        "18": [
            78.52,
            82.52,
            "Glorious early chance, and that is why Neuer is the best in the business."
        ],
        "19": [
            82.52,
            85.52,
            "It's a penalty. I think he might have given a penalty, you know."
        ],
        "20": [
            86.52,
            91.52,
            "Oh, goodness me, Manuel Neuer, it looked from our position like he got a clean challenge."
        ],
        "21": [
            92.52,
            94.52,
            "He's given a yellow card."
        ],
        "22": [
            94.52,
            99.52,
            "Well, many question marks over that passage of play inside the first 90 seconds here."
        ],
        "23": [
            100.52,
            103.52,
            "That's unbelievable. Maybe we're thinking he's a lucky boy."
        ],
        "24": [
            103.52,
            105.52,
            "He gets caught here, Alonso, doesn't he?"
        ],
        "25": [
            105.52,
            109.52,
            "Daxson Martinez drops his shoulder, goes left, oh, boy, oh, boy."
        ],
        "26": [
            109.52,
            112.52,
            "Could he have given a red card? Alonso takes a real chance,"
        ],
        "27": [
            112.52,
            117.52,
            "great pressure from Martinez, sidesteps, it's a definite foul."
        ],
        "28": [
            117.52,
            121.52,
            "Is he gonna get the ball on the other side after he gets it? Maybe not."
        ],
        "29": [
            121.52,
            125.52,
            "Just outside your picture here, there's a black shirt that'll come in."
        ],
        "30": [
            125.52,
            129.52,
            "No, maybe Dante's too far away, I think Neuer's a lucky, lucky, lucky boy."
        ],
        "31": [
            130.52,
            133.52,
            "Alonso really put Bayern in all sorts of trouble,"
        ],
        "32": [
            133.52,
            138.52,
            "the bottom line is it's a booking for Neuer, and it's a penalty in the opening two minutes for Porto."
        ],
        "33": [
            141.52,
            145.52,
            "Oh, Manuel Neuer. I thought he'd made the clean challenge, I was wrong,"
        ],
        "34": [
            145.52,
            148.52,
            "the referee has got it absolutely spot on there."
        ],
        "35": [
            149.52,
            155.52,
            "And Ricardo Caresma, in his second spell at the club,"
        ],
        "36": [
            155.52,
            160.52,
            "the 31-year-old will step up, he's been in magnificent goal-scoring form."
        ],
        "37": [
            162.52,
            167.52,
            "But this is the Champions League, and this is Manuel Neuer seeking redemption."
        ],
        "38": [
            168.52,
            169.52,
            "WHISTLE BLOWS"
        ],
        "39": [
            176.52,
            181.52,
            "Caresma takes, Caresma's goal, and Porto lead, inside three minutes."
        ],
        "40": [
            183.52,
            187.52,
            "What a start for Porto, absolutely magnificent, real pressure on Caresma."
        ],
        "41": [
            187.52,
            192.52,
            "He's the penalty taker, he's taken the penalty against the best goalkeeper in the world."
        ],
        "42": [
            193.52,
            197.52,
            "He just staggers his step up as well, what a noise in the stadium."
        ],
        "43": [
            197.52,
            202.52,
            "They cannot believe the start, they probably still thought Neuer should have picked up a red card,"
        ],
        "44": [
            202.52,
            206.52,
            "he stays on, doesn't matter, Caresma with a penalty."
        ],
        "45": [
            206.52,
            208.52,
            "Fantastic stuff from Porto."
        ],
        "46": [
            209.52,
            213.52,
            "Just that little half-step, just give him a chance to think,"
        ],
        "47": [
            213.52,
            216.52,
            "what a feeling that is when you see the goalkeeper going the other way."
        ],
        "48": [
            216.52,
            220.52,
            "Because had he gone the right way, he might just have saved it."
        ],
        "49": [
            220.52,
            223.52,
            "Immaterial now, Porto take the lead."
        ],
        "50": [
            250.52,
            252.52,
            "Taking care of business."
        ],
        "51": [
            253.52,
            256.52,
            "He did fantastically well, considering he was really on his own."
        ],
        "52": [
            256.52,
            262.52,
            "I think Alonso takes a massive chance, almost stumbles and gets caught in possession,"
        ],
        "53": [
            262.52,
            265.52,
            "and it's an absolute disaster start for Bayern."
        ],
        "54": [
            265.52,
            269.52,
            "You dust yourself down, pretend that never happened and start again."
        ],
        "55": [
            270.52,
            273.52,
            "He won't be feeling particularly good right now, that's for sure."
        ],
        "56": [
            277.52,
            281.52,
            "Neuer clears away, underneath it is Alexander-Arnold."
        ],
        "57": [
            282.52,
            283.52,
            "And it's in."
        ],
        "58": [
            295.52,
            296.52,
            "Danilo."
        ],
        "59": [
            298.52,
            303.52,
            "Looking down the line for the lively running of Yassine Brahimi and Ricardo Caresma,"
        ],
        "60": [
            303.52,
            308.52,
            "who provide the width in this Porto 4-3-3 formation effectively."
        ],
        "61": [
            309.52,
            310.52,
            "Muller."
        ],
        "62": [
            311.52,
            313.52,
            "Lewandowski lost his footing."
        ],
        "63": [
            315.52,
            319.52,
            "It's pretty slick, the surface, a little bit of rain we've had, and watering as well."
        ],
        "64": [
            330.52,
            337.52,
            "Jackson Martinez, outnumbered, but making his presence felt in some style early on."
        ],
        "65": [
            338.52,
            342.52,
            "Psychologically as well, it's a massive goal for Porto to score first."
        ],
        "66": [
            342.52,
            347.52,
            "They might have thought Bayern will just go their way and pick Porto off as they see please,"
        ],
        "67": [
            347.52,
            353.52,
            "and all of a sudden, with Porto scoring first, it just makes the whole tie that little bit more interesting."
        ],
        "68": [
            362.52,
            365.52,
            "Mike-Anne looking for Alexander-Arnold."
        ],
        "69": [
            367.52,
            368.52,
            "And it's in."
        ],
        "70": [
            373.52,
            378.52,
            "Porto's progress for the group, pretty kind draw for the group, was pretty serene."
        ],
        "71": [
            378.52,
            382.52,
            "Remember, they had to qualify for the Champions League back in August,"
        ],
        "72": [
            382.52,
            384.52,
            "they won a play-off against Lille."
        ],
        "73": [
            390.52,
            391.52,
            "Boateng."
        ],
        "74": [
            391.52,
            392.52,
            "And it's in."
        ],
        "75": [
            396.52,
            398.52,
            "Figena dispossessed."
        ],
        "76": [
            398.52,
            402.52,
            "It's a cracking atmosphere inside the Estadio do Dragão early on,"
        ],
        "77": [
            402.52,
            405.52,
            "understandably given the start the home side have made."
        ],
        "78": [
            407.52,
            411.52,
            "A good little sidestep from Jackson Martinez, he'll just fool Dante."
        ],
        "79": [
            411.52,
            420.52,
            "I thought it was a bit of a chance playing him tonight,"
        ],
        "80": [
            420.52,
            424.52,
            "he's been involved pretty much every minute of the first seven."
        ],
        "81": [
            434.52,
            437.52,
            "Muller forward for Bayern Munich."
        ],
        "82": [
            442.52,
            446.52,
            "He thinks he's the meat in the sandwich there,"
        ],
        "83": [
            446.52,
            449.52,
            "and it was just a little half-push on him from Zoumdi,"
        ],
        "84": [
            449.52,
            456.52,
            "but he's not making the bigger effort to try and get the ball under control."
        ],
        "85": [
            463.52,
            465.52,
            "Zoumdi defender, Maicon."
        ],
        "86": [
            465.52,
            466.52,
            "Dante."
        ],
        "87": [
            472.52,
            477.52,
            "They've been unable to get any sort of early rhythm in their game,"
        ],
        "88": [
            477.52,
            480.52,
            "whether by fair means or on that occasion foul."
        ],
        "89": [
            480.52,
            482.52,
            "Neither goal scorer can, as Matt."
        ],
        "90": [
            485.52,
            489.52,
            "Just puts him loose as he comes across,"
        ],
        "91": [
            489.52,
            492.52,
            "and the question that takes down Lewandowski,"
        ],
        "92": [
            492.52,
            495.52,
            "looking for as much as they can in these sort of situations,"
        ],
        "93": [
            495.52,
            498.52,
            "so they can drill the ball right on top of the goalie."
        ],
        "94": [
            498.52,
            501.52,
            "Muller's in there, Lewandowski over the top."
        ],
        "95": [
            501.52,
            505.52,
            "Muller misses an absolute sitter, he's got to score,"
        ],
        "96": [
            505.52,
            507.52,
            "he does it, he headers it down the way,"
        ],
        "97": [
            507.52,
            511.52,
            "that's how Lewandowski gets a second bite at the chance."
        ],
        "98": [
            511.52,
            513.52,
            "We didn't talk about it, free kick back,"
        ],
        "99": [
            513.52,
            516.52,
            "maybe the defender just does enough possibly."
        ],
        "100": [
            516.52,
            519.52,
            "Casemiro, just with that touch there,"
        ],
        "101": [
            519.52,
            521.52,
            "Lewandowski with the header,"
        ],
        "102": [
            521.52,
            524.52,
            "he's just on the way down, gets as much power on as he can,"
        ],
        "103": [
            524.52,
            527.52,
            "he just can't quite divert it into the net, what a chance."
        ],
        "104": [
            543.52,
            545.52,
            "Oh, again and Dante has been called out here."
        ],
        "105": [
            545.52,
            547.52,
            "Another chance for Guerreiro!"
        ],
        "106": [
            550.52,
            553.52,
            "Pep Guardiola and Bayern Munich are shell-shocked"
        ],
        "107": [
            553.52,
            554.52,
            "in Portugal."
        ],
        "108": [
            555.52,
            558.52,
            "Two down inside ten minutes,"
        ],
        "109": [
            558.52,
            561.52,
            "and it's Ricardo Caresma at the double."
        ],
        "110": [
            563.52,
            566.52,
            "This could be a massive goal, a massive goal."
        ],
        "111": [
            566.52,
            569.52,
            "Dante caught absolutely sleeping,"
        ],
        "112": [
            569.52,
            574.52,
            "far too lackadaisical, thinking it's easy outside of the peg,"
        ],
        "113": [
            574.52,
            577.52,
            "I'll pass it to the side, Caresma again,"
        ],
        "114": [
            577.52,
            579.52,
            "and that's something they've worked on,"
        ],
        "115": [
            579.52,
            582.52,
            "don't worry about that, as soon as they put somebody that far back,"
        ],
        "116": [
            582.52,
            585.52,
            "get on him, get on him quick, don't let him settle on the ball,"
        ],
        "117": [
            585.52,
            589.52,
            "outside the right foot, pass the best goalie, 2-0 Porto."
        ],
        "118": [
            590.52,
            593.52,
            "Dante just gets away from him, then he thinks he'll still win this,"
        ],
        "119": [
            593.52,
            597.52,
            "not good enough, gotta say Porto's attitude in the opening ten minutes"
        ],
        "120": [
            597.52,
            600.52,
            "has been superb, when somebody's alone on the ball,"
        ],
        "121": [
            600.52,
            603.52,
            "somebody springs, gets them under pressure,"
        ],
        "122": [
            603.52,
            606.52,
            "force them to make a mistake, Bayern have made two,"
        ],
        "123": [
            606.52,
            608.52,
            "and they have paid big time."
        ],
        "124": [
            612.52,
            613.52,
            "Lewandowski."
        ],
        "125": [
            616.52,
            620.52,
            "Coming into this, these were two of the highest scorers in the Champions League,"
        ],
        "126": [
            620.52,
            623.52,
            "they thought it would be tight, I said to you before the game,"
        ],
        "127": [
            623.52,
            627.52,
            "it might be an old-fashioned first leg of a quarter-final,"
        ],
        "128": [
            627.52,
            631.52,
            "the place at the semi is up for grabs, and Bayern Munich so depleted,"
        ],
        "129": [
            631.52,
            635.52,
            "Porto have set up their soul in sensational style,"
        ],
        "130": [
            635.52,
            638.52,
            "taken the game to one of the most fancy,"
        ],
        "131": [
            638.52,
            641.52,
            "one of the most decorated clubs on the continent,"
        ],
        "132": [
            641.52,
            646.52,
            "and they quite simply cannot live with this early pace."
        ],
        "133": [
            646.52,
            650.52,
            "Listen, there'll be people in pubs and clubs and houses and homes all over Europe"
        ],
        "134": [
            650.52,
            653.52,
            "who will not believe the opening ten minutes here,"
        ],
        "135": [
            653.52,
            656.52,
            "and even if they're not watching the game and someone's told them the result,"
        ],
        "136": [
            656.52,
            658.52,
            "they'll think they're pulling their leg."
        ],
        "137": [
            658.52,
            660.52,
            "Does he use his arm here?"
        ],
        "138": [
            660.52,
            663.52,
            "Yeah, he does, it's the right decision by the referee,"
        ],
        "139": [
            663.52,
            665.52,
            "you've got to be careful, keep your arms down."
        ],
        "140": [
            665.52,
            667.52,
            "Brazilian Alexandro."
        ],
        "141": [
            671.52,
            673.52,
            "BOOING"
        ],
        "142": [
            701.52,
            704.52,
            "Pressure applied, this time by Jackson Martinez."
        ],
        "143": [
            710.52,
            712.52,
            "Bernat, the young Spaniard,"
        ],
        "144": [
            712.52,
            716.52,
            "Lewandowski, Van Moolen, that was robust, to say the least."
        ],
        "145": [
            716.52,
            719.52,
            "It was a good challenge, a very good challenge,"
        ],
        "146": [
            719.52,
            722.52,
            "to be fair it was a 50-50 and both played the ball."
        ],
        "147": [
            723.52,
            726.52,
            "I don't know how your stats are like,"
        ],
        "148": [
            726.52,
            729.52,
            "I don't know when the last time Bayern were 2-0 down,"
        ],
        "149": [
            729.52,
            731.52,
            "after ten minutes."
        ],
        "150": [
            731.52,
            733.52,
            "It was a long time ago."
        ],
        "151": [
            733.52,
            735.52,
            "Is it a catch-up?"
        ],
        "152": [
            735.52,
            737.52,
            "Maybe just..."
        ],
        "153": [
            738.52,
            740.52,
            "Another chance."
        ],
        "154": [
            740.52,
            743.52,
            "I suspect you're talking about probably against Real Madrid last year."
        ],
        "155": [
            743.52,
            745.52,
            "Yes, exactly."
        ],
        "156": [
            745.52,
            749.52,
            "I'm thinking they could have been down as quickly as that."
        ],
        "157": [
            749.52,
            752.52,
            "A little shell-shock between Blusi and Di Maglione."
        ],
        "158": [
            760.52,
            764.52,
            "Xabi Alonso, chance for him to play to his strengths here."
        ],
        "159": [
            775.52,
            777.52,
            "Somebody's meant to go to the back post,"
        ],
        "160": [
            777.52,
            781.52,
            "no time to come away from there, presumably for Dante to come round and into it."
        ],
        "161": [
            781.52,
            783.52,
            "A little bit too deep."
        ],
        "162": [
            783.52,
            786.52,
            "A good set-piece, Maradona begging."
        ],
        "163": [
            789.52,
            793.52,
            "Even at 15 minutes, it's been an absolute whirlwind, hasn't it?"
        ],
        "164": [
            793.52,
            796.52,
            "It really has, it's a terrific start for Porto."
        ],
        "165": [
            797.52,
            800.52,
            "Really forcing the errors on the four of Bayern,"
        ],
        "166": [
            800.52,
            802.52,
            "who have been gifted big time."
        ],
        "167": [
            811.52,
            815.52,
            "It's a strange quirk of the footballing fates,"
        ],
        "168": [
            815.52,
            818.52,
            "if you look at the man who's got both the goals, Ricardo Caresma."
        ],
        "169": [
            819.52,
            822.52,
            "He wouldn't have started here had Cristian Teo been fit,"
        ],
        "170": [
            822.52,
            826.52,
            "the online Barcelona player, but he's started, he's got the two goals."
        ],
        "171": [
            849.52,
            853.52,
            "Le Pategui, the former goalkeeper himself,"
        ],
        "172": [
            853.52,
            857.52,
            "Barcelona with Pep Guardiola."
        ],
        "173": [
            858.52,
            862.52,
            "During the playing days of the pair, they're good friends still."
        ],
        "174": [
            863.52,
            865.52,
            "That might be on ice, though."
        ],
        "175": [
            867.52,
            870.52,
            "I just wonder whether Le Pategui was lying in his bed and wondered,"
        ],
        "176": [
            870.52,
            873.52,
            "wouldn't it be good if you're 2-0 up after 15 minutes?"
        ],
        "177": [
            873.52,
            876.52,
            "I'm sure he didn't get any further than that."
        ],
        "178": [
            876.52,
            880.52,
            "It's been a good start, it puts a real pressure on Bayern."
        ],
        "179": [
            880.52,
            884.52,
            "A, not to concede any more, B, trying to get one to take back to Munich,"
        ],
        "180": [
            884.52,
            888.52,
            "depending on how many you can get, and of course there's still a long way to go."
        ],
        "181": [
            888.52,
            891.52,
            "Nonetheless, the Portuguese boys are flying."
        ],
        "182": [
            897.52,
            900.52,
            "Well, there's often the charge at Bayern,"
        ],
        "183": [
            900.52,
            905.52,
            "given that they had a record margin of supremacy going into the winter break,"
        ],
        "184": [
            905.52,
            912.52,
            "they don't get the sort of tests week in, week out that some sides and leagues do get."
        ],
        "185": [
            912.52,
            917.52,
            "Porto certainly coming to the category of having to play in inverted commas finals every week"
        ],
        "186": [
            917.52,
            921.52,
            "as they chase down Benfica at the top of the Portuguese league."
        ],
        "187": [
            924.52,
            929.52,
            "With Porto scoring the two early goals, you can see how it's really just two banks of four,"
        ],
        "188": [
            929.52,
            934.52,
            "maybe even four or five, with Martinez on his own up front as a spearhead."
        ],
        "189": [
            935.52,
            937.52,
            "Bayern are trying to keep possession."
        ],
        "190": [
            938.52,
            942.52,
            "That's it for Higuain, losing possession and then foul."
        ],
        "191": [
            945.52,
            949.52,
            "Good score by Keresme, he's had a really good opening 15 minutes,"
        ],
        "192": [
            949.52,
            953.52,
            "he's been involved, gets the two goals, got a trick, pulled back,"
        ],
        "193": [
            953.52,
            955.52,
            "and Bernat picks up Higuain."
        ],
        "194": [
            956.52,
            963.52,
            "Bernat, who's the able deputy, injured Halibut in the Bayern Munich defence tonight."
        ],
        "195": [
            966.52,
            970.52,
            "Martinez, allowed the space to bring it down."
        ],
        "196": [
            973.52,
            977.52,
            "That's something he knows, he likes a shot, he'll shoot from anywhere,"
        ],
        "197": [
            977.52,
            980.52,
            "doesn't need a minute, and there's a pressure put on again."
        ],
        "198": [
            985.52,
            988.52,
            "Just stepped over the line of the law there, the Algerian Brahimi."
        ],
        "199": [
            988.52,
            993.52,
            "He came close to picking the pockets of Rafinha."
        ],
        "200": [
            994.52,
            998.52,
            "If Brahimi on one side and Keresme on the other are working that hard,"
        ],
        "201": [
            998.52,
            1002.52,
            "it's going to be really difficult for either of the full-backs to bomb on."
        ],
        "202": [
            1002.52,
            1006.52,
            "Certainly Rafinha likes to do that, maybe more so than Bernat down the other side."
        ],
        "203": [
            1007.52,
            1009.52,
            "There's no way forward for him there."
        ],
        "204": [
            1018.52,
            1022.52,
            "Casemiro trying to spin it out in the direction of Keresme."
        ],
        "205": [
            1023.52,
            1025.52,
            "He's got a chance."
        ],
        "206": [
            1029.52,
            1032.52,
            "A lot of front players hunting in packs."
        ],
        "207": [
            1036.52,
            1038.52,
            "It's now through to Thiago."
        ],
        "208": [
            1039.52,
            1044.52,
            "It's something they'll have worked on, the next couple will probably just let them have it,"
        ],
        "209": [
            1044.52,
            1048.52,
            "concede possession, just take a breath, and then the next one,"
        ],
        "210": [
            1048.52,
            1051.52,
            "that's when they'll talk to each other through the game and say,"
        ],
        "211": [
            1051.52,
            1053.52,
            "we all go together."
        ],
        "212": [
            1061.52,
            1063.52,
            "Certainly two out of three will go."
        ],
        "213": [
            1063.52,
            1065.52,
            "Jérôme Bote."
        ],
        "214": [
            1077.52,
            1082.52,
            "Usually composed for Bayern Munich, very much lacking in that commodity."
        ],
        "215": [
            1083.52,
            1088.52,
            "You can really see, which is evident, that pace they have on the left with Ribéry,"
        ],
        "216": [
            1088.52,
            1092.52,
            "and certainly on the right-hand side with Robben."
        ],
        "217": [
            1093.52,
            1097.52,
            "Not available tonight, it's a hugely different look Bayern in terms of going forward."
        ],
        "218": [
            1097.52,
            1101.52,
            "You did see Miller and Götze have the World Cup under their belt,"
        ],
        "219": [
            1101.52,
            1104.52,
            "which is pretty good experience, along with Lewandowski,"
        ],
        "220": [
            1104.52,
            1108.52,
            "who's a huge goal-fair, but as of yet hasn't really had a touch, has he?"
        ],
        "221": [
            1110.52,
            1113.52,
            "I don't think we've actually mentioned Mario Götze."
        ],
        "222": [
            1114.52,
            1118.52,
            "They have cut off the supply line so well, Porto,"
        ],
        "223": [
            1118.52,
            1120.52,
            "so it's been 19 minutes of the match."
        ],
        "224": [
            1128.52,
            1129.52,
            "And Bernat."
        ],
        "225": [
            1131.52,
            1132.52,
            "Dante."
        ],
        "226": [
            1137.52,
            1139.52,
            "Oh, my goodness."
        ],
        "227": [
            1140.52,
            1144.52,
            "He's a wonderful defender, he's a super football player."
        ],
        "228": [
            1145.52,
            1147.52,
            "You don't get things right from the back,"
        ],
        "229": [
            1147.52,
            1151.52,
            "makes you look very, very ordinary indeed, and that's twice."
        ],
        "230": [
            1154.52,
            1157.52,
            "The phrase goes, he's having one at the moment."
        ],
        "231": [
            1157.52,
            1159.52,
            "Nearly, not quite yet."
        ],
        "232": [
            1159.52,
            1162.52,
            "He's certainly made a couple of mistakes."
        ],
        "233": [
            1162.52,
            1165.52,
            "He's on his way to one, but that kind of pass is really poor, isn't it?"
        ],
        "234": [
            1166.52,
            1169.52,
            "I don't know whether he thinks Sofina's too far up in the right-hand side,"
        ],
        "235": [
            1169.52,
            1171.52,
            "he should be back a little bit."
        ],
        "236": [
            1171.52,
            1174.52,
            "Even the pass from where he was, over."
        ],
        "237": [
            1174.52,
            1177.52,
            "He takes a chance there if there's any pressure put on."
        ],
        "238": [
            1178.52,
            1181.52,
            "I want you to be fair, he's not the only one."
        ],
        "239": [
            1182.52,
            1185.52,
            "A black-chain strip of Bayern Munich."
        ],
        "240": [
            1186.52,
            1191.52,
            "Thiago, you can understand why he may be off the pace after a long spellout."
        ],
        "241": [
            1191.52,
            1195.52,
            "With injury, this is his first Champions League start"
        ],
        "242": [
            1195.52,
            1200.52,
            "since the last 16 match against Arsenal just over a year ago."
        ],
        "243": [
            1212.52,
            1213.52,
            "Martinho."
        ],
        "244": [
            1213.52,
            1214.52,
            "He's coming up."
        ],
        "245": [
            1220.52,
            1221.52,
            "Dante."
        ],
        "246": [
            1222.52,
            1224.52,
            "Looking for Moulat."
        ],
        "247": [
            1224.52,
            1228.52,
            "Aleksandro coming to Tarkin, and Bruno Martins in the clear."
        ],
        "248": [
            1231.52,
            1233.52,
            "Nearly very good from Jackson Martinez."
        ],
        "249": [
            1244.52,
            1246.52,
            "Down the middle, Bennet..."
        ],
        "250": [
            1251.52,
            1252.52,
            "inside!"
        ],
        "251": [
            1267.52,
            1268.52,
            "Nahm."
        ],
        "252": [
            1268.52,
            1274.64,
            "There's the pressure on Götze, and there's another opening for Porto,"
        ],
        "253": [
            1274.64,
            1277.6,
            "Jackson Martínez making his way forward through the middle."
        ],
        "254": [
            1277.6,
            1281.8,
            "This time the pass is wayward but the intent was strong again."
        ],
        "255": [
            1281.8,
            1283.68,
            "GARY GILLESPIE I don't know what he's thinking about,"
        ],
        "256": [
            1283.68,
            1285.12,
            "does he really need that kind of pressure?"
        ],
        "257": [
            1285.12,
            1289.2,
            "This is the one earlier on, Thomas Muller complaining that he was a meat in the sandwich,"
        ],
        "258": [
            1289.2,
            1290.68,
            "and he really was there."
        ],
        "259": [
            1290.68,
            1293.08,
            "No foul given."
        ],
        "260": [
            1293.08,
            1296.48,
            "It's a really, really good opportunity."
        ],
        "261": [
            1298.52,
            1300.24,
            "They've done that really well, haven't they?"
        ],
        "262": [
            1300.24,
            1302.68,
            "They just switch off, remember we did say that, maybe three or four minutes,"
        ],
        "263": [
            1302.68,
            1305.68,
            "they switch off, and all of a sudden, as soon as that little one,"
        ],
        "264": [
            1305.68,
            1310.12,
            "just take little close steps, as soon as Bayern like that extra pass, they're on there."
        ],
        "265": [
            1310.12,
            1315.88,
            "They're gonna have to be aware of that, if we'd seen it already in 20 or so minutes."
        ],
        "266": [
            1315.88,
            1320.08,
            "I think they've passed it into him, he knows it's coming."
        ],
        "267": [
            1320.08,
            1322.28,
            "You'd better be quick and ready for it."
        ],
        "268": [
            1328.52,
            1334.28,
            "♫ I am the UK, I am the..."
        ],
        "269": [
            1334.28,
            1336.16,
            "♫"
        ],
        "270": [
            1336.16,
            1338.92,
            "Lewandowski, spinning well away from Maicon."
        ],
        "271": [
            1348.92,
            1352.8,
            "Bayern try a bit of pressing themselves, but Brahimi slips the trap."
        ],
        "272": [
            1352.8,
            1355.68,
            "He might have been pulled back now, but he wasn't."
        ],
        "273": [
            1355.72,
            1357.72,
            "Götze can come forward."
        ],
        "274": [
            1357.72,
            1360.72,
            "Good saving challenge by the holding midfielder, Casemiro."
        ],
        "275": [
            1372.4,
            1374.4,
            "Sandro in solidly."
        ],
        "276": [
            1374.4,
            1377.44,
            "It's Brahimi, Muller foraging back."
        ],
        "277": [
            1378.88,
            1381.28,
            "Plenty of bite to this contest at the moment."
        ],
        "278": [
            1381.28,
            1383.28,
            "A battle for midfield supremacy."
        ],
        "279": [
            1384.28,
            1388.28,
            "Rolando Torres, sliced by Muller."
        ],
        "280": [
            1393.28,
            1396.28,
            "Alexander-Arnold, Bruno Martins in deep, and sweet clear."
        ],
        "281": [
            1404.28,
            1405.28,
            "Rafinha."
        ],
        "282": [
            1406.28,
            1407.28,
            "Götze."
        ],
        "283": [
            1414.28,
            1417.28,
            "Just trying to go there, but they have a miscontrol,"
        ],
        "284": [
            1417.28,
            1419.28,
            "gives the defender a chance to get it."
        ],
        "285": [
            1426.28,
            1427.28,
            "Rafinha."
        ],
        "286": [
            1427.28,
            1430.28,
            "Better spell this for Bayern Munich, Lahm's come forward here."
        ],
        "287": [
            1434.28,
            1435.28,
            "Rafinha."
        ],
        "288": [
            1435.28,
            1437.28,
            "Caught by Brahimi."
        ],
        "289": [
            1437.28,
            1440.28,
            "A challenge by Brahimi, because he sells the jerseys there."
        ],
        "290": [
            1440.28,
            1443.28,
            "Or should say, sells himself too easy."
        ],
        "291": [
            1444.28,
            1447.28,
            "Played by Rafinha, because he knows it's gonna be a challenge,"
        ],
        "292": [
            1447.28,
            1449.28,
            "and then they just clip up the line."
        ],
        "293": [
            1450.28,
            1452.28,
            "Taken, Götze trying to make something of it."
        ],
        "294": [
            1460.28,
            1463.28,
            "Brahimi, not afraid to try and play himself out of trouble,"
        ],
        "295": [
            1463.28,
            1464.28,
            "but he's been caught out again."
        ],
        "296": [
            1464.28,
            1465.28,
            "Lahm."
        ],
        "297": [
            1466.28,
            1467.28,
            "To Götze."
        ],
        "298": [
            1468.28,
            1472.28,
            "He needed to make sure it didn't get towards Lewandowski,"
        ],
        "299": [
            1472.28,
            1474.28,
            "Jadson Martino's hook's away."
        ],
        "300": [
            1474.28,
            1477.28,
            "The right-fielder has a much better five or six minutes for Bayern,"
        ],
        "301": [
            1477.28,
            1480.28,
            "they've really got Porto camped in there."
        ],
        "302": [
            1484.28,
            1487.28,
            "Thiago was smothered by a Porto blanket there."
        ],
        "303": [
            1487.28,
            1489.28,
            "So it tells you exactly what Bayern need,"
        ],
        "304": [
            1489.28,
            1491.28,
            "they need to come out, they need to bring it wide,"
        ],
        "305": [
            1491.28,
            1496.28,
            "because down that centre, you'd be very surprised if Porto get beat down the middle tonight."
        ],
        "306": [
            1496.28,
            1499.28,
            "They're gonna have to get it into those wider areas, pull them out."
        ],
        "307": [
            1500.28,
            1502.28,
            "If they're gonna get back in the game and give somebody a little bit of space,"
        ],
        "308": [
            1502.28,
            1504.28,
            "when it eventually does go into the 18-yard box."
        ],
        "309": [
            1518.28,
            1519.28,
            "Lahm."
        ],
        "310": [
            1526.28,
            1527.28,
            "Good ball."
        ],
        "311": [
            1541.28,
            1542.28,
            "Pena."
        ],
        "312": [
            1545.28,
            1546.28,
            "Good ball by the goalkeeper,"
        ],
        "313": [
            1546.28,
            1548.28,
            "but again he's gonna have to come and collect that,"
        ],
        "314": [
            1548.28,
            1550.28,
            "it's exactly what his defenders want him to do."
        ],
        "315": [
            1551.28,
            1552.28,
            "Especially from a ball that deep."
        ],
        "316": [
            1553.28,
            1556.28,
            "Tying it in there like that, they want Fabiano to come and get it."
        ],
        "317": [
            1565.28,
            1567.28,
            "Thiago glances beyond the first challenge."
        ],
        "318": [
            1570.28,
            1572.28,
            "Nice bit of support from Bernat."
        ],
        "319": [
            1576.28,
            1580.28,
            "I was gonna say Bernat was a good challenge from Xabi Alonso,"
        ],
        "320": [
            1580.28,
            1583.28,
            "he keeps the move going, but Bernat can go and go,"
        ],
        "321": [
            1583.28,
            1586.28,
            "he can go another 10 yards, and it's as though he's waiting for Bernat to get there,"
        ],
        "322": [
            1586.28,
            1589.28,
            "and when he gave him it, the defender's almost..."
        ],
        "323": [
            1590.28,
            1592.28,
            "favourite to make sure he doesn't get the ball in the box,"
        ],
        "324": [
            1592.28,
            1594.28,
            "he could have went another 10 yards driving in there."
        ],
        "325": [
            1595.28,
            1596.28,
            "Just didn't seem to..."
        ],
        "326": [
            1597.28,
            1598.28,
            "Thiago wanted to do it."
        ],
        "327": [
            1600.28,
            1601.28,
            "Xabi Alonso corner,"
        ],
        "328": [
            1601.28,
            1603.28,
            "Mike Onnu heads clear for Porto."
        ],
        "329": [
            1606.28,
            1607.28,
            "Collected wide, it'll be another corner."
        ],
        "330": [
            1608.28,
            1609.28,
            "A Bernat effort."
        ],
        "331": [
            1609.28,
            1610.28,
            "That's a good spell, isn't it?"
        ],
        "332": [
            1610.28,
            1611.28,
            "Good spell."
        ],
        "333": [
            1611.28,
            1613.28,
            "Three kicks, corners."
        ],
        "334": [
            1615.28,
            1617.28,
            "The thing is, the left-hand side is..."
        ],
        "335": [
            1620.28,
            1622.28,
            "They're trying to get itself back in again."
        ],
        "336": [
            1632.28,
            1634.28,
            "Alexandro, the man to divert it behind,"
        ],
        "337": [
            1634.28,
            1637.28,
            "the third corner in a row will now come in."
        ],
        "338": [
            1637.28,
            1638.28,
            "Xabi Alonso."
        ],
        "339": [
            1646.28,
            1647.28,
            "Bernati, Lufinha."
        ],
        "340": [
            1652.28,
            1654.28,
            "Porto, push out, wow, nearly still."
        ],
        "341": [
            1655.28,
            1656.28,
            "This is Philipp Lahm."
        ],
        "342": [
            1657.28,
            1658.28,
            "Boateng, outsider."
        ],
        "343": [
            1661.28,
            1665.28,
            "Boateng, it's a wonderful fall in, and Bayern Munich have won back!"
        ],
        "344": [
            1668.28,
            1672.28,
            "Thiago in his first Champions League start for a year,"
        ],
        "345": [
            1673.28,
            1676.28,
            "is able to repair some of that desperate early damage."
        ],
        "346": [
            1678.28,
            1680.28,
            "They're just caught dreaming a little bit as the ball comes in,"
        ],
        "347": [
            1680.28,
            1681.28,
            "I think he gets a little lucky,"
        ],
        "348": [
            1681.28,
            1683.28,
            "it's a lovely pass there from Lahm,"
        ],
        "349": [
            1683.28,
            1684.28,
            "does he take a touch?"
        ],
        "350": [
            1684.28,
            1686.28,
            "Oh, he can't believe he hasn't got that, Casemiro."
        ],
        "351": [
            1687.28,
            1688.28,
            "You're thinking, I'm definitely blocking this,"
        ],
        "352": [
            1688.28,
            1690.28,
            "to be fair to the big man Boateng,"
        ],
        "353": [
            1690.28,
            1692.28,
            "he does brilliantly well,"
        ],
        "354": [
            1692.28,
            1694.28,
            "and somehow it misses all the bodies,"
        ],
        "355": [
            1694.28,
            1696.28,
            "everybody through to the back,"
        ],
        "356": [
            1696.28,
            1698.28,
            "and Thiago is actually behind him,"
        ],
        "357": [
            1698.28,
            1700.28,
            "it's a great finish, great ball in,"
        ],
        "358": [
            1700.28,
            1703.28,
            "look at him stretching, can he get it on target?"
        ],
        "359": [
            1703.28,
            1704.28,
            "Yeah, he can."
        ],
        "360": [
            1705.28,
            1706.28,
            "It's a good response,"
        ],
        "361": [
            1706.28,
            1708.28,
            "that tells you exactly the way the game's going,"
        ],
        "362": [
            1708.28,
            1712.28,
            "when everybody in the Bayern bench are celebrating like that."
        ],
        "363": [
            1712.28,
            1713.28,
            "Delighted for him."
        ],
        "364": [
            1715.28,
            1716.28,
            "It's been tough for him, injuries,"
        ],
        "365": [
            1716.28,
            1720.28,
            "gotta say Boateng's ball in is an absolute beauty."
        ],
        "366": [
            1720.28,
            1723.28,
            "Thiago with his first ever Champions League goal."
        ],
        "367": [
            1725.28,
            1728.28,
            "The player signed by Pep Guardiola"
        ],
        "368": [
            1728.28,
            1730.28,
            "when he arrived at Bayern Munich"
        ],
        "369": [
            1730.28,
            1732.28,
            "has never really been able to show what he can do"
        ],
        "370": [
            1732.28,
            1735.28,
            "because of injury you were just mentioning."
        ],
        "371": [
            1737.28,
            1739.28,
            "And also because of the decent players they've got,"
        ],
        "372": [
            1739.28,
            1741.28,
            "you know, Lexus, Schweinsteiger, etc."
        ],
        "373": [
            1741.28,
            1745.28,
            "and he hasn't really managed to equate outwith the injuries,"
        ],
        "374": [
            1745.28,
            1747.28,
            "he's just struggled a little bit with the injury."
        ],
        "375": [
            1747.28,
            1749.28,
            "He's just struggled a little bit with the injury."
        ],
        "376": [
            1749.28,
            1751.28,
            "He's just struggled a little bit with the Bundesliga,"
        ],
        "377": [
            1751.28,
            1753.28,
            "and certainly stepping up to this kind of level"
        ],
        "378": [
            1753.28,
            1754.28,
            "and what's expected,"
        ],
        "379": [
            1754.28,
            1756.28,
            "but you've got to tip your hat to him there,"
        ],
        "380": [
            1756.28,
            1758.28,
            "it's a wonderful finish,"
        ],
        "381": [
            1758.28,
            1761.28,
            "considering it's actually behind him from the Boateng cross."
        ],
        "382": [
            1761.28,
            1762.28,
            "Good goal."
        ],
        "383": [
            1765.28,
            1768.28,
            "Julen Lopetegui, the Porto manager,"
        ],
        "384": [
            1768.28,
            1771.28,
            "used to manage the Spanish under-21 side,"
        ],
        "385": [
            1771.28,
            1775.28,
            "the side that won the Champions League in Israel back in 2013."
        ],
        "386": [
            1776.28,
            1778.28,
            "His captain, Thiago."
        ],
        "387": [
            1782.28,
            1785.28,
            "What a cracking half an hour of Champions League football we've had here."
        ],
        "388": [
            1785.28,
            1787.28,
            "I've just looked at the clock and I'm thinking,"
        ],
        "389": [
            1787.28,
            1789.28,
            "we aren't half an hour yet, it's 2-1."
        ],
        "390": [
            1790.28,
            1793.28,
            "I've got to say, Portugal have been absolutely fantastic,"
        ],
        "391": [
            1793.28,
            1796.28,
            "they really have, but they just were under that little bit of pressure."
        ],
        "392": [
            1796.28,
            1798.28,
            "You were quite right, Bill, you said it's a good spell for Bayern,"
        ],
        "393": [
            1798.28,
            1801.28,
            "three-kick, three-kick, goalkeeper comes to get it,"
        ],
        "394": [
            1801.28,
            1803.28,
            "then three corners in a row,"
        ],
        "395": [
            1803.28,
            1806.28,
            "they don't clear the danger, little ball from Philipp Lahm,"
        ],
        "396": [
            1806.28,
            1808.28,
            "Boateng's down the left-hand side,"
        ],
        "397": [
            1808.28,
            1811.28,
            "probably not thinking he would put the ball in for a goal,"
        ],
        "398": [
            1811.28,
            1812.28,
            "and he does."
        ],
        "399": [
            1813.28,
            1815.28,
            "Bayern get themselves back in."
        ],
        "400": [
            1819.28,
            1823.28,
            "Certainly it is Porto who are under pressure,"
        ],
        "401": [
            1823.28,
            1825.28,
            "who are forced into rash challenges,"
        ],
        "402": [
            1825.28,
            1828.28,
            "Casemiro picking up a yellow card."
        ],
        "403": [
            1829.28,
            1831.28,
            "He watches that goal again,"
        ],
        "404": [
            1831.28,
            1834.28,
            "he would not believe he didn't manage just to get there,"
        ],
        "405": [
            1834.28,
            1839.28,
            "to block the cross in from Boateng for the Thiago goal."
        ],
        "406": [
            1840.28,
            1843.28,
            "It's a clumsy challenge, it's a nice little piece of skill from Thiago."
        ],
        "407": [
            1846.28,
            1849.28,
            "It's clearly a job he's been detailed to do,"
        ],
        "408": [
            1849.28,
            1853.28,
            "Casemiro to try and keep a very close eye on Thiago."
        ],
        "409": [
            1854.28,
            1857.28,
            "A little too close, it's under the yellow card."
        ],
        "410": [
            1858.28,
            1861.28,
            "Think about it, what a massive goal that is from Wunic."
        ],
        "411": [
            1862.28,
            1865.28,
            "2-0 down, steady down the barrel,"
        ],
        "412": [
            1865.28,
            1867.28,
            "if it stayed like that, of course,"
        ],
        "413": [
            1867.28,
            1870.28,
            "there's no away goal, things look very different,"
        ],
        "414": [
            1870.28,
            1874.28,
            "but getting that one is a very big goal for Bayern."
        ],
        "415": [
            1876.28,
            1880.28,
            "Just settling nerves as well as getting them right back into the contest,"
        ],
        "416": [
            1880.28,
            1883.28,
            "with twice this away goal."
        ],
        "417": [
            1884.28,
            1887.28,
            "Let's just say there are no more goals tonight,"
        ],
        "418": [
            1887.28,
            1889.28,
            "it tells you how big the goal is,"
        ],
        "419": [
            1889.28,
            1892.28,
            "taking at least one away goal back to Munich,"
        ],
        "420": [
            1892.28,
            1895.28,
            "albeit still in deficit."
        ],
        "421": [
            1898.28,
            1901.28,
            "Thiago, finding the assembly company."
        ],
        "422": [
            1914.28,
            1915.28,
            "Keresma."
        ],
        "423": [
            1920.28,
            1921.28,
            "Danilo."
        ],
        "424": [
            1933.28,
            1936.28,
            "I thought I'd need to find a way to get back to doing what they did so effectively"
        ],
        "425": [
            1936.28,
            1939.28,
            "in the opening 20 minutes of the match."
        ],
        "426": [
            1939.28,
            1942.28,
            "They don't have to do anything, they just need to drop a little deep,"
        ],
        "427": [
            1942.28,
            1944.28,
            "make sure the two centre-halves get the ball,"
        ],
        "428": [
            1944.28,
            1946.28,
            "wait for them to make a mistake and bounce,"
        ],
        "429": [
            1946.28,
            1948.28,
            "because that's exactly what they did."
        ],
        "430": [
            1972.28,
            1973.28,
            "Noia."
        ],
        "431": [
            1981.28,
            1984.28,
            "Won't take any chance like he did in the opening couple of minutes."
        ],
        "432": [
            1984.28,
            1987.28,
            "Embarrassed by Jackson Martinez."
        ],
        "433": [
            1989.28,
            1992.28,
            "Bohemi will get the free kick now, Rafinha."
        ],
        "434": [
            1993.28,
            1996.28,
            "Won't pick up anything else from the referee."
        ],
        "435": [
            1997.28,
            1999.28,
            "He's a little bit lucky."
        ],
        "436": [
            1999.28,
            2001.28,
            "Trying to steal round the back side,"
        ],
        "437": [
            2001.28,
            2004.28,
            "maybe just that left arm grabs his shoulder."
        ],
        "438": [
            2005.28,
            2008.28,
            "Alexandre, Noia onto his own crossbar."
        ],
        "439": [
            2014.28,
            2017.28,
            "He used to trick shots, but not trick saves."
        ],
        "440": [
            2018.28,
            2021.28,
            "He's trying to get the ball into the middle,"
        ],
        "441": [
            2021.28,
            2024.28,
            "and it almost just foxes the goalkeeper,"
        ],
        "442": [
            2024.28,
            2026.28,
            "and he's maybe a little bit lucky."
        ],
        "443": [
            2026.28,
            2030.28,
            "Those fingertips as well, my goodness, that could easily have dripped in."
        ],
        "444": [
            2040.28,
            2042.28,
            "Go on, Martin, take the lead."
        ],
        "445": [
            2051.28,
            2052.28,
            "Nah."
        ],
        "446": [
            2054.28,
            2055.28,
            "Good, sir."
        ],
        "447": [
            2056.28,
            2059.28,
            "That free got in the way, which made life difficult for Bayern,"
        ],
        "448": [
            2059.28,
            2061.28,
            "but they still got it through Xabi Alonso."
        ],
        "449": [
            2061.28,
            2062.28,
            "Thiago."
        ],
        "450": [
            2067.28,
            2070.28,
            "And that's continued his run forward, Moura."
        ],
        "451": [
            2073.28,
            2078.28,
            "They need better when they take two or three passes and get the ball out those wider areas."
        ],
        "452": [
            2078.28,
            2083.28,
            "You can see that Lothe don't want to be dragged out from the middle."
        ],
        "453": [
            2083.28,
            2087.28,
            "Trying to stay where they are and let the full-backs go out."
        ],
        "454": [
            2088.28,
            2092.28,
            "It certainly might have looked a lot more dangerous in that final third,"
        ],
        "455": [
            2092.28,
            2095.28,
            "rather than to try and feed the ball into the feet of Lewandowski"
        ],
        "456": [
            2095.28,
            2097.28,
            "and get it into those wider areas."
        ],
        "457": [
            2098.28,
            2101.28,
            "Huge possession start, isn't it? 66 per cent."
        ],
        "458": [
            2101.28,
            2104.28,
            "They all come from the last 15 minutes, really."
        ],
        "459": [
            2114.28,
            2117.28,
            "FANS ROAR"
        ],
        "460": [
            2128.28,
            2129.28,
            "It's Lewandowski."
        ],
        "461": [
            2132.28,
            2136.28,
            "And that's good. Good joy getting forward down the left in those few moments."
        ],
        "462": [
            2138.28,
            2139.28,
            "That got away."
        ],
        "463": [
            2140.28,
            2143.28,
            "Götze's made that really good run, 30, 40 yards,"
        ],
        "464": [
            2143.28,
            2147.28,
            "and the pass was poor, didn't give Götze much chance to get in control."
        ],
        "465": [
            2161.28,
            2164.28,
            "And in the middle here, a challenge from Mike Horn in short,"
        ],
        "466": [
            2164.28,
            2166.28,
            "that Götze couldn't pick any of them out."
        ],
        "467": [
            2170.28,
            2174.28,
            "That's a chicken you thought of, Lewandowski, because he means this."
        ],
        "468": [
            2178.28,
            2180.28,
            "And they move the aporto."
        ],
        "469": [
            2187.28,
            2190.28,
            "Another sadly caught there by Sandro,"
        ],
        "470": [
            2190.28,
            2192.28,
            "who will go into the book."
        ],
        "471": [
            2193.28,
            2199.28,
            "And he is one of a cluster of Porto players who came into this on a yellow card,"
        ],
        "472": [
            2199.28,
            2203.28,
            "that's him out of the return leg in Munich next week."
        ],
        "473": [
            2203.28,
            2206.28,
            "It's a poor challenge, isn't it? It's a really, really poor challenge."
        ],
        "474": [
            2207.28,
            2210.28,
            "Two things, he's not favourite to win the ball,"
        ],
        "475": [
            2210.28,
            2213.28,
            "and goes in with the studs up, but if he doesn't win it,"
        ],
        "476": [
            2213.28,
            2217.28,
            "then he's almost just making the referee's job that little bit easier"
        ],
        "477": [
            2217.28,
            2219.28,
            "for him not to be available next week."
        ],
        "478": [
            2219.28,
            2222.28,
            "That's more problems for Patek in defence."
        ],
        "479": [
            2226.28,
            2231.28,
            "One of the few who's played every minute in the Champions League for Porto so far this season,"
        ],
        "480": [
            2231.28,
            2233.28,
            "that will come to an end."
        ],
        "481": [
            2234.28,
            2238.28,
            "Again, if you think down the line, this is two games, remember,"
        ],
        "482": [
            2238.28,
            2242.28,
            "he's got to be thinking, he's got to know he's on a yellow card."
        ],
        "483": [
            2242.28,
            2246.28,
            "I know it's difficult, you get caught up in the game and you make challenges as a defender,"
        ],
        "484": [
            2246.28,
            2252.28,
            "but you've got to be absolutely on the button if you know you can miss the next leg with a silly challenge like that."
        ],
        "485": [
            2252.28,
            2256.28,
            "And all he's done is put his team-mates under a little bit more pressure,"
        ],
        "486": [
            2256.28,
            2260.28,
            "or rather, his coach under pressure, on who he picks to play there."
        ],
        "487": [
            2260.28,
            2262.28,
            "That's a terrible challenge, that's a booking as well."
        ],
        "488": [
            2262.28,
            2266.28,
            "Philipp Lahm felt the need to stretch that, and he did."
        ],
        "489": [
            2266.28,
            2269.28,
            "Didn't get the ball and into the book he goes."
        ],
        "490": [
            2270.28,
            2272.28,
            "It's because he's coming from behind, isn't it?"
        ],
        "491": [
            2273.28,
            2276.28,
            "A little spell of passing where Bayern have just not got the ball under control,"
        ],
        "492": [
            2276.28,
            2282.28,
            "and he probably thinks he's unlucky there, but when he sees it again he'll realise he's not favourite to win it."
        ],
        "493": [
            2283.28,
            2287.28,
            "You can see he's coming from behind, and it's only the slightest touch in Casemiro,"
        ],
        "494": [
            2287.28,
            2290.28,
            "but it's enough, if there was a touch."
        ],
        "495": [
            2290.28,
            2292.28,
            "Maybe that's why he's complaining."
        ],
        "496": [
            2292.28,
            2299.28,
            "I think that's the conclusive angle, to see why Philipp Lahm was making the case for the defence, shall we say."
        ],
        "497": [
            2299.28,
            2301.28,
            "Can they have a case for the defence?"
        ],
        "498": [
            2329.28,
            2331.28,
            "We are the champions!"
        ],
        "499": [
            2339.28,
            2341.28,
            "We are the champions!"
        ],
        "500": [
            2359.28,
            2361.28,
            "Here comes Alexandre, though."
        ],
        "501": [
            2368.28,
            2370.28,
            "Jackson Martinez."
        ],
        "502": [
            2371.28,
            2374.28,
            "The challenge on Refinha, it's one that's been penalised, though."
        ],
        "503": [
            2390.28,
            2392.28,
            "Go, go, go!"
        ],
        "504": [
            2392.28,
            2396.28,
            "Away to Porto numbers, too much for him, but he gets another touch, finds Refinha."
        ],
        "505": [
            2396.28,
            2398.28,
            "Muller looking for Lewandowski."
        ],
        "506": [
            2401.28,
            2404.28,
            "I thought he'd done that, Lewandowski, just a little turn and drag back."
        ],
        "507": [
            2420.28,
            2422.28,
            "Go, go, go!"
        ],
        "508": [
            2434.28,
            2438.28,
            "Five minutes left on a pulsating first half at Porto."
        ],
        "509": [
            2450.28,
            2451.28,
            "Lahm."
        ],
        "510": [
            2458.28,
            2459.28,
            "Dante."
        ],
        "511": [
            2464.28,
            2466.28,
            "Thiago, hooked on to Goertza."
        ],
        "512": [
            2467.28,
            2470.28,
            "It's like Carrasma, but it's still with Mario Goerza."
        ],
        "513": [
            2470.28,
            2471.28,
            "Now Bernat."
        ],
        "514": [
            2475.28,
            2478.28,
            "Goerza, to Muller, and to Strach."
        ],
        "515": [
            2479.28,
            2481.28,
            "Now the challenge."
        ],
        "516": [
            2485.28,
            2486.28,
            "Now Poitank."
        ],
        "517": [
            2488.28,
            2489.28,
            "Lewandowski."
        ],
        "518": [
            2491.28,
            2494.28,
            "Clipped off by Lahm, it's an inviting one."
        ],
        "519": [
            2497.28,
            2499.28,
            "Good one-and-touch football from Bayern there."
        ],
        "520": [
            2499.28,
            2503.28,
            "They're moving through this in Porto, and eventually,"
        ],
        "521": [
            2503.28,
            2506.28,
            "once they get into that area where they can get a cross in..."
        ],
        "522": [
            2507.28,
            2509.28,
            "Is that a goal?"
        ],
        "523": [
            2515.28,
            2517.28,
            "Give it a little bit of time on the free."
        ],
        "524": [
            2531.28,
            2532.28,
            "Thiago."
        ],
        "525": [
            2537.28,
            2538.28,
            "Go on, go on."
        ],
        "526": [
            2544.28,
            2545.28,
            "Carrasma."
        ],
        "527": [
            2547.28,
            2548.28,
            "Now Torres."
        ],
        "528": [
            2550.28,
            2551.28,
            "It's Casemiro."
        ],
        "529": [
            2567.28,
            2568.28,
            "Danilo."
        ],
        "530": [
            2570.28,
            2573.28,
            "It's fine in Carrasma with a lovely pass."
        ],
        "531": [
            2575.28,
            2579.28,
            "Carrasma going down with the faintest of encouragement, but it's enough."
        ],
        "532": [
            2584.28,
            2587.28,
            "Goerza ball, and there's no contact in the thing, to be fair."
        ],
        "533": [
            2587.28,
            2589.28,
            "I thought he could have blown him down with a feather,"
        ],
        "534": [
            2589.28,
            2591.28,
            "but there's a definite hand from Mario Goerza."
        ],
        "535": [
            2591.28,
            2593.28,
            "Doesn't need a second invitation."
        ],
        "536": [
            2593.28,
            2594.28,
            "Chance before half-time."
        ],
        "537": [
            2594.28,
            2596.28,
            "Ball into the box, Bayern under a little pressure."
        ],
        "538": [
            2608.28,
            2612.28,
            "He must have been thinking how he was going to approach the defenders"
        ],
        "539": [
            2612.28,
            2615.28,
            "and how many touches they're taking when they're put under a bit of pressure."
        ],
        "540": [
            2618.28,
            2620.28,
            "It's a Carrasma delivery, Neuer's come, he hasn't got that."
        ],
        "541": [
            2621.28,
            2623.28,
            "It's put over the top by Casemiro."
        ],
        "542": [
            2625.28,
            2628.28,
            "What a chance, and he knows it as well as he's running back."
        ],
        "543": [
            2629.28,
            2632.28,
            "He knows, deep in, goalie comes, he comes halfway,"
        ],
        "544": [
            2633.28,
            2635.28,
            "Casemiro up, boy, what a chance."
        ],
        "545": [
            2637.28,
            2639.28,
            "He's jumping way above Rafinha."
        ],
        "546": [
            2642.28,
            2645.28,
            "That would have been the icing on the cake for 45 minutes for Porto."
        ],
        "547": [
            2651.28,
            2652.28,
            "Lewandowski."
        ],
        "548": [
            2653.28,
            2654.28,
            "In the time, wow."
        ],
        "549": [
            2654.28,
            2657.28,
            "He looks to the referee for penalties, not going to be forthcoming."
        ],
        "550": [
            2658.28,
            2659.28,
            "Jerome Boateng now."
        ],
        "551": [
            2680.28,
            2681.28,
            "Goerza."
        ]
    }
}