{
    "segments": {
        "0": [
            0.0,
            4.0,
            "and AFC Bournemouth inflict more misery on Chelsea"
        ],
        "1": [
            4.0,
            7.0,
            "the Blues have lost their last two"
        ],
        "2": [
            7.0,
            12.0,
            "and last week they looked very much like a side desperate for the season to end"
        ],
        "3": [
            12.0,
            17.0,
            "a win would move the Cherries level on points with the reigning champions"
        ],
        "4": [
            17.0,
            22.0,
            "their dream of a top half finish in their very first season in the top flight"
        ],
        "5": [
            22.0,
            25.0,
            "is very much alive here"
        ],
        "6": [
            25.0,
            29.0,
            "Chelsea though will still want to finish as high as they can"
        ],
        "7": [
            29.0,
            35.0,
            "right now they're 10th after a record of 1-11, drawn 11, lost 11"
        ],
        "8": [
            38.0,
            40.0,
            "Daniels finding Pugh"
        ],
        "9": [
            41.0,
            43.0,
            "backed by Sermon, ever present this season"
        ],
        "10": [
            43.0,
            45.0,
            "forward by Cook"
        ],
        "11": [
            48.0,
            50.0,
            "and a header away by Babba"
        ],
        "12": [
            50.0,
            52.0,
            "alongside me is Tony Gaye"
        ],
        "13": [
            52.0,
            55.0,
            "it's going to be interesting how Bournemouth approach it this season"
        ],
        "14": [
            55.0,
            57.0,
            "I was here last week against Liverpool"
        ],
        "15": [
            57.0,
            62.0,
            "and they got caught out by the pace and the closing down and the press of Liverpool"
        ],
        "16": [
            62.0,
            66.0,
            "made 10 changes, the youngsters played and they really caught them out with the pace of the game"
        ],
        "17": [
            66.0,
            68.0,
            "I don't think it'll be the same against Chelsea today"
        ],
        "18": [
            68.0,
            71.0,
            "they'll want to try and cruise through this one no doubt"
        ],
        "19": [
            71.0,
            74.0,
            "but interesting for Chelsea that Mikel lines up in that back four"
        ],
        "20": [
            74.0,
            76.0,
            "that's a big key for them today"
        ],
        "21": [
            76.0,
            80.0,
            "Ivanovic and Mikel, brand new centre back partnership"
        ],
        "22": [
            80.0,
            84.0,
            "and how does he handle that, being the last man in that defence at times"
        ],
        "23": [
            84.0,
            87.0,
            "he's going to have to get his positioning right"
        ],
        "24": [
            87.0,
            90.0,
            "and Ivanovic is going to have to talk him through the game"
        ],
        "25": [
            90.0,
            93.0,
            "I think it's about Bournemouth forcing the pace this afternoon Gary"
        ],
        "26": [
            93.0,
            95.0,
            "and doing what Liverpool have done to them"
        ],
        "27": [
            97.0,
            102.0,
            "certainly Bournemouth have hit a little bit of a wall since getting to 38 points"
        ],
        "28": [
            102.0,
            105.0,
            "lost three of their last four"
        ],
        "29": [
            105.0,
            110.0,
            "as Tony says their second half display here against Liverpool was certainly encouraging"
        ],
        "30": [
            110.0,
            113.0,
            "I thought Josh King was terrific up front"
        ],
        "31": [
            114.0,
            116.0,
            "he's grabbing"
        ],
        "32": [
            116.0,
            119.0,
            "Stanislas"
        ],
        "33": [
            122.0,
            126.0,
            "he was looking out to Francis but it was well seen by Hazard"
        ],
        "34": [
            126.0,
            129.0,
            "started on the left with Willian in the central area"
        ],
        "35": [
            132.0,
            135.0,
            "those three will move around of course"
        ],
        "36": [
            135.0,
            137.0,
            "that's how it started"
        ],
        "37": [
            137.0,
            141.0,
            "Peugeot on the right, Hazard on the left and Willian in the middle"
        ],
        "38": [
            141.0,
            143.0,
            "yeah that's where I think Willian"
        ],
        "39": [
            143.0,
            146.0,
            "who's been Chelsea's, far and away Chelsea's best player this season"
        ],
        "40": [
            146.0,
            148.0,
            "he's better suited actually"
        ],
        "41": [
            148.0,
            150.0,
            "he's not relying on other people giving him that service"
        ],
        "42": [
            150.0,
            153.0,
            "particularly from the right back spot so he can"
        ],
        "43": [
            153.0,
            155.0,
            "become a little bit of a free spirit there"
        ],
        "44": [
            155.0,
            158.0,
            "but you can see already Chelsea just dropping into a shape"
        ],
        "45": [
            158.0,
            160.0,
            "Liverpool didn't do that last week"
        ],
        "46": [
            160.0,
            162.0,
            "they really pressed in against Bournemouth and"
        ],
        "47": [
            162.0,
            164.0,
            "given them a torrid time in the first 20"
        ],
        "48": [
            164.0,
            167.0,
            "but Chelsea as you can see just dropping off"
        ],
        "49": [
            168.0,
            169.0,
            "Gosling"
        ],
        "50": [
            171.0,
            173.0,
            "that's a good run there by Josh King"
        ],
        "51": [
            173.0,
            175.0,
            "Rabin in the middle"
        ],
        "52": [
            175.0,
            176.0,
            "so too few"
        ],
        "53": [
            176.0,
            179.0,
            "it's Mikel who stabs it away"
        ],
        "54": [
            185.0,
            189.0,
            "it's fascinating to see Mikel playing there isn't it"
        ],
        "55": [
            189.0,
            191.0,
            "well this is the problem you're going to have"
        ],
        "56": [
            191.0,
            193.0,
            "look, Ivanovic is up, Mikel's dropping off"
        ],
        "57": [
            193.0,
            195.0,
            "hasn't got a clue how to play the offside"
        ],
        "58": [
            195.0,
            197.0,
            "plays him onside"
        ],
        "59": [
            197.0,
            200.0,
            "so there you can see Ivanovic used to be playing with centre backs"
        ],
        "60": [
            200.0,
            202.0,
            "and Mikel's midfield player going back in there"
        ],
        "61": [
            202.0,
            204.0,
            "already behind his back four"
        ],
        "62": [
            204.0,
            206.0,
            "that's going to be a big big problem for them this afternoon"
        ],
        "63": [
            209.0,
            211.0,
            "not much of a vote of confidence for this man is it"
        ],
        "64": [
            211.0,
            213.0,
            "Matt Miazga"
        ],
        "65": [
            213.0,
            216.0,
            "who is a USA International defender"
        ],
        "66": [
            216.0,
            219.0,
            "but I don't think he really impressed the hierarchy"
        ],
        "67": [
            219.0,
            222.0,
            "when he started against Swansea a couple of weeks ago"
        ],
        "68": [
            222.0,
            225.0,
            "indeed he was substituted at half time"
        ],
        "69": [
            225.0,
            227.0,
            "and Mikel went to centre half"
        ],
        "70": [
            227.0,
            230.0,
            "because Hiddink did say that was because he was booked in the first half"
        ],
        "71": [
            232.0,
            261.1,
            "and その Norman"
        ],
        "72": [
            262.0,
            268.76,
            "the Cherries no one far post though clear by Pedro"
        ],
        "73": [
            271.0,
            276.78,
            "Mark Pugh done well there Daniels loads of time and space here for the left back"
        ],
        "74": [
            276.78,
            282.64,
            "Begovic parries Matic bangs it away but they're struggling at the moment"
        ],
        "75": [
            282.64,
            288.46,
            "Chelsea they're getting in behind time and again Bournemouth well they're gonna"
        ],
        "76": [
            288.46,
            290.98,
            "be fine when they have the ball like this but they're gonna struggle when"
        ],
        "77": [
            290.98,
            297.4,
            "they haven't Fabregas great pass here's Pedro what a finish he made that look so"
        ],
        "78": [
            297.4,
            300.94,
            "easy Chelsea's first attack with five minutes"
        ],
        "79": [
            300.94,
            308.5,
            "gone Fabregas with the killer through ball and Pedro just stroked it home well"
        ],
        "80": [
            308.5,
            311.72,
            "all the problems at the other end two attacks and Bournemouth just leave"
        ],
        "81": [
            311.72,
            315.24,
            "themselves wide open this isn't good enough and you can see Eddie Howe look"
        ],
        "82": [
            315.24,
            319.24,
            "Charlie Daniels had gone forward trying to get back he can't get back in time"
        ],
        "83": [
            319.24,
            320.96,
            "but a great finish by Pedro opens up the second half of the game"
        ],
        "84": [
            320.96,
            326.24,
            "beats up his body flicks it over the keeper coster With a first pass into"
        ],
        "85": [
            326.24,
            329.9,
            "midfield in the Fabregas look the midfield is empty Charlie Daniels have"
        ],
        "86": [
            329.9,
            334.94,
            "gone up pitch you can't blame him for that and the vacated area was exploited"
        ],
        "87": [
            334.94,
            339.1,
            "but this is a good finish Gary look switches it back onto his left peg and a"
        ],
        "88": [
            339.1,
            346.46,
            "little flick over the top of lunch one nil Chelsea too easy far too easy"
        ],
        "89": [
            346.58,
            349.04,
            "Petro starting four in a row for Chelsea for the first time celebrates the home electric Oh well done again"
        ],
        "90": [
            349.04,
            350.24,
            "one chance for busting dans turkey So"
        ],
        "91": [
            350.24,
            356.4,
            "celebrates with his eighth goal of the season having netted a couple in the win at villa three"
        ],
        "92": [
            356.4,
            367.68,
            "weeks ago that was as straightforward as it gets for fabregas it's a fifth premier league assist"
        ],
        "93": [
            367.68,
            375.84,
            "of the season only five remember he got 18 last season it's not the start that eddie howe wanted"
        ],
        "94": [
            375.84,
            379.44,
            "well this is what was happening at the start of the season gary and the problems that he had"
        ],
        "95": [
            379.44,
            383.68,
            "defensive lapses you know they're going forward they're playing their football everybody wants to"
        ],
        "96": [
            383.68,
            387.52,
            "join in and then you get hurt on the break that was happening at the start of the season and"
        ],
        "97": [
            388.16,
            393.12,
            "you know they'd eradicated that to some extent but come back to bite them a little bit there"
        ],
        "98": [
            398.88,
            401.6,
            "william out to pedro the goal scorer"
        ],
        "99": [
            406.4,
            406.88,
            "william"
        ],
        "100": [
            409.76,
            417.12,
            "space here for that's billy quitter so it's daniels who gets it away i was interested in"
        ],
        "101": [
            417.12,
            421.28,
            "charlie daniels i mean he was getting a cross in at one end and then it was exploited at the other"
        ],
        "102": [
            421.28,
            426.48,
            "you can't blame the full backs because it's their job to provide the width in the kind of system"
        ],
        "103": [
            426.48,
            431.28,
            "that ball would play so right forward providing a cross and then he got hurt on the break and he's"
        ],
        "104": [
            431.28,
            436.16,
            "got to chase 80 yards but you have to organize your team when your full backs get forward and they"
        ],
        "105": [
            436.16,
            436.66,
            "didn't"
        ],
        "106": [
            440.0,
            443.12,
            "francis the other full-back getting forward looking for graven"
        ],
        "107": [
            444.24,
            448.32,
            "well the ball was on but it needed to be very precise"
        ],
        "108": [
            452.88,
            456.48,
            "well he's at one is frances with the cross here look it's on"
        ],
        "109": [
            456.48,
            459.2,
            "and you can see mikhail's not even aware over his shoulder there"
        ],
        "110": [
            462.48,
            466.24,
            "just the question of can i exploit that problem with mikhail in the back four but"
        ],
        "111": [
            467.28,
            469.36,
            "doesn't help when you're giving away mistakes like you did"
        ],
        "112": [
            469.44,
            470.96,
            "for the goal on the break."
        ],
        "113": [
            475.4,
            478.96,
            "He was 29 years old yesterday, Mikel."
        ],
        "114": [
            482.44,
            484.68,
            "It's going to be very interesting how that partnership"
        ],
        "115": [
            484.68,
            486.76,
            "with Ivanovic develops over the course of the game."
        ],
        "116": [
            491.2,
            494.56,
            "Bournemouth, by the way, have picked up just four points"
        ],
        "117": [
            494.56,
            497.02,
            "from losing positions all season."
        ],
        "118": [
            497.02,
            502.06,
            "They haven't come from behind to win a home game yet"
        ],
        "119": [
            502.06,
            503.3,
            "in the Premier League."
        ],
        "120": [
            504.9,
            506.7,
            "They did manage it once this season."
        ],
        "121": [
            506.8,
            508.2,
            "That was away at Crystal Palace."
        ],
        "122": [
            519.42,
            520.06,
            "Daniels."
        ],
        "123": [
            522.88,
            523.48,
            "Cook."
        ],
        "124": [
            527.02,
            531.8,
            "Honestly given away by Graben."
        ],
        "125": [
            532.06,
            532.74,
            "Here's Hazard."
        ],
        "126": [
            533.58,
            533.96,
            "Willian."
        ],
        "127": [
            536.7,
            538.36,
            "Pedro, the target of that ball."
        ],
        "128": [
            546.84,
            548.24,
            "Cleared by Daniels."
        ],
        "129": [
            553.3,
            556.2,
            "Eddie Howe won't want Bournemouth's season"
        ],
        "130": [
            556.2,
            557.0,
            "just to fizzle out."
        ],
        "131": [
            557.1,
            559.1,
            "When there is a prospect of finishing in the top ten."
        ],
        "132": [
            559.5,
            560.96,
            "Quite unthinkable at the start of the season."
        ],
        "133": [
            562.14,
            562.7,
            "Well, yeah."
        ],
        "134": [
            562.78,
            564.96,
            "And when the placings, I mean, it's quite tight really"
        ],
        "135": [
            564.96,
            566.88,
            "between Bournemouth and three or four other sides."
        ],
        "136": [
            567.0,
            568.36,
            "If they can finish top of that pack,"
        ],
        "137": [
            568.46,
            571.3,
            "there could be a five million pound difference"
        ],
        "138": [
            571.3,
            573.56,
            "in prize money in the Premier League, Gary."
        ],
        "139": [
            573.62,
            574.74,
            "And that's a lot of money, isn't it?"
        ],
        "140": [
            574.8,
            578.76,
            "So it's still there to earn the club quite a bit of money"
        ],
        "141": [
            578.76,
            580.22,
            "between now and the end of the season."
        ],
        "142": [
            581.96,
            584.16,
            "Not sure that's something that's always appreciated"
        ],
        "143": [
            584.16,
            584.94,
            "by the players."
        ],
        "144": [
            586.14,
            586.96,
            "When the..."
        ],
        "145": [
            587.02,
            589.96,
            "There's a feeling that the job is done"
        ],
        "146": [
            589.96,
            591.02,
            "in terms of staying up."
        ],
        "147": [
            591.16,
            594.08,
            "Sometimes the intensity can disappear."
        ],
        "148": [
            595.6,
            597.36,
            "Fabregas, what a super ball again."
        ],
        "149": [
            597.54,
            599.68,
            "This time it's Willian on the end of it."
        ],
        "150": [
            600.94,
            602.38,
            "Pulled back for Aidan Hazard."
        ],
        "151": [
            603.1,
            605.1,
            "And now Azpilicueta."
        ],
        "152": [
            608.3,
            608.66,
            "Costa."
        ],
        "153": [
            609.56,
            609.92,
            "Pedro."
        ],
        "154": [
            613.3,
            614.14,
            "Now Willian."
        ],
        "155": [
            614.78,
            615.28,
            "It's a babble."
        ],
        "156": [
            617.02,
            622.08,
            "And once again, if you give Cesc Fabregas"
        ],
        "157": [
            622.08,
            623.7,
            "the time and space to pick his passes,"
        ],
        "158": [
            623.82,
            624.66,
            "he will hurt you."
        ],
        "159": [
            627.0,
            629.38,
            "It was a great challenge by Philp, the eventual block."
        ],
        "160": [
            629.5,
            630.98,
            "But again, it was far too easy."
        ],
        "161": [
            631.18,
            633.94,
            "Fabregas, longer ball into Willian."
        ],
        "162": [
            634.06,
            635.02,
            "In behind that back four."
        ],
        "163": [
            635.92,
            637.16,
            "Guilty of ball washing again."
        ],
        "164": [
            637.16,
            637.26,
            "Again."
        ],
        "165": [
            647.02,
            654.62,
            "And there are there again."
        ],
        "166": [
            668.58,
            669.82,
            "You've seen死."
        ],
        "167": [
            669.82,
            671.58,
            "But as far as delivery goes,"
        ],
        "168": [
            671.68,
            673.06,
            "..."
        ],
        "169": [
            673.18,
            674.92,
            "The NFL royalty mood will have everybody"
        ],
        "170": [
            674.92,
            675.74,
            "run away."
        ],
        "171": [
            676.16,
            676.76,
            "Come on."
        ],
        "172": [
            676.76,
            684.08,
            "Fulham have done so well to keep a clean sheet, it's down for a bridge but"
        ],
        "173": [
            684.08,
            690.26,
            "their back four breached inside five minutes at home"
        ],
        "174": [
            690.26,
            706.14,
            "that's for the quite up to that looking for William"
        ],
        "175": [
            714.34,
            719.36,
            "well very gotta be very careful with centre-backs across the drop state yes"
        ],
        "176": [
            719.36,
            720.24,
            "that's a good one, that's a good one."
        ],
        "177": [
            720.26,
            723.24,
            "I'm gonna be caught ball watching because runners go beyond them"
        ],
        "178": [
            723.24,
            728.42,
            "the likes of Fabregas can just pick the pass Costa comes off deep they think"
        ],
        "179": [
            728.42,
            731.32,
            "that okay the danger has been snuffed out but when you've got the runners"
        ],
        "180": [
            731.32,
            735.2,
            "coming from deep positions that's when you've got to just concentrate as a"
        ],
        "181": [
            735.2,
            738.3,
            "centre-back and pick them off"
        ],
        "182": [
            750.26,
            758.32,
            "Pedro Fabregas face far side for William"
        ],
        "183": [
            765.6,
            771.64,
            "kept in by grab it but then given away to Matic what a poor giveaway as well"
        ],
        "184": [
            771.64,
            778.44,
            "Matic in unfamiliar territory here and he's pulled it behind Diego Costa"
        ],
        "185": [
            778.44,
            779.4,
            "and he's pulled it behind Diego Costa"
        ],
        "186": [
            780.26,
            785.64,
            "now Pugh finding Gosling, Sermon"
        ],
        "187": [
            785.64,
            791.08,
            "little touch by King to grab it and Stanislas"
        ],
        "188": [
            792.76,
            796.7,
            "chance for the Cherries to push up a little bit here and then on the back foot"
        ],
        "189": [
            796.7,
            799.58,
            "for the last ten minutes"
        ],
        "190": [
            806.0,
            808.26,
            "I'm just missing a trick I think slightly here because I think I'll be edging my way around the ball a bit more"
        ],
        "191": [
            808.26,
            808.34,
            "because I think I'll be edging my way around the ball a bit more"
        ],
        "192": [
            808.34,
            809.4,
            "because I think I'll be edging my way around the ball a bit more"
        ],
        "193": [
            809.4,
            813.4,
            "edging my way over if I was playing up front for Bournemouth onto the side of"
        ],
        "194": [
            813.4,
            817.1,
            "Miquel right side centre-back the Chelsea because you've got to exploit"
        ],
        "195": [
            817.1,
            821.22,
            "that lack of positional sense and that's nothing down to him I mean he's playing"
        ],
        "196": [
            821.22,
            827.1,
            "there not probably a choice but out of necessity so but you've got to exploit"
        ],
        "197": [
            827.1,
            829.78,
            "that he's not gonna be used to the runs he's not going to be used to whether to"
        ],
        "198": [
            829.78,
            834.0,
            "jump out the line or not and his positional play is going to be very"
        ],
        "199": [
            834.0,
            835.4,
            "suspect to say the least"
        ],
        "200": [
            835.4,
            838.4,
            "by the way Gary Cahill unavailable because he was"
        ],
        "201": [
            838.4,
            839.4,
            "unavailable because he was unavailable because he was unavailable because he was"
        ],
        "202": [
            839.4,
            844.28,
            "Taken ill this morning, travelled back home after picking up a sickness bug."
        ],
        "203": [
            845.04,
            849.8,
            "A bit of a blow for Goose Hitting, but he made the call to play Mikel there."
        ],
        "204": [
            851.36,
            854.36,
            "There he is alongside Steve Holland, his assistant."
        ],
        "205": [
            864.36,
            868.1,
            "A touch with Fabregas again, delightful to Costa."
        ],
        "206": [
            868.1,
            868.9,
            "Now it's Pedra."
        ],
        "207": [
            870.6,
            873.82,
            "This is all a little too easy from Chelsea right now."
        ],
        "208": [
            874.16,
            882.34,
            "Back kill from Willian to Hazard, Costa, Fabregas, Willian, Babat."
        ],
        "209": [
            883.22,
            885.9,
            "Eventually it's cut out by Tommy Elphick."
        ],
        "210": [
            886.68,
            891.48,
            "We just don't want to let Chelsea, you know, just drift into passing mode"
        ],
        "211": [
            891.48,
            893.76,
            "and not make this game as quick as possible."
        ],
        "212": [
            893.76,
            897.5,
            "What Chelsea won't want, all their star players, is a really quick game,"
        ],
        "213": [
            897.62,
            898.08,
            "pressing game."
        ],
        "214": [
            898.1,
            899.0,
            "Closing down."
        ],
        "215": [
            899.64,
            901.46,
            "And that's what you've got to force it into today."
        ],
        "216": [
            901.96,
            904.7,
            "If you just want to sit back like Bournemouth have done since the goal"
        ],
        "217": [
            904.7,
            908.52,
            "and just you play and we play, then that's not the way to go about it."
        ],
        "218": [
            908.54,
            909.52,
            "You'll get picked off again."
        ],
        "219": [
            911.0,
            912.62,
            "I'm sure he knows it, Eddie Howe, down there,"
        ],
        "220": [
            912.7,
            914.6,
            "but he's got to pick his players up."
        ],
        "221": [
            914.64,
            918.54,
            "Show a bit of energy and a bit more bite when trying to get possession back."
        ],
        "222": [
            928.1,
            940.38,
            "Chelsea fans singing God Save the Queen after the Queen's 90th birthday."
        ],
        "223": [
            940.48,
            941.32,
            "How very patriotic."
        ],
        "224": [
            944.5,
            946.64,
            "As I say, they're certainly enjoying themselves here."
        ],
        "225": [
            949.24,
            950.44,
            "Diego Costa offside."
        ],
        "226": [
            958.1,
            961.08,
            "And Kazem에게 does what recommended..."
        ],
        "227": [
            963.76,
            965.14,
            "Tatting,"
        ],
        "228": [
            965.16,
            966.34,
            "there's obviously a cuando to the right centre of the ball."
        ],
        "229": [
            966.36,
            969.06,
            "AF were un 나오roo of this win in the league at should've played Yvain."
        ],
        "230": [
            969.4,
            971.2,
            "Del Reis me hah that Txickos' on the body."
        ],
        "231": [
            972.5,
            973.68,
            "Stringer."
        ],
        "232": [
            977.26,
            979.42,
            "This would be difficult."
        ],
        "233": [
            980.36,
            982.58,
            "Oh, сказать it like Paris?"
        ],
        "234": [
            982.62,
            984.32,
            "Well, he can either play boys or grains."
        ],
        "235": [
            984.66,
            988.02,
            "그래 ups to the top- sectoki to play goals."
        ],
        "236": [
            988.02,
            988.1,
            "What?"
        ],
        "237": [
            988.1,
            999.7,
            "well"
        ],
        "238": [
            1003.7,
            1009.7,
            "so first corner of the game goes the way of the cherries"
        ],
        "239": [
            1009.7,
            1018.7,
            "that's the routine straight to king and you can see that's something that's been worked on in"
        ],
        "240": [
            1018.7,
            1025.54,
            "training daniels playing it low to josh king but he scuffed the shot when he scored a goal earlier"
        ],
        "241": [
            1025.54,
            1030.04,
            "in the season like this and there you see look there's a dummy there a block off as well but"
        ],
        "242": [
            1030.04,
            1034.74,
            "king going back on his right foot just blazes over the top not an easy skill when you're going"
        ],
        "243": [
            1034.74,
            1037.04,
            "backwards but should have done better than that"
        ],
        "244": [
            1037.04,
            1037.94,
            "you"
        ],
        "245": [
            1039.7,
            1043.94,
            "he was excellent wasn't he last week in the second half against liverpool very much looked the part"
        ],
        "246": [
            1043.94,
            1049.5,
            "he wasn't too bad in the first half as well gary he was getting in those channels but he just lacked"
        ],
        "247": [
            1049.5,
            1054.12,
            "a little bit of you know finesse in front of goal till he scored late on of course but"
        ],
        "248": [
            1054.12,
            1057.98,
            "you know his ball striking could be a lot better but he's very very willing"
        ],
        "249": [
            1057.98,
            1060.64,
            "marana especially in the channels there against the centre-backs"
        ],
        "250": [
            1060.64,
            1067.26,
            "unfortunately as eddie howe says in his program notes the goal came too late to"
        ],
        "251": [
            1067.26,
            1068.92,
            "build on"
        ],
        "252": [
            1068.92,
            1069.44,
            "his"
        ],
        "253": [
            1069.7,
            1072.7,
            "Porque"
        ],
        "254": [
            1073.34,
            1075.22,
            "G favor obviously"
        ],
        "255": [
            1075.22,
            1079.12,
            "was oh he led it was a very rough message from courage"
        ],
        "256": [
            1079.12,
            1080.78,
            "way back then"
        ],
        "257": [
            1080.78,
            1082.4,
            "sufficient"
        ],
        "258": [
            1082.4,
            1083.58,
            "yes"
        ],
        "259": [
            1083.58,
            1090.32,
            "Пос c"
        ],
        "260": [
            1090.32,
            1093.26,
            "play"
        ],
        "261": [
            1094.1,
            1097.12,
            "it's obviously the lazım"
        ],
        "262": [
            1097.12,
            1098.58,
            "box"
        ],
        "263": [
            1098.58,
            1099.2,
            "the"
        ],
        "264": [
            1099.7,
            1104.98,
            "hook there cook off the hook like you Gary name but but yeah that's when you"
        ],
        "265": [
            1104.98,
            1109.12,
            "come out on that defensive situation that's a it's a good position and fair"
        ],
        "266": [
            1109.12,
            1112.6,
            "play to him for coming out like that not many centre-backs do nowadays but you"
        ],
        "267": [
            1112.6,
            1116.8,
            "cannot lose it there poor pass by Fabregas otherwise he could have"
        ],
        "268": [
            1116.8,
            1119.66,
            "exploited that space"
        ],
        "269": [
            1119.66,
            1130.06,
            "Elphick of course has missed so much of the season with that injury"
        ],
        "270": [
            1130.62,
            1135.9,
            "that's another corner off Ivanovic well there you saw an example of Kings pace"
        ],
        "271": [
            1135.9,
            1140.34,
            "but you can see the body strength of Ivanovic just got him in in front of him"
        ],
        "272": [
            1140.34,
            1143.68,
            "in the end look but King gives Ivanovic a start and he's beating for pace but"
        ],
        "273": [
            1143.68,
            1146.98,
            "here's the body strength part of it you're not coming across me good"
        ],
        "274": [
            1146.98,
            1149.52,
            "defending"
        ],
        "275": [
            1149.66,
            1163.02,
            "well they're mixing it up here this time it's sermon to take the second"
        ],
        "276": [
            1163.02,
            1165.4,
            "corner"
        ],
        "277": [
            1168.12,
            1173.34,
            "Oh big evictions missed it and so too is cook oh what a chance"
        ],
        "278": [
            1173.34,
            1179.54,
            "big of itch he's let off the hook it's a great opportunity"
        ],
        "279": [
            1179.54,
            1179.6,
            "you"
        ],
        "280": [
            1179.66,
            1183.86,
            "see big of it she's trying to come round players here to grab at it but"
        ],
        "281": [
            1183.86,
            1188.44,
            "cook can't keep the volley down it's a great chance just got to get your knee"
        ],
        "282": [
            1188.44,
            1193.36,
            "down and over the top of this but blazes it over it's got some vital goals this"
        ],
        "283": [
            1193.36,
            1198.88,
            "season coming up from set pieces cook but not on the mark there it's actually"
        ],
        "284": [
            1198.88,
            1202.3,
            "scored three in his last seven including the winner here against Swansea their"
        ],
        "285": [
            1202.3,
            1209.52,
            "last home win ahead of from a corner happy relief man big of it you after that flat"
        ],
        "286": [
            1209.66,
            1219.02,
            "only his second Premier League appearance since November strange pass and"
        ],
        "287": [
            1219.02,
            1221.42,
            "grabbing"
        ],
        "288": [
            1221.42,
            1228.74,
            "we kick to Bournemouth"
        ],
        "289": [
            1228.74,
            1230.8,
            "you"
        ],
        "290": [
            1230.8,
            1232.9,
            "you"
        ],
        "291": [
            1232.9,
            1235.0,
            "you"
        ],
        "292": [
            1235.0,
            1237.1,
            "you"
        ],
        "293": [
            1237.1,
            1239.16,
            "you"
        ],
        "294": [
            1239.16,
            1239.18,
            "you"
        ],
        "295": [
            1239.18,
            1239.22,
            "you"
        ],
        "296": [
            1239.22,
            1239.24,
            "you"
        ],
        "297": [
            1239.24,
            1239.28,
            "you"
        ],
        "298": [
            1239.28,
            1239.3,
            "you"
        ],
        "299": [
            1239.3,
            1239.32,
            "you"
        ],
        "300": [
            1239.32,
            1239.34,
            "you"
        ],
        "301": [
            1239.34,
            1239.36,
            "you"
        ],
        "302": [
            1239.36,
            1239.38,
            "you"
        ],
        "303": [
            1239.38,
            1239.4,
            "you"
        ],
        "304": [
            1239.4,
            1239.44,
            "you"
        ],
        "305": [
            1239.66,
            1240.62,
            "you you want to go"
        ],
        "306": [
            1240.62,
            1241.1,
            "going"
        ],
        "307": [
            1241.1,
            1241.62,
            "wa"
        ],
        "308": [
            1241.62,
            1241.64,
            "you"
        ],
        "309": [
            1241.64,
            1242.1,
            "you"
        ],
        "310": [
            1242.1,
            1242.3,
            "me"
        ],
        "311": [
            1242.3,
            1242.32,
            "wa"
        ],
        "312": [
            1242.32,
            1242.44,
            "or"
        ],
        "313": [
            1242.44,
            1243.3,
            "you"
        ],
        "314": [
            1243.3,
            1245.62,
            "you"
        ],
        "315": [
            1245.62,
            1246.22,
            "you"
        ],
        "316": [
            1246.22,
            1246.62,
            "it"
        ],
        "317": [
            1246.62,
            1247.0,
            "is"
        ],
        "318": [
            1247.0,
            1247.78,
            "and"
        ],
        "319": [
            1247.78,
            1248.54,
            "do"
        ],
        "320": [
            1248.54,
            1251.0,
            "it"
        ],
        "321": [
            1251.0,
            1252.92,
            "well"
        ],
        "322": [
            1252.92,
            1253.28,
            "it"
        ],
        "323": [
            1253.28,
            1254.28,
            "I"
        ],
        "324": [
            1254.28,
            1255.32,
            "impossible"
        ],
        "325": [
            1255.32,
            1256.04,
            "it"
        ],
        "326": [
            1256.04,
            1256.8,
            "wood"
        ],
        "327": [
            1256.8,
            1258.1,
            "if"
        ],
        "328": [
            1258.1,
            1260.28,
            "they"
        ],
        "329": [
            1260.28,
            1260.98,
            "go"
        ],
        "330": [
            1260.98,
            1261.1,
            "with"
        ],
        "331": [
            1261.1,
            1263.98,
            "event"
        ],
        "332": [
            1263.98,
            1264.3,
            "so"
        ],
        "333": [
            1264.3,
            1264.52,
            "I"
        ],
        "334": [
            1264.52,
            1264.58,
            "won't"
        ],
        "335": [
            1264.58,
            1264.84,
            "risk"
        ],
        "336": [
            1264.84,
            1265.12,
            "me"
        ],
        "337": [
            1265.12,
            1265.16,
            "too"
        ],
        "338": [
            1265.16,
            1265.34,
            "them"
        ],
        "339": [
            1265.34,
            1265.78,
            "too"
        ],
        "340": [
            1265.78,
            1266.28,
            "I"
        ],
        "341": [
            1266.28,
            1266.3,
            "think"
        ],
        "342": [
            1266.3,
            1267.56,
            "that would be"
        ],
        "343": [
            1267.56,
            1267.76,
            "really"
        ],
        "344": [
            1267.76,
            1268.32,
            "a"
        ],
        "345": [
            1268.32,
            1269.14,
            "힘"
        ],
        "346": [
            1269.14,
            1269.22,
            "but"
        ],
        "347": [
            1269.22,
            1269.34,
            "we're"
        ],
        "348": [
            1269.34,
            1275.34,
            "Francis looking for Graben, but didn't pick him out."
        ],
        "349": [
            1275.34,
            1278.34,
            "Now he's out of position as Chelsea come forward,"
        ],
        "350": [
            1278.34,
            1281.34,
            "Cook with the back pass ahead of Diego Costa."
        ],
        "351": [
            1283.34,
            1284.34,
            "Matic..."
        ],
        "352": [
            1286.34,
            1287.34,
            "..to Hazard."
        ],
        "353": [
            1292.34,
            1295.34,
            "And it comes off Elphick for a corner."
        ],
        "354": [
            1295.34,
            1299.34,
            "Oh, great turn, Hazard. We ain't really seen enough of this this season."
        ],
        "355": [
            1299.34,
            1302.34,
            "He dummies the cross, it comes back on the other side,"
        ],
        "356": [
            1302.34,
            1304.34,
            "and Elphick eventually away."
        ],
        "357": [
            1304.34,
            1306.34,
            "But he beats people so easily."
        ],
        "358": [
            1306.34,
            1310.34,
            "When he squares you up, you've got very little chance of preventing that cross."
        ],
        "359": [
            1310.34,
            1312.34,
            "He easily beats Francis there."
        ],
        "360": [
            1313.34,
            1315.34,
            "But he won't be the first or the last."
        ],
        "361": [
            1316.34,
            1318.34,
            "Chelsea's first corner."
        ],
        "362": [
            1318.34,
            1322.34,
            "Flicked on inadvertently by Sermon on the near post."
        ],
        "363": [
            1324.34,
            1325.34,
            "Ball..."
        ],
        "364": [
            1325.34,
            1327.34,
            "..is actually going to stay in play."
        ],
        "365": [
            1328.34,
            1329.34,
            "Willian."
        ],
        "366": [
            1334.34,
            1335.34,
            "It's away by Cook."
        ],
        "367": [
            1335.34,
            1337.34,
            "Mikel. That's a loose one."
        ],
        "368": [
            1337.34,
            1340.34,
            "Seized upon by Junior Stanislas."
        ],
        "369": [
            1340.34,
            1342.34,
            "One back, though, by Pedro."
        ],
        "370": [
            1342.34,
            1344.34,
            "And here's Hazard, Diego Costa."
        ],
        "371": [
            1348.34,
            1351.34,
            "Not able to return the compliment."
        ],
        "372": [
            1351.34,
            1355.34,
            "Daniels."
        ],
        "373": [
            1358.34,
            1360.34,
            "Urged on by the crowd here, the left back."
        ],
        "374": [
            1362.34,
            1363.34,
            "Pugh."
        ],
        "375": [
            1366.34,
            1368.34,
            "Takes on Azpilicueta."
        ],
        "376": [
            1369.34,
            1371.34,
            "And what a good cross as well towards Graben,"
        ],
        "377": [
            1371.34,
            1373.34,
            "who is always backpedalling."
        ],
        "378": [
            1374.34,
            1375.34,
            "Yeah, well played, Pugh."
        ],
        "379": [
            1375.34,
            1377.34,
            "Got to the dead ball line."
        ],
        "380": [
            1377.34,
            1378.34,
            "Just..."
        ],
        "381": [
            1378.34,
            1380.34,
            "Just lofted it up to that far post, and..."
        ],
        "382": [
            1380.34,
            1383.34,
            "Graben really just was concentrating on the defender."
        ],
        "383": [
            1383.34,
            1385.34,
            "Look, if he just worries about the ball here,"
        ],
        "384": [
            1385.34,
            1386.34,
            "he'd have been fine."
        ],
        "385": [
            1386.34,
            1388.34,
            "That would have been a simple header,"
        ],
        "386": [
            1388.34,
            1390.34,
            "but he just gets under the flight of it."
        ],
        "387": [
            1392.34,
            1395.34,
            "There's enough encouragement here for the Cherries."
        ],
        "388": [
            1397.34,
            1398.34,
            "They still trail."
        ],
        "389": [
            1402.34,
            1405.34,
            "They have one more points away than at home this season."
        ],
        "390": [
            1405.34,
            1408.34,
            "22 on the road, 19 here."
        ],
        "391": [
            1408.34,
            1411.34,
            "Though, of course, Eddie Howside can level that tally up"
        ],
        "392": [
            1411.34,
            1413.34,
            "if they get a victory here."
        ],
        "393": [
            1414.34,
            1417.34,
            "They have to come from behind to win a Premier League match"
        ],
        "394": [
            1417.34,
            1419.34,
            "at home for the first time."
        ],
        "395": [
            1423.34,
            1424.34,
            "Yes!"
        ],
        "396": [
            1431.34,
            1432.34,
            "Well played, King."
        ],
        "397": [
            1432.34,
            1434.34,
            "What a fantastic performance by the Cherries."
        ],
        "398": [
            1434.34,
            1435.34,
            "And the ball is in the air."
        ],
        "399": [
            1435.34,
            1436.34,
            "And the ball is in the air."
        ],
        "400": [
            1436.34,
            1437.34,
            "And the ball is in the air."
        ],
        "401": [
            1437.34,
            1438.34,
            "Shit!"
        ],
        "402": [
            1438.34,
            1441.34,
            "Well done, King!"
        ],
        "403": [
            1441.34,
            1443.34,
            "Benjamin Nichs by Busch."
        ],
        "404": [
            1443.34,
            1445.34,
            "What a great turn, by вместе."
        ],
        "405": [
            1445.34,
            1447.34,
            "That's"
        ],
        "406": [
            1447.34,
            1462.34,
            "what makes"
        ],
        "407": [
            1462.34,
            1464.34,
            "that time more favorite quality in the football history."
        ],
        "408": [
            1464.34,
            1465.34,
            "That's what it means."
        ],
        "409": [
            1465.34,
            1471.26,
            "try to find his fellow Spaniard Diego Costa Elphick came through the back of him"
        ],
        "410": [
            1471.26,
            1477.94,
            "yeah as soon as the ball's laid out there Diego Costa and it's the wrong side he's"
        ],
        "411": [
            1477.94,
            1483.28,
            "he's saying he got the ball but it's really a tackle you can't afford to make"
        ],
        "412": [
            1483.28,
            1488.24,
            "there you go look it has to come through Costa really to get the ball"
        ],
        "413": [
            1488.24,
            1493.5,
            "you can see look that's a foul for me you can't really make the challenges like that"
        ],
        "414": [
            1493.5,
            1501.16,
            "no yellow though wonder if Diego Costa have made that challenge on Elphick"
        ],
        "415": [
            1501.16,
            1504.18,
            "whether he'd have got a yellow"
        ],
        "416": [
            1510.8,
            1514.58,
            "well it's a position from which we've seen Willian score a few times this"
        ],
        "417": [
            1514.58,
            1522.2,
            "season but he's moved away looks like Ivanovic his favorite here"
        ],
        "418": [
            1522.2,
            1523.2,
            "not hit with the ball"
        ],
        "419": [
            1523.5,
            1525.84,
            "no he's got it in the half with any conviction at all that was a very strange free kick"
        ],
        "420": [
            1525.84,
            1531.24,
            "probably the last one he's gonna take that was ropey wasn't it just hit the"
        ],
        "421": [
            1531.24,
            1534.68,
            "wall maybe halfway up up there that was a terrible I mean will he has been in"
        ],
        "422": [
            1534.68,
            1537.96,
            "great form on free kicks why didn't take that one"
        ],
        "423": [
            1537.96,
            1544.0,
            "he scored six times from free kicks from eleven attempts this season it seems"
        ],
        "424": [
            1544.0,
            1548.5,
            "pretty obvious to me I mean it's a great position to take a free kick in and"
        ],
        "425": [
            1548.5,
            1552.42,
            "Ivanovic kind of bullied him out of it a little bit but probably will he get the goal on the ball"
        ],
        "426": [
            1552.42,
            1553.46,
            "I think it's his chance to get the ball in there but it's hard to say what he's going to do"
        ],
        "427": [
            1553.5,
            1562.38,
            "won't be on the next one. Oh Ivanovic caught out by King, Graven to his left"
        ],
        "428": [
            1562.38,
            1566.42,
            "Babbert trying to stop the cross"
        ],
        "429": [
            1566.42,
            1571.36,
            "he certainly held up Josh King the Norwegian international it's just a"
        ],
        "430": [
            1571.36,
            1575.8,
            "throw to Bournemouth in the end. Well he runs them channels Josh King like an"
        ],
        "431": [
            1575.8,
            1580.38,
            "old-fashioned centre-forward really and he's got the pace to get in behind"
        ],
        "432": [
            1580.38,
            1584.14,
            "Ivanovic and Mikel he just needs the ball just put down you know with a"
        ],
        "433": [
            1584.14,
            1589.86,
            "decent weight and he'll get in there. Gosling, Pugh"
        ],
        "434": [
            1589.86,
            1595.98,
            "well they just had a wild swing at that. That should be controlled should be curling"
        ],
        "435": [
            1595.98,
            1601.02,
            "this one Pugh this is not the best. Do well really to get it out of a tight"
        ],
        "436": [
            1601.02,
            1605.34,
            "situation and Gosling sets up Pugh but then this is set up for a curler look"
        ],
        "437": [
            1605.34,
            1610.26,
            "it's dead weight on the pass looks down at the pitch don't look at these pitches"
        ],
        "438": [
            1610.26,
            1615.02,
            "they're all like bowling greens dear oh dear."
        ],
        "439": [
            1616.26,
            1621.82,
            "Well if the season had begun when Eddie Howe's side won at Chelsea they'd"
        ],
        "440": [
            1621.82,
            1626.2,
            "actually be sixth in the table such has been their phenomenal run of results"
        ],
        "441": [
            1626.2,
            1632.3,
            "since that landmark win at Stamford Bridge things have certainly tailed off"
        ],
        "442": [
            1632.3,
            1636.44,
            "for them in recent weeks of course they've had some very tricky fixtures"
        ],
        "443": [
            1636.44,
            1640.06,
            "home games against Manchester City Liverpool and Chelsea"
        ],
        "444": [
            1640.06,
            1648.1,
            "today Eddie Howe mentions in his program that it was so vital to get to"
        ],
        "445": [
            1648.1,
            1652.68,
            "40 points before these three home games"
        ],
        "446": [
            1654.12,
            1660.9,
            "Federer still his early goal that separates the sides"
        ],
        "447": [
            1662.48,
            1666.44,
            "great goal earlier on from Federer but he's had a disappointing season Gary"
        ],
        "448": [
            1666.44,
            1668.06,
            "really hasn't he got really got at people gone for a few runs and then he's got to get back to the pitch."
        ],
        "449": [
            1668.06,
            1668.56,
            "Yes."
        ],
        "450": [
            1668.56,
            1669.06,
            "Not really got at people gone for a few runs and then he's got to get back to the pitch."
        ],
        "451": [
            1669.06,
            1669.56,
            "Yes."
        ],
        "452": [
            1670.06,
            1680.34,
            "Not really got at people gone for a few runs and then he's got to get back to the pitch."
        ],
        "453": [
            1680.34,
            1685.4,
            "There Azad."
        ],
        "454": [
            1685.4,
            1693.6,
            "Wow Bubba is certainly capable of better than that well at least he didn't look down"
        ],
        "455": [
            1693.6,
            1696.52,
            "at the pitch, that was awful wasn't it ball just rolled to him he's only got a whip he's nearly cleared the way to the danger area after that one at home."
        ],
        "456": [
            1696.52,
            1697.32,
            "can you count that how many hits has he had here or how many peppers have he made I think?"
        ],
        "457": [
            1697.32,
            1700.2,
            "him he's only got a whip it in behind the back four he's nearly cleared the"
        ],
        "458": [
            1700.2,
            1704.94,
            "sand hit the vitality sign sign right at the back of that stand that takes him"
        ],
        "459": [
            1704.94,
            1707.66,
            "doing from across"
        ],
        "460": [
            1711.14,
            1720.16,
            "ball hit hitting them hardly flinched the oldest manager in the Premier League"
        ],
        "461": [
            1720.16,
            1723.64,
            "against the second youngest today"
        ],
        "462": [
            1723.64,
            1726.64,
            "graven"
        ],
        "463": [
            1728.88,
            1735.34,
            "to my Stanislas it's an awkward one for Ivanovic and just avoids conceding the"
        ],
        "464": [
            1735.34,
            1738.24,
            "corner it's only a throat"
        ],
        "465": [
            1753.64,
            1763.08,
            "grab it to Dan Gosling put it back to grab it again oh he tried to smash it to"
        ],
        "466": [
            1763.08,
            1767.04,
            "the near post both of the forwards in the middle appealed away from their"
        ],
        "467": [
            1767.04,
            1771.0,
            "Marcus I don't know why he's trying it I mean he gets in a great position grab a"
        ],
        "468": [
            1771.0,
            1775.08,
            "lovely little flick around the corner but what are you doing there you've got"
        ],
        "469": [
            1775.08,
            1778.48,
            "no chance of beating big of it on that near post lovely little flick round the"
        ],
        "470": [
            1778.48,
            1783.44,
            "corner there's a poor end product"
        ],
        "471": [
            1783.64,
            1791.32,
            "corner short to Francis and the header by King is straight out big of it that's"
        ],
        "472": [
            1791.32,
            1794.64,
            "good I like it when you work the corners because it moves defenders around rather"
        ],
        "473": [
            1794.64,
            1798.62,
            "than a straight ball in but Francis curls it in there King gets in front of"
        ],
        "474": [
            1798.62,
            1803.42,
            "his marker gets the header but he's straight out big of it good positioning"
        ],
        "475": [
            1803.42,
            1806.96,
            "from the keeper because maybe a half a yard either side that's in the back of"
        ],
        "476": [
            1806.96,
            1809.24,
            "the net"
        ],
        "477": [
            1810.64,
            1813.2,
            "half an hour gone"
        ],
        "478": [
            1813.64,
            1815.64,
            "Chelsea leading tens of지도es up againstativos for the"
        ],
        "479": [
            1815.64,
            1820.04,
            "South Coast and Chelsea still with that slender advantage"
        ],
        "480": [
            1820.14,
            1822.86,
            "and而 D direct of the coloring board"
        ],
        "481": [
            1822.86,
            1825.22,
            "goes"
        ],
        "482": [
            1825.22,
            1828.04,
            "go"
        ],
        "483": [
            1828.04,
            1831.88,
            "no"
        ],
        "484": [
            1831.88,
            1836.84,
            "doesn't matter"
        ],
        "485": [
            1836.84,
            1838.12,
            "backpedal"
        ],
        "486": [
            1838.12,
            1842.14,
            "also down the middle well down and then trippin all up immediately"
        ],
        "487": [
            1842.14,
            1843.06,
            "back play dirt"
        ],
        "488": [
            1843.64,
            1858.7,
            "Pedro, the season began so brightly with those goals at West Brom in August"
        ],
        "489": [
            1858.7,
            1863.9,
            "very rarely holds that ball in there"
        ],
        "490": [
            1863.9,
            1866.04,
            "like when the ball goes into Willian or Hazard"
        ],
        "491": [
            1866.04,
            1867.72,
            "they have two or three touches, they turn"
        ],
        "492": [
            1867.72,
            1869.48,
            "they try to get at defenders"
        ],
        "493": [
            1869.48,
            1873.52,
            "but Pedro, I think guilty of really trying to play the easy ball all the time"
        ],
        "494": [
            1873.52,
            1875.58,
            "it's been a disappointment for me"
        ],
        "495": [
            1875.58,
            1879.0,
            "and Rifle 1 when they signed him thought it was a bit of a coup"
        ],
        "496": [
            1879.0,
            1881.76,
            "but it hasn't been this season"
        ],
        "497": [
            1881.76,
            1885.2,
            "just four league goals since"
        ],
        "498": [
            1885.2,
            1888.86,
            "that brace at West Brom before today"
        ],
        "499": [
            1888.86,
            1890.66,
            "took his goal very well"
        ],
        "500": [
            1890.66,
            1893.1,
            "in the opening five minutes here"
        ],
        "501": [
            1897.88,
            1900.32,
            "scored 11 for Barca last season"
        ],
        "502": [
            1900.32,
            1904.36,
            "been upgraded to a high league academy"
        ],
        "503": [
            1904.36,
            1907.22,
            "followed by the reopening of Bicel"
        ],
        "504": [
            1907.22,
            1910.54,
            "I mean it's difficult to ask if we want a score"
        ],
        "505": [
            1910.54,
            1912.9,
            "changing a player might hold everyone back"
        ],
        "506": [
            1912.9,
            1915.9,
            "to before the summer"
        ],
        "507": [
            1915.9,
            1918.84,
            "when I think there's going to be a few"
        ],
        "508": [
            1918.84,
            1921.5,
            "remove some players"
        ],
        "509": [
            1921.5,
            1923.72,
            "there about five or ten players"
        ],
        "510": [
            1923.72,
            1926.92,
            "there in the sad little night"
        ],
        "511": [
            1926.92,
            1929.94,
            "that's a footballillas"
        ],
        "512": [
            1930.32,
            1933.76,
            "Willing runner, isn't he? Sets it back out to Stanislas."
        ],
        "513": [
            1934.04,
            1936.16,
            "He fizzes this one on, in the instep."
        ],
        "514": [
            1936.98,
            1939.04,
            "On the instep, there you go, crosses marker."
        ],
        "515": [
            1939.48,
            1943.06,
            "Really should do better there, Brabham, because this is a perfect ball ahead."
        ],
        "516": [
            1943.46,
            1945.82,
            "Driven cross, just help it on the target."
        ],
        "517": [
            1946.44,
            1947.52,
            "Misses it, unfortunately."
        ],
        "518": [
            1948.48,
            1952.38,
            "Two years since his last Bournemouth goals against Nottingham Forest."
        ],
        "519": [
            1957.22,
            1959.92,
            "Returned, of course, from Norwich in January."
        ],
        "520": [
            1960.32,
            1963.12,
            "Ready, how?"
        ],
        "521": [
            1963.8,
            1968.48,
            "Splashed out on Graben and Benekofobe for a combined fee of, what, £17 million."
        ],
        "522": [
            1969.16,
            1972.18,
            "Graben's done well against Mikel, but it's a poor cross."
        ],
        "523": [
            1975.98,
            1977.78,
            "It's that dead ball line when you get there."
        ],
        "524": [
            1977.88,
            1979.58,
            "You've really got to pick someone out."
        ],
        "525": [
            1979.7,
            1980.58,
            "You know, take care."
        ],
        "526": [
            1981.0,
            1982.24,
            "Great position to get into."
        ],
        "527": [
            1982.36,
            1983.36,
            "You've got to pick someone out."
        ],
        "528": [
            1984.28,
            1985.06,
            "Diego Costa."
        ],
        "529": [
            1985.96,
            1986.36,
            "Pedro."
        ],
        "530": [
            1987.58,
            1989.1,
            "Far side is Eden Hazard."
        ],
        "531": [
            1990.32,
            1990.86,
            "He's got it."
        ],
        "532": [
            1999.76,
            2000.24,
            "Hazard."
        ],
        "533": [
            2000.92,
            2001.36,
            "Hazard."
        ],
        "534": [
            2004.5,
            2005.88,
            "Now says Fabregas."
        ],
        "535": [
            2006.82,
            2009.6,
            "A lot of space on this near side for Las Pelaqueta."
        ],
        "536": [
            2015.16,
            2017.86,
            "You hear the home fans just demanding a little bit more."
        ],
        "537": [
            2017.86,
            2018.42,
            "Go, go, go!"
        ],
        "538": [
            2020.32,
            2023.36,
            "Fabregas."
        ],
        "539": [
            2023.5,
            2024.7,
            "Oh, what a touch that is."
        ],
        "540": [
            2024.88,
            2025.92,
            "Is this the moment for Hazard?"
        ],
        "541": [
            2026.42,
            2027.56,
            "Oh, it is!"
        ],
        "542": [
            2028.7,
            2031.46,
            "That's a goal that's been a long time coming."
        ],
        "543": [
            2032.0,
            2034.76,
            "His first Premier League goal of the season."
        ],
        "544": [
            2034.76,
            2038.28,
            "And look how much it means to the Belgian."
        ],
        "545": [
            2039.82,
            2041.64,
            "Fabregas instrumental yet again."
        ],
        "546": [
            2042.32,
            2043.24,
            "It's a great goal."
        ],
        "547": [
            2043.78,
            2045.42,
            "Really worked the ball well, Chelsea."
        ],
        "548": [
            2045.6,
            2047.84,
            "But I think if you have a look in the midfield here,"
        ],
        "549": [
            2047.98,
            2050.08,
            "they're guilty of trying to read this pass."
        ],
        "550": [
            2050.32,
            2052.32,
            "There's a flick from Fabregas."
        ],
        "551": [
            2052.32,
            2053.32,
            "Try and read the pass."
        ],
        "552": [
            2053.32,
            2054.32,
            "You don't."
        ],
        "553": [
            2054.32,
            2057.32,
            "Hazard finishes it and really punishes Bournemouth."
        ],
        "554": [
            2057.32,
            2059.32,
            "Just that midfield area there."
        ],
        "555": [
            2059.32,
            2060.32,
            "Tried to read it."
        ],
        "556": [
            2060.32,
            2061.32,
            "Great flick by Fabregas."
        ],
        "557": [
            2061.32,
            2063.32,
            "And a great finish by Eden Hazard."
        ],
        "558": [
            2065.32,
            2066.32,
            "There you see."
        ],
        "559": [
            2066.32,
            2067.32,
            "Tried to read that ball."
        ],
        "560": [
            2067.32,
            2068.32,
            "Took him out of the game completely."
        ],
        "561": [
            2068.32,
            2070.32,
            "And vacated that midfield area."
        ],
        "562": [
            2072.32,
            2073.32,
            "I think it's Dan Gosling."
        ],
        "563": [
            2073.32,
            2075.32,
            "Just tried to read it and just got it wrong."
        ],
        "564": [
            2076.32,
            2077.32,
            "Good finish though."
        ],
        "565": [
            2078.32,
            2079.32,
            "And finally, his longest ever."
        ],
        "566": [
            2079.32,
            2080.32,
            "And finally, his longest ever."
        ],
        "567": [
            2080.32,
            2083.32,
            "run without a league goal of his career is over."
        ],
        "568": [
            2083.32,
            2088.32,
            "After 29 appearances in the league without a goal."
        ],
        "569": [
            2088.32,
            2089.32,
            "Fuse cross."
        ],
        "570": [
            2089.32,
            2093.32,
            "Oh, Begovic struggling and just about manages to palm it over."
        ],
        "571": [
            2094.32,
            2095.32,
            "With King steaming in."
        ],
        "572": [
            2098.32,
            2101.32,
            "Well, you can't say that they're not getting into some good positions, Bournemouth."
        ],
        "573": [
            2101.32,
            2104.32,
            "They just haven't had the quality finish on the end of it like Chelsea."
        ],
        "574": [
            2104.32,
            2107.32,
            "But Begovic going back in the end does really well."
        ],
        "575": [
            2108.32,
            2109.32,
            "Just taps it onto his own play."
        ],
        "576": [
            2109.32,
            2110.32,
            "Taps it onto his own crossbar."
        ],
        "577": [
            2110.32,
            2112.32,
            "Luckily for him, a way to safety for a corner."
        ],
        "578": [
            2114.32,
            2115.32,
            "Ten minutes to half time."
        ],
        "579": [
            2115.32,
            2116.32,
            "Francis with the ball in."
        ],
        "580": [
            2116.32,
            2117.32,
            "Elphick's in there."
        ],
        "581": [
            2118.32,
            2120.32,
            "Oh, Bournemouth have got a goal back."
        ],
        "582": [
            2121.32,
            2125.32,
            "And it's Tommy Elphick with his first Premier League goal."
        ],
        "583": [
            2126.32,
            2130.32,
            "The cherished captain has hauled his side back into the game."
        ],
        "584": [
            2131.32,
            2133.32,
            "Well, they work the short corner kick again."
        ],
        "585": [
            2133.32,
            2135.32,
            "And this moves players around."
        ],
        "586": [
            2135.32,
            2137.32,
            "And it's much better when you move players around."
        ],
        "587": [
            2137.32,
            2138.32,
            "Elphick gets across his marker."
        ],
        "588": [
            2138.32,
            2139.32,
            "Down into the floor."
        ],
        "589": [
            2139.32,
            2141.32,
            "Seems to take an eternity to go in."
        ],
        "590": [
            2141.32,
            2143.32,
            "Again, no one on the post."
        ],
        "591": [
            2143.32,
            2146.32,
            "It's an easy clearance for defenders if they're on the post."
        ],
        "592": [
            2146.32,
            2148.32,
            "And there it goes into the back of the net."
        ],
        "593": [
            2148.32,
            2149.32,
            "And Bournemouth back in the game."
        ],
        "594": [
            2150.32,
            2154.32,
            "But that just movement of the short corner just moves defenders around."
        ],
        "595": [
            2154.32,
            2160.32,
            "And Elphick gets his header in across a marker and in the back of the net."
        ],
        "596": [
            2168.32,
            2174.32,
            "That will mean so much to both Eddie Howe and his captain."
        ],
        "597": [
            2176.32,
            2179.32,
            "Elphick who's had that ankle injury."
        ],
        "598": [
            2179.32,
            2183.32,
            "It's only his third start since September."
        ],
        "599": [
            2189.32,
            2193.32,
            "A player who cost just £200,000 from Brighton four years ago."
        ],
        "600": [
            2194.32,
            2196.32,
            "It's important for the game that he got that goal."
        ],
        "601": [
            2196.32,
            2198.32,
            "Because they could have just fizzled out there, Bournemouth."
        ],
        "602": [
            2198.32,
            2199.32,
            "So it came at the right time."
        ],
        "603": [
            2199.32,
            2203.32,
            "But that had given them problems from those short corner kick routines before, Gary."
        ],
        "604": [
            2203.32,
            2208.32,
            "Because, you know, when you just play a couple of passes instead of a static corner,"
        ],
        "605": [
            2208.32,
            2211.32,
            "it moves people around and it gives you a chance to get across your markers."
        ],
        "606": [
            2213.32,
            2215.32,
            "Pedro to Matic."
        ],
        "607": [
            2218.32,
            2219.32,
            "Now that's Filiqueta."
        ],
        "608": [
            2219.32,
            2221.32,
            "Lots of Chelsea players forward here."
        ],
        "609": [
            2223.32,
            2224.32,
            "Over Matic."
        ],
        "610": [
            2224.32,
            2225.32,
            "All the way through to Willian."
        ],
        "611": [
            2226.32,
            2234.32,
            "And it's a very difficult to score at that near post area for Willian."
        ],
        "612": [
            2234.32,
            2236.32,
            "Haspil of Cueta's cross was a..."
        ],
        "613": [
            2236.32,
            2237.32,
            "right to the far post."
        ],
        "614": [
            2237.32,
            2241.32,
            "He tried to get his volley in but was never beaten, Boric at that near post."
        ],
        "615": [
            2248.32,
            2249.32,
            "Pugh."
        ],
        "616": [
            2249.32,
            2253.32,
            "Well he stumbled past Hazard and got it through to Graben who's onside."
        ],
        "617": [
            2254.32,
            2255.32,
            "And he's blasted it straight away."
        ],
        "618": [
            2256.32,
            2261.32,
            "And it's a great save to Begovic with King and Stanislas wanting the ball to his right."
        ],
        "619": [
            2261.32,
            2263.32,
            "Well that's where you've got to finish it."
        ],
        "620": [
            2263.32,
            2265.32,
            "Look at Mikel jump out the line here."
        ],
        "621": [
            2265.32,
            2266.32,
            "Look, just lets him in behind."
        ],
        "622": [
            2266.32,
            2269.32,
            "As a defender, you've got to go with a runner."
        ],
        "623": [
            2269.32,
            2272.32,
            "But he gets his run on and Graben should really do better than that."
        ],
        "624": [
            2272.32,
            2274.32,
            "Because that's a comfortable height for Begovic."
        ],
        "625": [
            2274.32,
            2276.32,
            "Oh, given away by Gosling."
        ],
        "626": [
            2276.32,
            2278.32,
            "He tried to find Stanislas."
        ],
        "627": [
            2280.32,
            2282.32,
            "Sermon steps in but it's Babak."
        ],
        "628": [
            2282.32,
            2284.32,
            "Now King."
        ],
        "629": [
            2284.32,
            2286.32,
            "Just trying to release Simon Francis."
        ],
        "630": [
            2286.32,
            2289.32,
            "They're certainly giving it everything here, Bournemouth, having got that goal back."
        ],
        "631": [
            2289.32,
            2291.32,
            "Well they've had more chances than Chelsea."
        ],
        "632": [
            2291.32,
            2293.32,
            "But Chelsea have probably had the quality finishes."
        ],
        "633": [
            2293.32,
            2297.32,
            "But you get in those areas, you really have got to finish and finish well."
        ],
        "634": [
            2297.32,
            2301.32,
            "When Pedro got in that area, took it right up to the keeper and dinked it over him."
        ],
        "635": [
            2301.32,
            2303.32,
            "But Graben maybe took it early and..."
        ],
        "636": [
            2305.32,
            2307.32,
            "Again, you're going to exploit those central defensive..."
        ],
        "637": [
            2307.32,
            2308.32,
            "...sets."
        ],
        "638": [
            2308.32,
            2310.32,
            "And that's what's going to be the most important thing."
        ],
        "639": [
            2310.32,
            2311.32,
            "And that's what's going to be the most important thing."
        ],
        "640": [
            2312.32,
            2314.32,
            "You've got to take the chances from..."
        ],
        "641": [
            2314.32,
            2315.32,
            "...the areas and..."
        ],
        "642": [
            2315.32,
            2317.32,
            "...when you get those chances, you've got to take it."
        ],
        "643": [
            2317.32,
            2318.32,
            "There's the experience up there."
        ],
        "644": [
            2318.32,
            2320.32,
            "He wouldn't have jumped out the line."
        ],
        "645": [
            2320.32,
            2322.32,
            "You have to go with the runner."
        ],
        "646": [
            2325.32,
            2328.32,
            "Oh, Mikel instead of John Terry at centre-back."
        ],
        "647": [
            2328.32,
            2329.32,
            "Not ideal."
        ],
        "648": [
            2329.32,
            2337.32,
            "And John Terry hopes to rejoin the squad this week in time to face Tottenham."
        ],
        "649": [
            2337.32,
            2339.32,
            "That's down for a bridge next weekend."
        ],
        "650": [
            2339.32,
            2341.32,
            "Three-kick to Chelsea."
        ],
        "651": [
            2351.32,
            2353.32,
            "Fabregas."
        ],
        "652": [
            2365.32,
            2367.32,
            "Back pass is by Mikel."
        ],
        "653": [
            2369.32,
            2371.32,
            "JS."
        ],
        "654": [
            2379.32,
            2381.32,
            "Can Bank."
        ],
        "655": [
            2381.32,
            2383.32,
            "Not bad."
        ],
        "656": [
            2383.32,
            2385.32,
            "Garnier in full back finding Hazard."
        ],
        "657": [
            2385.32,
            2387.32,
            "Who has skipped away from Francis."
        ],
        "658": [
            2387.32,
            2389.32,
            "Now Fabregas."
        ],
        "659": [
            2389.32,
            2391.32,
            "It's probably worth a shot from there."
        ],
        "660": [
            2395.32,
            2397.32,
            "An example of Eden Hazard."
        ],
        "661": [
            2397.32,
            2399.32,
            "Because Francis is one of the best man-to-man markers"
        ],
        "662": [
            2399.32,
            2405.0,
            "him now opens up the space for Fabregas he tries to cut across this one but just too much and over"
        ],
        "663": [
            2405.0,
            2410.96,
            "the top and probably wide of it as well but see trying to cut across it see exactly what he was"
        ],
        "664": [
            2410.96,
            2417.34,
            "trying to do now two assists today for Fabregas by the way that moves him level with Wayne Rooney"
        ],
        "665": [
            2417.34,
            2422.8,
            "and Dennis Bergkamp in the all-time Premier League assist list on 94"
        ],
        "666": [
            2422.8,
            2431.14,
            "the only two players ahead of him now Lampard on 102 and Giggs on 162"
        ],
        "667": [
            2431.86,
            2438.82,
            "Willian"
        ],
        "668": [
            2438.82,
            2446.86,
            "another ball was on for Pepe a lot earlier you see that nearly happened again what happened for"
        ],
        "669": [
            2446.86,
            2452.3,
            "that first goal Daniel said they're trying to get forward and if you lose the ball you just"
        ],
        "670": [
            2452.3,
            2452.78,
            "you"
        ],
        "671": [
            2452.78,
            2455.8,
            "Pedro's cheating and not tracking him back he's in on goal"
        ],
        "672": [
            2455.8,
            2478.9,
            "how about with the throw"
        ],
        "673": [
            2482.78,
            2510.06,
            "important moments here as half-time approaches"
        ],
        "674": [
            2512.78,
            2519.8,
            "Ivanovic up to Fabregas sparkling first half display from him Hazard"
        ],
        "675": [
            2519.8,
            2523.8,
            "Diego Costa"
        ],
        "676": [
            2523.8,
            2532.78,
            "Pedro trying to get past Daniels great strength though former Tottenham man"
        ],
        "677": [
            2532.78,
            2537.66,
            "that's what I think Pedro's lacking you know when he's trying to go past people"
        ],
        "678": [
            2537.66,
            2540.78,
            "Charlie Daniels found it easy well played Pugh in the corner"
        ],
        "679": [
            2540.78,
            2541.78,
            "very nice from Mark Pugh"
        ],
        "680": [
            2542.78,
            2547.8,
            "and then he looked for a handball which wasn't given Chelsea have it back"
        ],
        "681": [
            2547.8,
            2557.46,
            "Hazard all the way through and it's Francis who calmly gets it away"
        ],
        "682": [
            2557.46,
            2565.38,
            "that's a bit of skill in the first half there from Mark Pugh delightful to watch"
        ],
        "683": [
            2565.38,
            2568.88,
            "there goes Graben who's had his chances in this first half"
        ],
        "684": [
            2568.88,
            2570.46,
            "Francis"
        ],
        "685": [
            2570.46,
            2570.78,
            "and then he's got it in the back of the net and he's got it in the back of the net"
        ],
        "686": [
            2570.78,
            2572.78,
            "and he's got it in the back of the net"
        ],
        "687": [
            2572.78,
            2574.78,
            "and he's got it in the back of the net"
        ],
        "688": [
            2574.78,
            2580.78,
            "Gosling Sermon Stanislas"
        ],
        "689": [
            2580.78,
            2585.78,
            "Wow it's good passing really good incisive passing from Bournemouth"
        ],
        "690": [
            2585.78,
            2589.78,
            "eventually finds Stanislas in a little bit of space but he blazes over the top"
        ],
        "691": [
            2589.78,
            2592.78,
            "but this is much better much quicker"
        ],
        "692": [
            2592.78,
            2596.78,
            "Chelsea moved about all over the place but he just doesn't keep that down"
        ],
        "693": [
            2596.78,
            2599.78,
            "from that range you've got to hit the target"
        ],
        "694": [
            2600.78,
            2605.78,
            "200th appearance of his club career today for junior Stanislas"
        ],
        "695": [
            2605.78,
            2610.78,
            "never scored against Chelsea six times he's come up against them this afternoon"
        ],
        "696": [
            2630.78,
            2641.78,
            "and the first time of the season"
        ],
        "697": [
            2641.78,
            2644.78,
            "and Daniels has lost it and recovered it from Diego Costa"
        ],
        "698": [
            2644.78,
            2648.78,
            "Gosling Stanislas finding space in the hole here"
        ],
        "699": [
            2648.78,
            2654.78,
            "Graben to his right but that's straight up Babba"
        ],
        "700": [
            2654.78,
            2657.78,
            "they've been in so many promising positions in that final third in this first half"
        ],
        "701": [
            2657.78,
            2658.78,
            "Bournemouth"
        ],
        "702": [
            2658.78,
            2660.62,
            "Can he finish it again?"
        ],
        "703": [
            2662.0,
            2663.28,
            "No, he can't."
        ],
        "704": [
            2664.26,
            2665.8,
            "Well, he's done all the right things."
        ],
        "705": [
            2665.92,
            2668.4,
            "They found the ball inside Charlie Daniels."
        ],
        "706": [
            2669.34,
            2671.84,
            "And again, Pedro coming inside."
        ],
        "707": [
            2671.92,
            2672.82,
            "Really should have finished this."
        ],
        "708": [
            2673.0,
            2674.46,
            "He's done all the hard work."
        ],
        "709": [
            2674.62,
            2676.14,
            "Lovely little through ball, wasn't it?"
        ],
        "710": [
            2676.42,
            2676.9,
            "Dead weight."
        ],
        "711": [
            2677.32,
            2678.0,
            "Comes inside."
        ],
        "712": [
            2678.3,
            2679.32,
            "Comes inside again."
        ],
        "713": [
            2679.72,
            2680.66,
            "And then over the top."
        ],
        "714": [
            2680.84,
            2683.46,
            "Done all the hard bits, but couldn't finish it off."
        ],
        "715": [
            2683.46,
            2689.04,
            "A huge number of missed opportunities from both sides."
        ],
        "716": [
            2690.4,
            2692.12,
            "In this first half."
        ],
        "717": [
            2692.24,
            2694.42,
            "That would have been a third assist of the half for Fabregas."
        ],
        "718": [
            2695.38,
            2698.68,
            "Well, I think it's been an entertaining game."
        ],
        "719": [
            2698.8,
            2700.0,
            "A little bit of an end of season."
        ]
    }
}