{
    "segments": {
        "0": [
            150.0,
            179.0,
            "There is the side, the left play for Lava, against Lava, in the field of Madrid, has in front of Luka Modric, who already replies behind the ball, to the left, receives Fran Ribery, comes Scarface, there comes Fran Fes, tries to leave Luka Modric, he's going to do it from the outside, he's going to put the center with the left, he's pumped, directly to the back of Navas, who lets go, the ball does not come out, control there, close to the face of Thiago, Thiago in front of Marcelo, delays for Robben, Robben wants to look for the shot to the front, he gets it, but very stuck, that's it, corner kick for Bayern on the first of the night."
        ],
        "1": [
            179.0,
            196.0,
            "Now he looks at Robben's help, we are seeing that the Madrid game system is 4-3-1-2, we are seeing Isco, who is in the individual mark, Xavi Alonso, we already saw that this ball recovery is due to Isco is fixing Xavi Alonso so that Bayern cannot handle the field from the center of the game."
        ],
        "2": [
            196.0,
            223.0,
            "Thiago Alcántara for the play, hand stopped, so the first of Bayern arrived, Arturo Vidal anticipated Nacho, who marks him again, this time there at the second post, the Chilean moves away, the Spanish comes over him, he comes bitten, he put Ramos, the head in the front of the girls, now the one against Real Madrid comes Modric, another of the arts that the Zidane team handles, he cut the extreme line in front of Isco, he put his head in the dispute, it is titanic, it seems in the last minutes, he put his head down, now Carvajal, Navas catches him, who now puts the game more calm."
        ],
        "3": [
            223.0,
            236.0,
            "Well, this I think is the signal of what the game is going to be a bit, they want to have the ball and it will be complicated, perhaps, that Real Madrid has a lot of it, but in the center of the field they are going to leave many gaps for the counterattack and Real Madrid should take advantage of it."
        ],
        "4": [
            236.0,
            249.0,
            "Especially because the approach of Madrid is to put four players, Casemiro, Kroos, Isco and Modric and Bayern only has three, Xavi Alonso, Thiago and Vidal, that superiority can give guarantees of counterattack to Madrid and touch of the ball as we are seeing now."
        ],
        "5": [
            249.0,
            251.0,
            "Marcelo complained of a blow to the side."
        ],
        "6": [
            251.0,
            252.0,
            "Yes, but it's okay."
        ],
        "7": [
            252.0,
            263.0,
            "He comes back again, Humes, Humes, the ball for Xavi Alonso, he delays for Botten, this Paranoia, the footballer, the goalkeeper who also handles the feet and also makes his team an 11 for 10 when he takes the ball from behind."
        ],
        "8": [
            263.0,
            264.0,
            "He is a goalkeeper who scores goals."
        ],
        "9": [
            264.0,
            270.0,
            "There Carvajal plays the ball, Carvajal for Ramos, Ramos for Casemiro, Casemiro between three, comes the pressure of Bayern in the middle of Real Madrid."
        ],
        "10": [
            271.0,
            274.0,
            "Ramos in the first, under pressure from Lewandowski, he released for Modric."
        ],
        "11": [
            274.0,
            283.0,
            "Modric holds the ball, Karim Benzema comes to play in the crossbar, to support, to look for the society, he does it now with Isco, Isco for Nacho, the pass of security of Real Madrid."
        ],
        "12": [
            283.0,
            290.0,
            "He tries now on the periphery to commit and lock Bayern in his area, Cristiano tries it in the individual game, the pair comes with Isco, he finally goes for the Malaga."
        ],
        "13": [
            290.0,
            294.0,
            "Isco between the lines, he goes to the area, Isco releases with the exterior and the foul of Arturo Vidal."
        ],
        "14": [
            294.0,
            299.0,
            "Foul of Arturo Vidal, the Chilean arrived late as he sees yellow."
        ],
        "15": [
            299.0,
            308.0,
            "Arturo Vidal, yellow, would lose the semifinal lead if Bayern passes and it is a dangerous foul in favor of Real Madrid."
        ],
        "16": [
            308.0,
            312.0,
            "Arturo Vidal is the player of Bayern who makes more fouls throughout the competition."
        ],
        "17": [
            313.0,
            319.0,
            "It seems to me a very clear foul, Isco had totally outdone him."
        ],
        "18": [
            319.0,
            331.0,
            "Arturo Vidal, as you say, makes many fouls and it is a mistake on his part in those mediocrities of the rival area."
        ],
        "19": [
            332.0,
            337.0,
            "However, they risk a lot because Arturo Vidal goes to the support leg of Isco."
        ],
        "20": [
            337.0,
            344.0,
            "If he goes to the support leg of Isco, he had the ball and the leg of the shot so far away, it can be a danger of red."
        ],
        "21": [
            344.0,
            345.0,
            "Be careful, the ball stopped."
        ],
        "22": [
            345.0,
            355.0,
            "Well, there is Cristiano Ronaldo, there is no Bale, there is also Toni Kroos to put a little touch to a finisher that can be in the front of the girl area or Ramos or Benzema himself."
        ],
        "23": [
            355.0,
            360.0,
            "Only one goal received by Bayern, a direct foul this season in the accumulation of all competitions."
        ],
        "24": [
            360.0,
            368.0,
            "As we said in the previous one, the challenge of Sergio Ramos and the challenge of Real Madrid against a team that closes the area very well with the anti-air batteries."
        ],
        "25": [
            370.0,
            377.0,
            "There is Manu Neuer. Cristiano to the red wall, the rejection goes directly to the Real Madrid."
        ],
        "26": [
            381.0,
            384.0,
            "It was a difficult foul for Cristiano from that side."
        ],
        "27": [
            385.0,
            389.0,
            "It's for a left-footed, so that it can be seen closing."
        ],
        "28": [
            389.0,
            391.0,
            "It's for Bale, if he had been on the field it would have been magnificent."
        ],
        "29": [
            391.0,
            398.0,
            "Or the Tomahawk that goes straight and with that dry foot falling to the stick further away from the position of the thrower."
        ],
        "30": [
            398.0,
            402.0,
            "It's a foul with such a populated barrier, although everyone knows that Cristiano is going to throw it."
        ],
        "31": [
            402.0,
            411.0,
            "If you have Bale, a left-footed thrower, you can always make the goalkeeper doubt and that step towards the short stick can help you in the type of blow that Cristiano raised."
        ],
        "32": [
            412.0,
            419.0,
            "Ball for Lava, there is the Austrian, he is going to face one of the best footballers in the line of rearguard of European football."
        ],
        "33": [
            419.0,
            424.0,
            "Arturo Vidal's ball, the change of front for Robben, the Chilean is now in the center of the field, he puts it to Robben."
        ],
        "34": [
            424.0,
            428.0,
            "Ball for Filip Llan, he takes his space now to the platform to put the center, he gets it in front of Marcelo."
        ],
        "35": [
            428.0,
            431.0,
            "The ball goes so far back that it goes directly to the dominions of Gimelz."
        ],
        "36": [
            431.0,
            436.0,
            "It's for Ribery, now in front of Luka Modric, he tries to protect the space, the Madrid does not look for the ball."
        ],
        "37": [
            436.0,
            441.0,
            "And yes, at least Bayern misses the pass, but at the moment, the maximum precision of the Tanchelotti team."
        ],
        "38": [
            441.0,
            449.0,
            "He puts it to Filip Llan, Vidal's ball, he finished off Lewandowski, the ball is very pinged, it will go directly to the back line, that goal kick."
        ],
        "39": [
            449.0,
            459.0,
            "The two central defenders of Madrid will have an important test, both Ramos and Nacho, also the laterals, because Bayern is the team of the competition that makes the most centers in the area."
        ],
        "40": [
            459.0,
            466.0,
            "We will see a center after another, it will also be important that Casemiro closes and makes a triangle with the two central defenders so that there is no option of finishing."
        ],
        "41": [
            467.0,
            469.0,
            "For now, the bench is Guas."
        ],
        "42": [
            469.0,
            475.0,
            "Both standing, both Zidane and Tanchelotti very attentive to the match, attentive, sure, Zidane, Lewandowski."
        ],
        "43": [
            475.0,
            481.0,
            "It was a relief that he did not play in the first leg, because this year he has scored 38 goals in 40 games."
        ],
        "44": [
            482.0,
            488.0,
            "Almost nothing, and above all what he gives too, because he is a footballer who even needs very little, he handles both legs."
        ],
        "45": [
            488.0,
            495.0,
            "He has great coordination, as we said in his day at Zlatan Ibrahimovic, a very complete athlete, because when he was little he did everything."
        ],
        "46": [
            495.0,
            500.0,
            "He was also forced by his father, the teacher, and they forced him to practice more sports in addition to football."
        ],
        "47": [
            500.0,
            502.0,
            "And from there, so much coordination that Lewandowski has."
        ],
        "48": [
            502.0,
            509.0,
            "Ribery, at the end Marcelo with his back, Robben, Arria and the shot goes to the side of the network."
        ],
        "49": [
            509.0,
            512.0,
            "Mother of my life, first warning from Bayern."
        ],
        "50": [
            512.0,
            521.0,
            "Superiority in the band, 2-1 against the side, entry of Alaba, there one of the midfielders, in theory Modric, by the disposition of Madrid, has to help Carvajal."
        ],
        "51": [
            521.0,
            526.0,
            "Because if not in that 2-1, if Casemiro leaves in the band, then the imbalance is inside."
        ],
        "52": [
            527.0,
            536.0,
            "Yes, the truth is that by the band is where he is entering, because Kroos is helping Marcelo, he is trying, and Modric to Carvajal."
        ],
        "53": [
            536.0,
            541.0,
            "And there I think it is costing them a lot to keep the center of the field and then go out to the bands."
        ],
        "54": [
            556.0,
            560.0,
            "That marks the line of circulation of the ball, which now loses Casemiro and recovers Ribery for Bayern."
        ],
        "55": [
            560.0,
            564.0,
            "Ball for Vidal, the two of Madrid collide, ball again for Xabi Alonso, first for Thiago."
        ],
        "56": [
            564.0,
            568.0,
            "With difficulties to get it out, with the speed he wanted to catch it against Real Madrid."
        ],
        "57": [
            568.0,
            573.0,
            "Ribery comes, it's practically a static game, ball to the right, in the field and in front for Philly Lamm."
        ],
        "58": [
            573.0,
            576.0,
            "Against Philly Lamm, part of the Bernabéu's audience begins to whistle."
        ],
        "59": [
            576.0,
            580.0,
            "Ball for Xabi Alonso, there it is, touching all the bars, another time you go for Arturo Vidal."
        ],
        "60": [
            581.0,
            586.0,
            "Retrasa the leather, comes to play Boateng, the change in diagonal, very high, band for Real Madrid."
        ],
        "61": [
            586.0,
            592.0,
            "From Bayern to Carlo Ancelotti, we are seeing a rigid team of 4-3-3, very clear."
        ],
        "62": [
            592.0,
            599.0,
            "The two players of the band, Robben and Ribery play one for one, the sides bend, inside they are always at different heights."
        ],
        "63": [
            599.0,
            607.0,
            "Both Thiago and Vidal, as Xabi Alonso, that tactical innovation, those continuous movements and the dynamism of Bayern to Guardiola, this one does not have it."
        ],
        "64": [
            608.0,
            613.0,
            "Marcelo comes, Marcelo in the inside, there comes Marcelo, the Brazilian, plays for Isco, he's going to take Philly Lamm."
        ],
        "65": [
            613.0,
            616.0,
            "They want one for one, the Malagasian, ball for Marcelo, the front that can try."
        ],
        "66": [
            616.0,
            620.0,
            "Marcelo makes a hole, plays for Isco, Isco wants to put the center, he's going to do it to the other post."
        ],
        "67": [
            620.0,
            626.0,
            "As he likes it too with the right, but it didn't come out, he rejected Bayern's defense, very high, to recover Robben, watch out that they go in the slalom."
        ],
        "68": [
            626.0,
            631.0,
            "Robben's ball for Ribery, the two speeders come, there is Ribery now in front of Carvajal, who already slows him down."
        ],
        "69": [
            631.0,
            637.0,
            "Metter changes the back now of Sergio Ramos, Lewandowski's ball, Lewandowski inside the area, hand to hand with Ramos."
        ],
        "70": [
            637.0,
            642.0,
            "Nacho comes to help, Lewandowski without options, the ball is held by the Polish, in front of Sergio Ramos, he runs."
        ],
        "71": [
            643.0,
            650.0,
            "When you are winning and Madrid at the moment in the tie goes up, there are too many situations of area and that is not good for the team that goes ahead."
        ],
        "72": [
            650.0,
            654.0,
            "Two Bayern runs, the problem of the first leg is that there was ..."
        ],
        "73": [
            654.0,
            661.0,
            "Watch out, first stick, Ramos flew in front of Arturo Vidal, and the referee had already raised the money."
        ],
        "74": [
            661.0,
            665.0,
            "There were several corners in favor of Bayern and in the fifth came Arturo Vidal's goal."
        ],
        "75": [
            665.0,
            667.0,
            "Yes, the truth is that ..."
        ],
        "76": [
            667.0,
            668.0,
            "Very fast."
        ],
        "77": [
            668.0,
            672.0,
            "Exactly, and always on that left side of Madrid's defense, the right of Bayern's attack."
        ],
        "78": [
            673.0,
            676.0,
            "Waten plays, Waten for Filip Landa, in front of Isco."
        ],
        "79": [
            676.0,
            680.0,
            "Again, it is the combination for Thiago, in the midfield as he likes, in the first leg he practically did not appear."
        ],
        "80": [
            680.0,
            684.0,
            "But it is decisive for Bayern, every time he is in that area of ​​three-quarters of the field, the hot area."
        ],
        "81": [
            684.0,
            688.0,
            "He comes in front now of Balava against Carvajal, ball for Ribery."
        ],
        "82": [
            688.0,
            692.0,
            "Ribery with Modri, he is going to look for the shot, he holds it, he hides it, the Frenchman plays for Balava."
        ],
        "83": [
            692.0,
            695.0,
            "The Austrian with the ball very passed, he is going to stay there between the two ropes."
        ],
        "84": [
            695.0,
            701.0,
            "He puts the ball, he comes to touch with the leg, Carvajal, does not let Bottega look, there is danger, he already threw Lewandowski there."
        ],
        "85": [
            701.0,
            705.0,
            "Ball to the back for Hümmels, one of the best central defenders of the Bundesliga."
        ],
        "86": [
            705.0,
            707.0,
            "Recovered for the cause, there are two changes."
        ],
        "87": [
            707.0,
            710.0,
            "In Bayern Lewandowski and Hümmels himself with respect to the first leg."
        ],
        "88": [
            710.0,
            712.0,
            "One in Real Madrid, Isco for Gareth Bale."
        ],
        "89": [
            712.0,
            716.0,
            "Ball in the dispute, Kevin Sala won it to Nacho and Lewandowski who claimed foul."
        ],
        "90": [
            716.0,
            719.0,
            "Recovers Vidal, plays for Thiago, again for Vidal."
        ],
        "91": [
            719.0,
            721.0,
            "Two for three that save with the ball to Bayern."
        ],
        "92": [
            721.0,
            723.0,
            "Touch for Filip Landa, almost at the peak of the lateral area now."
        ],
        "93": [
            723.0,
            726.0,
            "He puts the ball inside, he deceives everything, ball in the corridor for Robben."
        ],
        "94": [
            726.0,
            728.0,
            "Sake from corner, this is very Bayern."
        ],
        "95": [
            728.0,
            731.0,
            "Use the two corridors, lateral and also the central."
        ],
        "96": [
            731.0,
            736.0,
            "Touching game inside, very long possessions and then situations of superiority in the corridor."
        ],
        "97": [
            736.0,
            739.0,
            "There in the band is where Bayern seeks to do the numerical superiority."
        ],
        "98": [
            739.0,
            742.0,
            "And he gets it too, even not putting the center only for Lewandowski."
        ],
        "99": [
            742.0,
            745.0,
            "It's a shame for Bottega, for the Polish, the Polish can palm it."
        ],
        "100": [
            745.0,
            748.0,
            "He has Casemiro ahead, the Brazilian now closes it."
        ],
        "101": [
            748.0,
            751.0,
            "Ball to the front, he can shoot, Vidal, out!"
        ],
        "102": [
            751.0,
            757.0,
            "I see that Bayern has much clearer the game they want to do than Real Madrid."
        ],
        "103": [
            757.0,
            762.0,
            "Real Madrid is having a hard time without Bale having the bands well defensively."
        ],
        "104": [
            762.0,
            769.0,
            "Both Modric and Kropp want to try to help the laterals but they don't always arrive in time."
        ],
        "105": [
            769.0,
            772.0,
            "So there Bayern is creating a lot of danger."
        ],
        "106": [
            772.0,
            774.0,
            "We have seen a modification in the disposition."
        ],
        "107": [
            774.0,
            777.0,
            "Now Isco who started from a high vertex in a 4-4-3."
        ],
        "108": [
            778.0,
            781.0,
            "He was always behind the points, now he goes a little to the left."
        ],
        "109": [
            781.0,
            785.0,
            "And it is Modric who plays from the inside, on the right, midfielder of the band."
        ],
        "110": [
            785.0,
            792.0,
            "The distribution of spaces in the four of the middle of Madrid at the moment is not very fair, very refined."
        ],
        "111": [
            792.0,
            795.0,
            "They have some doubts, sometimes Casemiro, sometimes Modric."
        ],
        "112": [
            795.0,
            799.0,
            "Isco moves through the central areas, there Madrid has to polish."
        ],
        "113": [
            799.0,
            803.0,
            "We are always talking about the excellence of both teams and where they are going to be."
        ],
        "114": [
            804.0,
            807.0,
            "We are always talking about the excellence of both teams and where they are going to be."
        ],
        "115": [
            807.0,
            810.0,
            "As we say, a small detail, as it happened in the first leg."
        ],
        "116": [
            810.0,
            815.0,
            "Obviously the details are not forced by you or the rival."
        ],
        "117": [
            815.0,
            818.0,
            "In that case it was also seen in the first leg and can happen in the second leg."
        ],
        "118": [
            818.0,
            823.0,
            "As I was talking about, now Isco who goes to the right and Kropp, the one who opens as a midfielder of the band."
        ],
        "119": [
            823.0,
            825.0,
            "The pairing of Kropp with Philipp Lahm."
        ],
        "120": [
            825.0,
            829.0,
            "The ball is played, Toni Kropp comes, the perfect pass in German precision."
        ],
        "121": [
            829.0,
            833.0,
            "Isco runs with the ball, the ball that goes to Karim Benzema."
        ],
        "122": [
            833.0,
            836.0,
            "Karim Benzema against Gimens, Benzema holds the help of Carvajal."
        ],
        "123": [
            836.0,
            838.0,
            "Ribery comes out, plays again for Modric."
        ],
        "124": [
            838.0,
            840.0,
            "The control in front of Thiago to save his mark."
        ],
        "125": [
            840.0,
            844.0,
            "Benzema's ball went very long, but in the end in front of Xabi Alonso he makes him vanity with the ball."
        ],
        "126": [
            844.0,
            847.0,
            "Real Madrid-Zaralbaier, Casemiro plays, ball for Marcelo."
        ],
        "127": [
            847.0,
            851.0,
            "Marcelo wants to get in the center, Cristiano wants to turn around but he messes with the ball."
        ],
        "128": [
            851.0,
            854.0,
            "He saves it in any case for Madrid, what a pass from Marcelo in front of Lahm."
        ],
        "129": [
            854.0,
            857.0,
            "He's going to win the area, what a corner, now Madrid responds."
        ],
        "130": [
            858.0,
            861.0,
            "The last four goals scored by Bayern are after the center of the area."
        ],
        "131": [
            861.0,
            865.0,
            "Bayern at the moment do not define as well as in other facets of the game."
        ],
        "132": [
            866.0,
            868.0,
            "Penalty in the corner, it is directed to him."
        ],
        "133": [
            868.0,
            873.0,
            "Toni Kropp, Elguera who is a safe to put practically half a goal pass."
        ],
        "134": [
            873.0,
            878.0,
            "Yes, many times we talk about Sergio Ramos, how well he heads it, but also we have to talk many times about Kropp,"
        ],
        "135": [
            878.0,
            881.0,
            "of the passes so good that he does from the corner to a stop."
        ],
        "136": [
            881.0,
            885.0,
            "He knows it because Elguera also entered there looking for that kind of ball."
        ],
        "137": [
            885.0,
            890.0,
            "He puts it in, Toni Kropp, Nacho jumped, in the end there were four Bayern footballers on that wall."
        ],
        "138": [
            890.0,
            893.0,
            "The ball that is lost, Benzema protects, ball for Madrid."
        ],
        "139": [
            893.0,
            897.0,
            "As we said in the preview, not a single goal fit by Bayern in the corner."
        ],
        "140": [
            897.0,
            901.0,
            "At the moment Bayern is strong, Madrid's strength against Bayern's strength."
        ],
        "141": [
            902.0,
            904.0,
            "Benzema leaves, the ball for Carvajal."
        ],
        "142": [
            905.0,
            911.0,
            "Urquido also halfway between Real Madrid's quarry and Bundesliga with Bayern Leverkusen."
        ],
        "143": [
            911.0,
            917.0,
            "It is not easy to play in that league, high pace, high intensity, very open matches."
        ],
        "144": [
            917.0,
            920.0,
            "Benzema plays now, ball that Robben recovers from above, helping back."
        ],
        "145": [
            920.0,
            924.0,
            "The clear from Himmels, he does not want problems, the low that Semiros, he slumbers to the Martíaco bar,"
        ],
        "146": [
            924.0,
            925.0,
            "it is a 4-2."
        ],
        "147": [
            925.0,
            928.0,
            "The ball for Robben, Keylor Navas comes out."
        ],
        "148": [
            929.0,
            934.0,
            "Keylor was very attentive, it was a very important occasion for Bayern and Keylor has been very good."
        ],
        "149": [
            934.0,
            938.0,
            "The applause of the Bernabéu is taken away, which is also important for the Tico."
        ],
        "150": [
            938.0,
            942.0,
            "As we said, Susana, Elguera, Marcos, half a second, not even half a second,"
        ],
        "151": [
            943.0,
            946.0,
            "a centimeter more or a centimeter less can change the tie."
        ],
        "152": [
            947.0,
            952.0,
            "There is Ribery, now he leaves with a lot of agility from Modric, with tremendous softness."
        ],
        "153": [
            952.0,
            956.0,
            "The Frenchman is in a hurry, but Modric also recovers, he delays the ball there for Carvajal."
        ],
        "154": [
            956.0,
            958.0,
            "Carvajal clears, Ribery hits, ball for Navas."
        ],
        "155": [
            959.0,
            960.0,
            "What quality from Ribery, what a shot."
        ],
        "156": [
            960.0,
            966.0,
            "Then very good defensive help from Madrid, there are three players against the Frenchman, but what a shot."
        ],
        "157": [
            966.0,
            967.0,
            "It's easy, it's easy."
        ],
        "158": [
            968.0,
            969.0,
            "He has done a magnificent play."
        ],
        "159": [
            969.0,
            973.0,
            "Then he didn't find any support, they were all very far away, nobody expected that quality"
        ],
        "160": [
            973.0,
            976.0,
            "because he has done a magnificent play."
        ],
        "161": [
            976.0,
            979.0,
            "The ball is played, there is Robben, Robben comes to touch but he recovers the control."
        ],
        "162": [
            979.0,
            983.0,
            "Toni Kroos, always harassed by a Bayern footballer, they are all very high."
        ],
        "163": [
            984.0,
            987.0,
            "It's a 10-10 practically in every situation."
        ],
        "164": [
            988.0,
            990.0,
            "In different areas of the field they move like cranes."
        ],
        "165": [
            990.0,
            996.0,
            "And there we see the action repeated, beautiful, in the race, in driving with the outside of Fran Ribery."
        ],
        "166": [
            996.0,
            1001.0,
            "He has been two and a half seasons very tired because of the injuries, but now he is back in shape."
        ],
        "167": [
            1001.0,
            1004.0,
            "Although the first leg was quite disappointing."
        ],
        "168": [
            1004.0,
            1007.0,
            "Alaba, Alaba in front of Carvajal."
        ],
        "169": [
            1007.0,
            1012.0,
            "Alaba is going to make the race now, he has to make the pulse, but in the end he holds on."
        ],
        "170": [
            1012.0,
            1015.0,
            "The Austrian himself against Carvajal, one of the best wingers also in Europe."
        ],
        "171": [
            1015.0,
            1018.0,
            "He recovers the ball, Benzema avoids it to come out as it is to Francesc."
        ],
        "172": [
            1018.0,
            1021.0,
            "Uy, the ball that he throws to Giumes, but from the ground he recovers."
        ],
        "173": [
            1021.0,
            1024.0,
            "Arturo Vidal plays the ball, King Arturo comes to make the change of front for Filip Lange."
        ],
        "174": [
            1024.0,
            1027.0,
            "He kills it with his chest, he accommodates it well, he is going to play for Robben in the first leg."
        ],
        "175": [
            1027.0,
            1030.0,
            "There he now has an advantage at the Valle, but Madrid is already dark there with Kroos and Marcelo."
        ],
        "176": [
            1030.0,
            1033.0,
            "Two for two, Robben inside, plays for Thiago."
        ],
        "177": [
            1033.0,
            1036.0,
            "Thiago touches the ball to Alaba."
        ],
        "178": [
            1037.0,
            1041.0,
            "He tries to find the wall now, the two against two, at the moment he returned the ball to Ribery."
        ],
        "179": [
            1041.0,
            1046.0,
            "Harassed by Modric, he recovers the team of Zinedine Zidane, who is still on the run."
        ],
        "180": [
            1047.0,
            1050.0,
            "Yes, yes, both he and Ancelotti are expecting."
        ],
        "181": [
            1067.0,
            1072.0,
            "There is already a distribution of kisses for the warm-up of the Bayern footballers, Susana."
        ],
        "182": [
            1072.0,
            1078.0,
            "Yes, I imagine that Ancelotti is going to move the whole bench in this first part so that they warm up."
        ],
        "183": [
            1102.0,
            1105.0,
            "Ribery plays, Ribery against Carvajal, he puts the ball up for Lewandowski."
        ],
        "184": [
            1105.0,
            1107.0,
            "Good anticipation from Nacho."
        ],
        "185": [
            1108.0,
            1113.0,
            "You have to be very vigilant with this player, you have to be vigilant at all times."
        ],
        "186": [
            1113.0,
            1116.0,
            "And the truth is that Nacho has been wonderful, anticipated perfectly."
        ],
        "187": [
            1116.0,
            1120.0,
            "Above all, the important thing is that Lewandowski does not beat you in the back."
        ],
        "188": [
            1120.0,
            1125.0,
            "Any ball that receives from the backs to the arch of Keylor Navas, the defense is fixed."
        ],
        "189": [
            1125.0,
            1128.0,
            "And it is the midfielder who has to go to two for one ahead."
        ],
        "190": [
            1128.0,
            1133.0,
            "The worrying thing is to look for these situations like Nacho's, to anticipate and to beat you in the back."
        ],
        "191": [
            1133.0,
            1136.0,
            "When Lewandowski is going to face the goal, there is real danger."
        ],
        "192": [
            1136.0,
            1139.0,
            "Douglas Costa, Racinha and Kimmich are there."
        ],
        "193": [
            1139.0,
            1150.0,
            "There are footballers, especially Douglas Costa, whose injury has also come at the most inopportune time for Bayern."
        ],
        "194": [
            1150.0,
            1155.0,
            "In one of the seasons, the ex-footballer of Shakhtar, the Brazilian, has already had several spectacular seasons."
        ],
        "195": [
            1155.0,
            1157.0,
            "Rivery plays the ball, Rivery again for Thiago."
        ],
        "196": [
            1157.0,
            1160.0,
            "Thiago, what a good trick for Lava. Lava in front of Nacho."
        ],
        "197": [
            1160.0,
            1164.0,
            "He closes it, now Modric comes, Carvajal is the one who closes Nacho's position now."
        ],
        "198": [
            1164.0,
            1168.0,
            "They are going to permute the central position on the right and right-back position again."
        ],
        "199": [
            1168.0,
            1170.0,
            "He plays the ball to Jimmels, Jimmels for Thiago."
        ],
        "200": [
            1170.0,
            1174.0,
            "Thiago steps and drags as he likes to make the change now to Philly Land, gaining the advantage now."
        ],
        "201": [
            1174.0,
            1176.0,
            "Where does Jaisco go to that area of ​​the pitch?"
        ],
        "202": [
            1176.0,
            1178.0,
            "Ball for Robben, he's going to make the diagonal."
        ],
        "203": [
            1178.0,
            1180.0,
            "Robben holds on, has Thiago."
        ],
        "204": [
            1180.0,
            1182.0,
            "4 of Madrid closing the central area."
        ],
        "205": [
            1182.0,
            1184.0,
            "Rivery comes, he can peek into the area."
        ],
        "206": [
            1184.0,
            1186.0,
            "He does it finally to put the center to the side."
        ],
        "207": [
            1186.0,
            1189.0,
            "Lava, Lava who goes directly very past."
        ],
        "208": [
            1189.0,
            1191.0,
            "From side to side, he's going to put it now to Adam."
        ],
        "209": [
            1191.0,
            1193.0,
            "A footballer from Madrid comes to play and is left dead."
        ],
        "210": [
            1193.0,
            1195.0,
            "Lava appears, Lava again."
        ],
        "211": [
            1195.0,
            1199.0,
            "He puts Arturo Vidal in the forehead to see who takes it out or who puts it."
        ],
        "212": [
            1199.0,
            1201.0,
            "In the end he tries from behind."
        ],
        "213": [
            1201.0,
            1203.0,
            "Xabi Alonso himself recovers the position."
        ],
        "214": [
            1203.0,
            1204.0,
            "Bayern continues the attack now."
        ],
        "215": [
            1204.0,
            1207.0,
            "Madrid is cornered, cuts the ball that was turned, the ball does not come out."
        ],
        "216": [
            1207.0,
            1209.0,
            "Finally for Modric, he recovers the Croatian."
        ],
        "217": [
            1209.0,
            1211.0,
            "He turns to the right, Cristiano Serres."
        ],
        "218": [
            1211.0,
            1213.0,
            "He doesn't get there from the ground."
        ],
        "219": [
            1213.0,
            1215.0,
            "Arturo Vidal recovers the ball."
        ],
        "220": [
            1215.0,
            1219.0,
            "Remember that he swam at 7 o'clock just before the warm-up."
        ],
        "221": [
            1219.0,
            1222.0,
            "After the warm-up and he's going to swim also in the break."
        ],
        "222": [
            1222.0,
            1225.0,
            "Madrid has a little anxiety in the counterattack exit."
        ],
        "223": [
            1225.0,
            1230.0,
            "Sometimes the passes are too hasty when you see that there are situations of superiority."
        ],
        "224": [
            1230.0,
            1234.0,
            "Madrid has to be calmer for the counterattack and more closed a defender."
        ],
        "225": [
            1234.0,
            1236.0,
            "Bayern is picking up the pace of playing,"
        ],
        "226": [
            1236.0,
            1239.0,
            "even though this pass has been quite bad from Boateng."
        ],
        "227": [
            1239.0,
            1242.0,
            "Yes, looking at the forest with the trees."
        ],
        "228": [
            1242.0,
            1243.0,
            "Yes."
        ],
        "229": [
            1243.0,
            1246.0,
            "It's fair to know that the battle is long-term and throughout the game,"
        ],
        "230": [
            1246.0,
            1253.0,
            "but you also have your time in certain situations to breathe and play as you please."
        ],
        "231": [
            1253.0,
            1256.0,
            "Yes, I think the approach of the two teams is quite clear."
        ],
        "232": [
            1256.0,
            1260.0,
            "Real Madrid with Isco above all in the middle and they in the back,"
        ],
        "233": [
            1260.0,
            1262.0,
            "both with Robben and with Ribery."
        ],
        "234": [
            1262.0,
            1265.0,
            "I think both teams are clear about it."
        ],
        "235": [
            1265.0,
            1268.0,
            "As you say, there is a lot of quality and we'll see who can."
        ],
        "236": [
            1268.0,
            1270.0,
            "So far Bayern are playing a great game."
        ],
        "237": [
            1270.0,
            1273.0,
            "Boateng is playing the ball again."
        ],
        "238": [
            1273.0,
            1277.0,
            "Cristiano is looking at the boots after the last slip."
        ],
        "239": [
            1277.0,
            1283.0,
            "That's what we said, the last hose was coming just before the game started."
        ],
        "240": [
            1283.0,
            1288.0,
            "After the warm-up, even still with that carpet on the central circle with the Champions logo,"
        ],
        "241": [
            1288.0,
            1289.0,
            "which was getting wet."
        ],
        "242": [
            1289.0,
            1294.0,
            "And at the moment it seems that they are losing support, not only Cristiano but also some footballer."
        ],
        "243": [
            1294.0,
            1296.0,
            "We have also seen Levantos in some action."
        ],
        "244": [
            1296.0,
            1298.0,
            "Arturo Vidal, ball for Thiago."
        ],
        "245": [
            1298.0,
            1300.0,
            "Bayern Munich are playing in the central circle."
        ],
        "246": [
            1300.0,
            1302.0,
            "He puts the cross with the wing-back, now Ribery gets in the way,"
        ],
        "247": [
            1302.0,
            1305.0,
            "but not quite because the ball comes to Lava."
        ],
        "248": [
            1305.0,
            1307.0,
            "Lava now to Carvajal."
        ],
        "249": [
            1307.0,
            1308.0,
            "Good help from Casemiro."
        ],
        "250": [
            1308.0,
            1311.0,
            "Casemiro tries to get it out, he does it close to the wire."
        ],
        "251": [
            1311.0,
            1314.0,
            "The ball that goes to Cristiano, close to the post."
        ],
        "252": [
            1314.0,
            1316.0,
            "Cristiano tries to get away, he looks for the wall with Benzema to get away."
        ],
        "253": [
            1316.0,
            1317.0,
            "The brilliant attack."
        ],
        "254": [
            1317.0,
            1319.0,
            "He plays for Isco, who hides it in front of Arturo Vidal, who has yellow."
        ],
        "255": [
            1319.0,
            1320.0,
            "He touches for Marcelo."
        ],
        "256": [
            1320.0,
            1321.0,
            "He attacks Madrid."
        ],
        "257": [
            1321.0,
            1325.0,
            "Some applause also begins in Bernabéu now when they see that their team has possession."
        ],
        "258": [
            1325.0,
            1327.0,
            "He plays for Ramos, he sends it to Madrid."
        ],
        "259": [
            1327.0,
            1328.0,
            "Ball for Navas."
        ],
        "260": [
            1328.0,
            1331.0,
            "The pressure after the loss is a strength of Bayern."
        ],
        "261": [
            1331.0,
            1335.0,
            "Madrid have to be calm to have the ball, to accumulate passes,"
        ],
        "262": [
            1335.0,
            1339.0,
            "also to wear Bayern out in defence, chasing the ball."
        ],
        "263": [
            1339.0,
            1341.0,
            "Ball again between Thiago and Carvajal."
        ],
        "264": [
            1341.0,
            1344.0,
            "Isco wins there, Arturo Vidal."
        ],
        "265": [
            1344.0,
            1347.0,
            "The support also comes as a pivot now from Casemiro."
        ],
        "266": [
            1347.0,
            1350.0,
            "He plays for the belt now of the field, Real Madrid try it."
        ],
        "267": [
            1350.0,
            1353.0,
            "Toni Kroos puts the pass there for Benzema and he has broken two lines in one pass."
        ],
        "268": [
            1353.0,
            1355.0,
            "Benzema will try to block Aguatem, Alham helps him."
        ],
        "269": [
            1355.0,
            1357.0,
            "Hummels is on the penalty spot."
        ],
        "270": [
            1357.0,
            1360.0,
            "He tries now, what a good tackle he leaves for Marcelo."
        ],
        "271": [
            1360.0,
            1362.0,
            "The rejection falls to the Brazilian himself."
        ],
        "272": [
            1362.0,
            1364.0,
            "He tries to control it."
        ],
        "273": [
            1364.0,
            1366.0,
            "He will put it in the middle, almost as if it were a foul."
        ],
        "274": [
            1366.0,
            1372.0,
            "Benzema stings the ball, as they did in the Allianz Arena, but this time he didn't."
        ],
        "275": [
            1372.0,
            1373.0,
            "He didn't touch Neuer or Larguero."
        ],
        "276": [
            1373.0,
            1375.0,
            "A goal for Bayern."
        ],
        "277": [
            1375.0,
            1381.0,
            "It's difficult to give them chances, especially as a team, because they defend quite well."
        ],
        "278": [
            1381.0,
            1383.0,
            "Both Robben and Ribery help a lot."
        ],
        "279": [
            1383.0,
            1387.0,
            "But when you do it and you score, they have a lot of problems in defense."
        ],
        "280": [
            1387.0,
            1392.0,
            "We saw it in the two goals Real Madrid scored there and we just saw it in this center by Marcelo."
        ],
        "281": [
            1392.0,
            1394.0,
            "And how many more could it be, Iván?"
        ],
        "282": [
            1394.0,
            1397.0,
            "Yes, the truth is that they escaped a little."
        ],
        "283": [
            1397.0,
            1399.0,
            "But there were five spectacular goals from Neuer."
        ],
        "284": [
            1399.0,
            1401.0,
            "Newer was impressive."
        ],
        "285": [
            1401.0,
            1402.0,
            "Incredible."
        ],
        "286": [
            1402.0,
            1405.0,
            "Neuer is probably the best goalkeeper in the world."
        ],
        "287": [
            1405.0,
            1410.0,
            "He has a special talent, especially because he also plays very unprotected."
        ],
        "288": [
            1410.0,
            1414.0,
            "It's not a very defensive team and Neuer always has difficulties there."
        ],
        "289": [
            1414.0,
            1417.0,
            "A ball that finally reaches the goal."
        ],
        "290": [
            1417.0,
            1419.0,
            "A footballer goes to the rejection directly to the side."
        ],
        "291": [
            1419.0,
            1421.0,
            "It's a ball for Bayern."
        ],
        "292": [
            1421.0,
            1423.0,
            "He goes to press up to Real Madrid."
        ],
        "293": [
            1423.0,
            1426.0,
            "All the footballers are right now in the middle of the field."
        ],
        "294": [
            1426.0,
            1428.0,
            "Bayern Munich."
        ],
        "295": [
            1428.0,
            1431.0,
            "Keylor Navas out of the area, very close to the balcony."
        ],
        "296": [
            1431.0,
            1435.0,
            "To press the exit in the wing, practically in the corner flag of Philly Lamm."
        ],
        "297": [
            1435.0,
            1438.0,
            "24, we enter the 25th game."
        ],
        "298": [
            1440.0,
            1442.0,
            "At the moment, the two exchange blows."
        ],
        "299": [
            1442.0,
            1445.0,
            "Although Bayern seems to have, as is logical, more initiative."
        ],
        "300": [
            1445.0,
            1447.0,
            "1-2 in the tie."
        ],
        "301": [
            1447.0,
            1449.0,
            "In favor of Real Madrid in the game."
        ],
        "302": [
            1449.0,
            1450.0,
            "And now Robben starts."
        ],
        "303": [
            1450.0,
            1451.0,
            "Sergio Ramos comes to cross."
        ],
        "304": [
            1451.0,
            1453.0,
            "He avoids that he leaves, but at the end he comes from the position."
        ],
        "305": [
            1453.0,
            1454.0,
            "He regains control."
        ],
        "306": [
            1454.0,
            1455.0,
            "Bayern."
        ],
        "307": [
            1455.0,
            1456.0,
            "Saby Alonso comes."
        ],
        "308": [
            1456.0,
            1457.0,
            "Ball for Rivieri inside, playing as a midfielder."
        ],
        "309": [
            1457.0,
            1459.0,
            "Arturo Vidal appears."
        ],
        "310": [
            1459.0,
            1462.0,
            "He comes to the front of the area and he's going to put the ball there."
        ],
        "311": [
            1462.0,
            1463.0,
            "Alaba."
        ],
        "312": [
            1463.0,
            1464.0,
            "Alaba is going to hang the ball."
        ],
        "313": [
            1464.0,
            1465.0,
            "He does it with precision."
        ],
        "314": [
            1465.0,
            1468.0,
            "He shoots ahead of the penalty spot where Casemiro clears."
        ],
        "315": [
            1468.0,
            1471.0,
            "That position of Casemiro is fundamental in front of the centers."
        ],
        "316": [
            1471.0,
            1474.0,
            "Always a center midfielder who protects the centrals."
        ],
        "317": [
            1474.0,
            1477.0,
            "It is important today that Marcelo and Carvajal close the back of the centrals."
        ],
        "318": [
            1477.0,
            1480.0,
            "Because Bayern takes everything to a center from the side."
        ],
        "319": [
            1480.0,
            1483.0,
            "Yes, Real Madrid does not defend badly."
        ],
        "320": [
            1483.0,
            1486.0,
            "The centrals, the laterals, they do not defend it badly."
        ],
        "321": [
            1486.0,
            1489.0,
            "What happens is that they arrive with a lot of people."
        ],
        "322": [
            1489.0,
            1493.0,
            "And that, when you defend it and clear it, you have to try to take that ball as soon as possible."
        ],
        "323": [
            1493.0,
            1496.0,
            "Make that counterattack because you can do a lot of damage."
        ],
        "324": [
            1497.0,
            1498.0,
            "We said Neuer's numbers."
        ],
        "325": [
            1498.0,
            1503.0,
            "Neuer in an intensive and well-protected team would have scandalous numbers."
        ],
        "326": [
            1503.0,
            1505.0,
            "Yes, because they catch him like now."
        ],
        "327": [
            1505.0,
            1507.0,
            "Practically with the defense, the naked."
        ],
        "328": [
            1507.0,
            1508.0,
            "Karim Benzema comes there."
        ],
        "329": [
            1508.0,
            1509.0,
            "Ball for Cristiano."
        ],
        "330": [
            1509.0,
            1510.0,
            "Cristiano between four."
        ],
        "331": [
            1510.0,
            1511.0,
            "He saves possession."
        ],
        "332": [
            1511.0,
            1512.0,
            "The ball for Carvajal."
        ],
        "333": [
            1512.0,
            1513.0,
            "Carvajal is shown."
        ],
        "334": [
            1513.0,
            1516.0,
            "What a winning hand from Manu Neuer."
        ],
        "335": [
            1516.0,
            1518.0,
            "What a corner kick."
        ],
        "336": [
            1518.0,
            1521.0,
            "What a hand from Manu Neuer."
        ],
        "337": [
            1521.0,
            1524.0,
            "He does not give it to the goalkeeper, but that's Korn."
        ],
        "338": [
            1524.0,
            1526.0,
            "He has lit up the whole Bernabéu."
        ],
        "339": [
            1526.0,
            1527.0,
            "He has seen it clearly."
        ],
        "340": [
            1527.0,
            1532.0,
            "It's a parry to the shot with a lot of intention from Dani Carvajal, looking for the other stick."
        ],
        "341": [
            1532.0,
            1534.0,
            "How he arrives with both hands."
        ],
        "342": [
            1534.0,
            1536.0,
            "How he attacks."
        ],
        "343": [
            1536.0,
            1538.0,
            "Well, do you remember the first leg?"
        ],
        "344": [
            1538.0,
            1544.0,
            "When he took that hand against his foot, with tension, to Cristiano's shot, practically a penalty."
        ],
        "345": [
            1544.0,
            1547.0,
            "He is a great goalkeeper, but above all he has personality."
        ],
        "346": [
            1547.0,
            1551.0,
            "And I really like that a goalkeeper, who is the one who sees the whole game from behind, is so leader."
        ],
        "347": [
            1552.0,
            1555.0,
            "Marcelo with Boateng."
        ],
        "348": [
            1555.0,
            1557.0,
            "Corner kick for Madrid."
        ],
        "349": [
            1559.0,
            1562.0,
            "Marcelo gives Boateng the hand."
        ],
        "350": [
            1562.0,
            1564.0,
            "This is the play."
        ],
        "351": [
            1564.0,
            1570.0,
            "What a good perspective to see what Neuer has just saved for Bayern."
        ],
        "352": [
            1570.0,
            1572.0,
            "The goalkeepers decide."
        ],
        "353": [
            1572.0,
            1575.0,
            "He goes with his right hand and accompanies with his left."
        ],
        "354": [
            1575.0,
            1580.0,
            "For Neuer, Carvajal has to take advantage of the fact that Ribery, as in the first leg, is not going down to defend."
        ],
        "355": [
            1580.0,
            1588.0,
            "And how well Boateng arrives, practically scratching the ball at Marcelo's feet."
        ],
        "356": [
            1588.0,
            1590.0,
            "Toni Kroos puts it, very close."
        ],
        "357": [
            1590.0,
            1595.0,
            "Oh my God, there were several footballers flying, including Ramos, who complains with his arms open."
        ],
        "358": [
            1595.0,
            1597.0,
            "He's going to put the center again from the right side."
        ],
        "359": [
            1597.0,
            1599.0,
            "Now Luka Modric, delay for Carvajal."
        ],
        "360": [
            1599.0,
            1601.0,
            "Carvajal comes to touch."
        ],
        "361": [
            1601.0,
            1608.0,
            "The two footballers are in the Carvajal's driving, leaving with the ball controlled against Ribery."
        ],
        "362": [
            1608.0,
            1612.0,
            "I think Carvajal has realized that if he lost that ball, it was a counterattack."
        ],
        "363": [
            1612.0,
            1613.0,
            "For them it's terrible."
        ],
        "364": [
            1613.0,
            1614.0,
            "So he's thrown it all over."
        ],
        "365": [
            1614.0,
            1616.0,
            "I think he could have missed it in the end."
        ],
        "366": [
            1616.0,
            1619.0,
            "For me, the feeling is that it's Carvajal's fault."
        ],
        "367": [
            1619.0,
            1620.0,
            "For me too."
        ],
        "368": [
            1620.0,
            1622.0,
            "Because it's what Ivan says."
        ],
        "369": [
            1622.0,
            1626.0,
            "There comes a time when he realizes that he's bouncing a player."
        ],
        "370": [
            1626.0,
            1627.0,
            "He sees that he's behind him."
        ],
        "371": [
            1627.0,
            1630.0,
            "And if he loses the ball, it's a clear goal situation and he has to face it."
        ],
        "372": [
            1630.0,
            1631.0,
            "Let's go to Carvajal's play."
        ],
        "373": [
            1631.0,
            1633.0,
            "Oh, Neuer's rejection."
        ],
        "374": [
            1633.0,
            1635.0,
            "Neuer, who saves it from the goal."
        ],
        "375": [
            1635.0,
            1638.0,
            "Under the post, Boateng, Sergio Ramos' shot."
        ],
        "376": [
            1638.0,
            1640.0,
            "Too soon for Ramos."
        ],
        "377": [
            1640.0,
            1642.0,
            "The ball to the right, here comes Philly Lann."
        ],
        "378": [
            1642.0,
            1644.0,
            "Land in front of Robben."
        ],
        "379": [
            1644.0,
            1646.0,
            "There's Toni Kroos in front too."
        ],
        "380": [
            1646.0,
            1647.0,
            "Real Madrid's rebound."
        ],
        "381": [
            1647.0,
            1648.0,
            "Bayern's attack."
        ],
        "382": [
            1648.0,
            1649.0,
            "It's going to be a power play."
        ],
        "383": [
            1649.0,
            1650.0,
            "We said it in the preview."
        ],
        "384": [
            1650.0,
            1653.0,
            "They're two bombers face to face, Marcos."
        ],
        "385": [
            1653.0,
            1654.0,
            "A good game."
        ],
        "386": [
            1654.0,
            1655.0,
            "We're going from area to area."
        ],
        "387": [
            1655.0,
            1656.0,
            "Total."
        ],
        "388": [
            1656.0,
            1660.0,
            "Yes, but Real Madrid's counterattack with that Carvajal shot has given a lot to Real Madrid."
        ],
        "389": [
            1660.0,
            1664.0,
            "Real Madrid have kept their distance and kept Bayern."
        ],
        "390": [
            1664.0,
            1667.0,
            "I think Neuer has failed in that clear."
        ],
        "391": [
            1667.0,
            1669.0,
            "Tiago Alcantara comes to the corner."
        ],
        "392": [
            1669.0,
            1670.0,
            "Lewandowski is in front."
        ],
        "393": [
            1670.0,
            1672.0,
            "He's going to look for the penalty spot."
        ],
        "394": [
            1672.0,
            1674.0,
            "He's going to get away from the first post."
        ],
        "395": [
            1674.0,
            1675.0,
            "Lewandowski gets close and shoots."
        ],
        "396": [
            1675.0,
            1676.0,
            "There's no one."
        ],
        "397": [
            1676.0,
            1677.0,
            "Alaba appears."
        ],
        "398": [
            1677.0,
            1678.0,
            "He's going to get the ball back."
        ],
        "399": [
            1678.0,
            1679.0,
            "Now the Austrians in front of Toni Kroos."
        ],
        "400": [
            1679.0,
            1680.0,
            "He shoots for Neuer."
        ],
        "401": [
            1680.0,
            1681.0,
            "Look where the goalkeeper is playing."
        ],
        "402": [
            1681.0,
            1682.0,
            "Now to German."
        ],
        "403": [
            1682.0,
            1683.0,
            "He shoots for Xabi Alonso."
        ],
        "404": [
            1683.0,
            1684.0,
            "Xabi Alonso is going to get the ball in the middle."
        ],
        "405": [
            1684.0,
            1687.0,
            "They're cutting it short for the arrival of Anadir Ribery."
        ],
        "406": [
            1687.0,
            1688.0,
            "He's playing from behind."
        ],
        "407": [
            1688.0,
            1689.0,
            "He shoots for Arturo Vidal."
        ],
        "408": [
            1689.0,
            1690.0,
            "There's a good pass for Alaba."
        ],
        "409": [
            1690.0,
            1691.0,
            "Alaba is left sleeping."
        ],
        "410": [
            1691.0,
            1692.0,
            "Ribery."
        ],
        "411": [
            1692.0,
            1695.0,
            "Ribery in front of Casemiro, who shoots the ball into his body."
        ],
        "412": [
            1695.0,
            1696.0,
            "He's won the ball."
        ],
        "413": [
            1696.0,
            1697.0,
            "He's going to play it against Madrid."
        ],
        "414": [
            1697.0,
            1698.0,
            "Isco comes to the goalpost."
        ],
        "415": [
            1698.0,
            1699.0,
            "It's a 3-3."
        ],
        "416": [
            1699.0,
            1700.0,
            "Arturo Vidal is also on the bench."
        ],
        "417": [
            1700.0,
            1701.0,
            "Ramos is trying to get the ball back."
        ],
        "418": [
            1701.0,
            1702.0,
            "It's going to be Cristiano."
        ],
        "419": [
            1702.0,
            1703.0,
            "Cristiano Benzema comes to the front."
        ],
        "420": [
            1703.0,
            1704.0,
            "He's asking for it."
        ],
        "421": [
            1704.0,
            1705.0,
            "Isco is going to get it."
        ],
        "422": [
            1705.0,
            1706.0,
            "The ball is going."
        ],
        "423": [
            1706.0,
            1707.0,
            "He's looking for Modric."
        ],
        "424": [
            1707.0,
            1708.0,
            "In the middle of Cristiano."
        ],
        "425": [
            1708.0,
            1709.0,
            "He's stopping the Croatian from going out."
        ],
        "426": [
            1709.0,
            1710.0,
            "Hummels is in front."
        ],
        "427": [
            1710.0,
            1711.0,
            "He's going to make it a one-on-one."
        ],
        "428": [
            1711.0,
            1712.0,
            "He's also doing well."
        ],
        "429": [
            1713.0,
            1714.0,
            "Vidal to the corner."
        ],
        "430": [
            1714.0,
            1715.0,
            "These are the kind of plays Real Madrid have to have, which can be very dangerous, and it's"
        ],
        "431": [
            1715.0,
            1716.0,
            "a shame because I think Isco didn't miss the pass, but they gave him very few options,"
        ],
        "432": [
            1716.0,
            1717.0,
            "both Benzema and Cristiano."
        ],
        "433": [
            1717.0,
            1718.0,
            "But, well, that's what Real Madrid have to do."
        ],
        "434": [
            1718.0,
            1719.0,
            "You have to see, however, Ribery's slow returns."
        ],
        "435": [
            1719.0,
            1720.0,
            "He goes down and walks."
        ],
        "436": [
            1720.0,
            1721.0,
            "Penalty."
        ],
        "437": [
            1721.0,
            1722.0,
            "Cristiano Benzema's shot."
        ],
        "438": [
            1722.0,
            1723.0,
            "He's looking for a free-kick."
        ],
        "439": [
            1723.0,
            1724.0,
            "Isco is on the bench."
        ],
        "440": [
            1724.0,
            1725.0,
            "Cristiano Benzema is taking it."
        ],
        "441": [
            1725.0,
            1726.0,
            "Isco's shot."
        ],
        "442": [
            1726.0,
            1727.0,
            "But he's going to be able to pass it."
        ],
        "443": [
            1727.0,
            1728.0,
            "Penalty."
        ],
        "444": [
            1728.0,
            1729.0,
            "Isco is on the bench."
        ],
        "445": [
            1729.0,
            1730.0,
            "He's looking for a free-kick."
        ],
        "446": [
            1730.0,
            1731.0,
            "But he's going to be able to pass it."
        ],
        "447": [
            1731.0,
            1736.5,
            "few options for both Benzema and Cristiano, but hey, this is what Real Madrid has to do"
        ],
        "448": [
            1736.5,
            1740.64,
            "You have to pay attention, however, to the slow returns of River and walking down"
        ],
        "449": [
            1740.64,
            1744.84,
            "ball that Toni Kroos is going to put there, marking the steps as the German likes"
        ],
        "450": [
            1747.92,
            1755.6,
            "The silence in the Bernabéu, the previous murmur, puts it at the end, Robben clears the ball again"
        ],
        "451": [
            1755.6,
            1760.48,
            "the leather that goes to Lewandowski, Lewandowski to Riveri, Riveri crosses the border of the two"
        ],
        "452": [
            1760.48,
            1764.32,
            "fields now the transition is going the other way, my goodness, what a lack of control and we are still in"
        ],
        "453": [
            1764.32,
            1769.2,
            "the first half hour of play, Casemiro's ball against River and it is a foul by the Brazilian Víctor whistles"
        ],
        "454": [
            1769.2,
            1780.8,
            "Casay, it seems like it makes some kind of indication of a change, right? that comment that said about"
        ],
        "455": [
            1780.8,
            1786.52,
            "He walks down, perhaps it is because River and he is not very angry and seems to ask for the change."
        ],
        "456": [
            1786.52,
            1788.96,
            "yes but why he's so angry I don't know"
        ],
        "457": [
            1788.96,
            1795.44,
            "perhaps because of the delay in the change but he is asking for it in a way obviously it is not known if it is the unequivocal gesture"
        ],
        "458": [
            1795.44,
            1802.16,
            "The War of change but it can also be another type of signal, it is given by Xabi Alonso, Karim Benzema puts the boot"
        ],
        "459": [
            1802.16,
            1808.8,
            "directly to a corner kick, right? Yes, Douglas Costa has taken off his overalls and it seems he can go out"
        ],
        "460": [
            1808.8,
            1814.64,
            "Yes, Douglas Costa could come out but the play is invalidated, Müller puts it in now, let's see"
        ],
        "461": [
            1814.64,
            1823.16,
            "if it comes out... this is the previous one that Boateng takes practically under the crossbar as if they were"
        ],
        "462": [
            1823.16,
            1829.64,
            "corner protecting that stick and another of the actions, by the way, we update the markers"
        ],
        "463": [
            1829.64,
            1835.68,
            "You already know that then the best summary the best summary of this one about Leicester Atlético de Madrid"
        ],
        "464": [
            1835.68,
            1841.08,
            "also about the outcome of that quarterfinal match but it is ahead of time, I say this in case you lower the volume a little"
        ],
        "465": [
            1841.8,
            1847.28,
            "Saúl goes ahead for Atlético de Madrid so Leicester zero Atlético de Madrid one"
        ],
        "466": [
            1847.28,
            1853.68,
            "Here the ball plays and for Benzema, about to win the ball, the Frenchman had rejected Hummels' clearance"
        ],
        "467": [
            1853.68,
            1860.4,
            "Hummels is the center back who has the best release of the ball. The mistake is improper and opens the goalkeeper if"
        ],
        "468": [
            1860.4,
            1864.92,
            "The ball goes in and it is a goal because the goalkeeper, opening a passing lane, had no chance."
        ],
        "469": [
            1864.92,
            1871.0,
            "none to intervene. But many times it's not just that even if you have a good pass you play well, if they don't give you"
        ],
        "470": [
            1871.0,
            1878.08,
            "teammates emotions it is difficult to give a good pass. It's what has happened. The passer lives from the movements around him"
        ],
        "471": [
            1878.08,
            1882.96,
            "the one with his head up who sees the movements of his teammates if they open passing lines"
        ],
        "472": [
            1882.96,
            1888.16,
            "For him it is very simple. Ball inside again for Madrid, there goes Benzema looking for the hiding place"
        ],
        "473": [
            1888.16,
            1894.0,
            "The very passed ball caught Cristiano going up and the ball went up even more. He came to play Portuguese"
        ],
        "474": [
            1894.0,
            1898.44,
            "Just enough for him to maintain possession at Real Madrid. Bonus another attack, center circle Nacho"
        ],
        "475": [
            1898.44,
            1904.12,
            "Nacho playing for Carvajal, Carvajal looking there at the end covered the passing line perfectly"
        ],
        "476": [
            1904.12,
            1909.56,
            "now Alaba plays River and River and for Tiago it seems like River and he continues running now with absolute"
        ],
        "477": [
            1909.56,
            1914.4,
            "normal. What we were saying when he sent the first three players to Ancelotti to warm up"
        ],
        "478": [
            1914.4,
            1918.44,
            "that I was moving the bench before the first half so that they are not stopped but River and"
        ],
        "479": [
            1918.44,
            1925.32,
            "It must be a complaint, a complaint about the lack of Casemiro. Keylor Navas' ball, ball for Real Madrid"
        ],
        "480": [
            1925.32,
            1930.52,
            "It reminds him of global freedom, as you can see, there are two or one for Real Madrid. Trap match as they are"
        ],
        "481": [
            1930.52,
            1938.16,
            "all from now until the end in which there can only be one left. Errors and successes we are on time"
        ],
        "482": [
            1938.16,
            1943.8,
            "decisive for both teams. Bayern looking for another semi-final plus the edge in the last"
        ],
        "483": [
            1943.8,
            1950.72,
            "seasons. Madrid also managed to reach the semi-finals even more seasons in good form."
        ],
        "484": [
            1950.72,
            1955.68,
            "consecutive even winning titles like the tenth and eleventh and facing the challenge of repeating"
        ],
        "485": [
            1955.68,
            1961.84,
            "champions something that no one has achieved until now since it was called that and changed the format of the"
        ],
        "486": [
            1961.84,
            1968.72,
            "competition. The current champion against the German giant plays the ball there is Toni Kroos, Kroos"
        ],
        "487": [
            1968.72,
            1972.2,
            "for Marcelo, Marcelo for Isco returns Real Madrid's ball speed again for Marcelo"
        ],
        "488": [
            1972.2,
            1976.16,
            "not for Kroos again for Marcelo and he is behind for Casemiro compromised the ball he recovers"
        ],
        "489": [
            1976.16,
            1982.12,
            "Lewandowski, Lewandowski and Ancara want to leave, Toni Kroos closes, Casemiro helps, what a beating"
        ],
        "490": [
            1982.12,
            1986.32,
            "against Thiago at the moment he is one of those who is running the most, I think he has been four kilometers and"
        ],
        "491": [
            1986.32,
            1991.24,
            "Halfway through the match he plays the ball for Marcelo, Marcelo in front of Boateng already replies"
        ],
        "492": [
            1991.24,
            1995.96,
            "Xabi Alonso also plays the ball up front, Cristiano appears, Cristiano can shoot, Cristiano"
        ],
        "493": [
            1995.96,
            2002.08,
            "lazy, Cristiano steps outwards, steps on the ball, plays for Marcelo, Marcelo tames it, puts the ball in"
        ],
        "494": [
            2002.2,
            2005.84,
            "Christian on his head, my goodness, what blows has he taken with Hummels"
        ],
        "495": [
            2007.72,
            2011.04,
            "ball up for Lewandowski, short Ramos without extremis"
        ],
        "496": [
            2013.32,
            2015.16,
            "Let's see Cristiano get up"
        ],
        "497": [
            2016.68,
            2022.36,
            "He takes the crash slightly, it has been hard, yes because Guerra caught him once he had already finished"
        ],
        "498": [
            2022.36,
            2025.8,
            "Yes, the truth is that then the two collide, for me it is not a penalty"
        ],
        "499": [
            2025.8,
            2032.96,
            "but Benzema recovers, steals his wallet, plays for Carvajal, Kroos up"
        ],
        "500": [
            2034.12,
            2040.24,
            "The German shot, he put the inside but the thread went high, he takes out Yamano Noyer, there is no here"
        ],
        "501": [
            2040.24,
            2045.04,
            "respite there is no rest Robben plays the ball, Robben has Lewandowski on the left"
        ],
        "502": [
            2045.04,
            2049.36,
            "the ribery completely alone now Carvajal's back that it is difficult for him to replicate now and"
        ],
        "503": [
            2049.36,
            2054.96,
            "gets the return Casemiro was there Marcelo cleared the ball for Valle, Zidane applauds he likes it more"
        ],
        "504": [
            2054.96,
            2059.28,
            "This version that you are seeing of Real Madrid, Madrid is having scoring chances, it is coming"
        ],
        "505": [
            2059.28,
            2065.6,
            "to the rejection zone and in the second play winning balls, there Kroos filled the ball, ball up body behind"
        ],
        "506": [
            2065.6,
            2071.68,
            "eye that puts Lava directly over the roof of the goal, goal kick"
        ],
        "507": [
            2071.68,
            2077.44,
            "It is another of the options that Real Madrid has, as they know that from crosses from the wing"
        ],
        "508": [
            2077.44,
            2083.72,
            "It is very difficult for them not to score a goal or to be shot from outside the area, you have a great option"
        ],
        "509": [
            2083.72,
            2088.28,
            "because they almost never let them win, this is the penultimate play, the last one, as we said, it was difficult for Carvajal"
        ],
        "510": [
            2088.28,
            2092.24,
            "return because he was practically on the baseline making a back pass to Benzema"
        ],
        "511": [
            2092.24,
            2097.28,
            "and to get there he still had 90 meters towards his natural position that's why I covered him"
        ],
        "512": [
            2097.28,
            2103.6,
            "Casemiro, this type of relief of solidarity among the players is so important."
        ],
        "513": [
            2103.6,
            2108.56,
            "within a team, as Gullit said, when a team changes players, they are players like a good"
        ],
        "514": [
            2108.56,
            2114.28,
            "clock, change is a piece so it works but it is no longer the same, the automatisms are clear"
        ],
        "515": [
            2114.28,
            2118.8,
            "that with the modifications that is why the gear rotations also have a lot of merit"
        ],
        "516": [
            2118.8,
            2124.16,
            "full team it is very difficult to go out and play with 11 new ones every three days, that's what the great"
        ],
        "517": [
            2124.16,
            2129.08,
            "Ruth Gullit, the star ball of the Dutch national team and of Milan of Milan plays there"
        ],
        "518": [
            2129.08,
            2135.36,
            "Sacchi, Modric plays the ball there, Modric goes to Cristiano, for one only Cristiano was excited"
        ],
        "519": [
            2135.36,
            2141.28,
            "drives to keep rivals away Cristiano, Neuer the rebound, Boateng clears"
        ],
        "520": [
            2141.28,
            2147.76,
            "The pass also missed the shot in the last driving touch, it is too open, it remains"
        ],
        "521": [
            2147.76,
            2152.12,
            "without a shot option and Neuer was very well placed when hitting the short stick, Ribery is coming"
        ],
        "522": [
            2152.12,
            2156.16,
            "Looking for space, he filtered the ball and Lewandowski threw his hand with his body alone."
        ],
        "523": [
            2156.16,
            2161.0,
            "With that, the baseline position wins, the ball goes to Robben, Robben wants to put the center in, he nails it there."
        ],
        "524": [
            2161.36,
            2167.84,
            "Robben does not back down but holds on, Robben puts it on the front Arturo Viral, eye that comes out against Isco"
        ],
        "525": [
            2167.84,
            2172.24,
            "again the ball for Robben, both teams are playing with fire, the ball for Alaba, Alaba puts it"
        ],
        "526": [
            2172.24,
            2178.64,
            "cuts Nacho Córnez. It's not good on many occasions but the match is a spectacle, two great"
        ],
        "527": [
            2178.64,
            2184.44,
            "teams looking for victory and the truth is that it is being a great game. It seems that we are in the"
        ],
        "528": [
            2184.44,
            2192.08,
            "tenth, fifth round, they are releasing the blows one after the other without fear of falling to the canvas without any type of"
        ],
        "529": [
            2192.08,
            2198.08,
            "speculation and that is great for the show for those of us who also experience it here at Antena 3"
        ],
        "530": [
            2198.08,
            2204.04,
            "plays the ball, stopped ball, Thiago comes, second post Arturo Viral, he put his body there to hinder him"
        ],
        "531": [
            2204.04,
            2211.16,
            "Carvajal to Isaque for Real Madrid. This was a bit like Arturo Vidal's first goal, Arturo's goal"
        ],
        "532": [
            2211.16,
            2217.2,
            "Viral always looks for the far post a little because he has a very good header and is very physically strong."
        ],
        "533": [
            2217.2,
            2223.2,
            "appearing, appearing exactly. The two teams are giving up horizontality, possession"
        ],
        "534": [
            2223.2,
            2228.72,
            "long, they are both looking for their moment from the counterattack to recover and leave, they throw at them"
        ],
        "535": [
            2228.72,
            2234.64,
            "door and suddenly verticality to reach the other area blow by blow to see who tilts first"
        ],
        "536": [
            2234.64,
            2239.76,
            "Let's see who scores the first goal of the game. There I imagine that things in that case will begin to"
        ],
        "537": [
            2239.76,
            2243.8,
            "change the script a little but for now this is the opening script, a hand-to-hand combat"
        ],
        "538": [
            2243.8,
            2251.12,
            "face to face without any type of hindrance and reservation. Play the ball up, Carvajal puts his head in"
        ],
        "539": [
            2251.12,
            2255.64,
            "the loss for Modric, Jacu de Vidal, Vidal that the previous one even threw the ball to Isco to"
        ],
        "540": [
            2255.64,
            2260.56,
            "look for the mistake of the man from Malaga in the front. Both teams are so hungry now, hold on now"
        ],
        "541": [
            2260.56,
            2264.44,
            "Modric in front of Vidal, he also comes to bite the Chilean now, he holds off the Croatian who is watching over"
        ],
        "542": [
            2264.44,
            2269.4,
            "himself how he handles that, with his right hand comes Luka Modric, he plays for Benzema, Benzema is going to take"
        ],
        "543": [
            2269.4,
            2273.28,
            "there in lava, he reveals the truth of the last moment, what precision for Carvajal who scores a center now"
        ],
        "544": [
            2273.28,
            2280.6,
            "for Marcelo, the dressage Marcelo, goes to look for the shot, what ball he puts in for Kroos, in extremis"
        ],
        "545": [
            2280.6,
            2286.0,
            "Hummels cut Neuer's path towards the goal, the ball that finally cleared him came to the"
        ],
        "546": [
            2286.0,
            2290.56,
            "Modric is on the ground now, Arturo Vidal takes it, Robben takes it down, watch out Robben is leaving, Robben now against"
        ],
        "547": [
            2290.56,
            2297.92,
            "Caseviro, Caseviro corrected, shouted the foul at Víctor Casay. Kroos is arriving very well from second"
        ],
        "548": [
            2297.92,
            2303.6,
            "line, he is arriving without a mark, it is already the third chance he has had, there he is doing a lot of damage to Bayern's defense"
        ],
        "549": [
            2304.44,
            2310.72,
            "Yes, we have said it, Kroos can cause a lot of danger from outside the area, even entering from behind"
        ],
        "550": [
            2310.72,
            2317.24,
            "because it's a little difficult for them to score. To lava, to lava with the ball he has there"
        ],
        "551": [
            2317.24,
            2324.16,
            "Ribery, Ribery playing with Arturo Vidal, you see, Benzema even goes behind his back now to try"
        ],
        "552": [
            2324.16,
            2329.08,
            "scratch that ball, Ribery plays, Madrid now behind the ball, only Cristiano and Benzema himself"
        ],
        "553": [
            2329.08,
            2334.56,
            "in front of the ball to look for the counterattack, he has already had several, ball for Xabi Alonso, touch for Arturo Vidal"
        ],
        "554": [
            2334.56,
            2342.0,
            "The security pass now doesn't come out, I was looking there for... be careful, there's a missing person. The Bayern footballer fell, just when there was"
        ],
        "555": [
            2342.0,
            2348.2,
            "Having already released the ball, Arturo Vidal took the hit, he is still lying there, 40, I remind you that your face doesn't sound familiar to me"
        ],
        "556": [
            2348.2,
            2353.48,
            "still, returns this Friday at 10 pm to Antena 3 with a new live gala and Angie"
        ],
        "557": [
            2353.48,
            2359.08,
            "as a luxury guest and very soon La Casa de Papel will arrive on Antena 3, a fast-paced thriller in the"
        ],
        "558": [
            2359.08,
            2364.96,
            "that we will witness the biggest robbery in history, new robbers, 67 hostages and 11 days of coexistence"
        ],
        "559": [
            2364.96,
            2371.08,
            "forced to earn 2.4 billion euros, the series stars Úrsula Corbeló,"
        ],
        "560": [
            2371.08,
            2380.12,
            "Paco Tous and Alba Flores, Úrsula Corbeló, Paco Tous and Alba Flores, La Casa de Papel, coming soon on Antena 3"
        ],
        "561": [
            2380.64,
            2388.52,
            "It would be that three half, well let's go to the foul, we reach 40, countdown to the break"
        ],
        "562": [
            2388.52,
            2394.36,
            "This is Real Madrid zero, Bayern zero, Alaba has a good shot"
        ],
        "563": [
            2396.64,
            2403.24,
            "Riviere is already moving away from the play, Lewandowski is also prepared for the Pole's possible hit"
        ],
        "564": [
            2403.24,
            2411.24,
            "If anyone can hit the goal, but Lewandowski already made a great goal against Borussia Dortmund perhaps a little closer."
        ],
        "565": [
            2411.24,
            2412.24,
            "Alder tiene pinta"
        ],
        "566": [
            2414.24,
            2417.24,
            "and Alaba also has it from the outside, let's see, a left-hander to a right-hander"
        ],
        "567": [
            2417.24,
            2420.24,
            "Lewandowski likes to hit over the barrier"
        ],
        "568": [
            2420.24,
            2426.24,
            "and let him fall, let him die, let's see, but Alaba comes directly over the crossbar at the bottom"
        ],
        "569": [
            2426.24,
            2431.24,
            "defended by Keylor Navas, ball for Real Madrid 41 of the first half"
        ],
        "570": [
            2431.24,
            2439.24,
            "Alaba hits the ball with little contact so that the ball goes up a little and goes down too quickly but the ball goes into the clouds"
        ],
        "571": [
            2439.24,
            2441.24,
            "I wanted to do a kind of hit, right?"
        ],
        "572": [
            2441.24,
            2446.24,
            "the folga is like that, but it is very difficult, the hitting is very complicated"
        ],
        "573": [
            2446.24,
            2453.24,
            "It must be noted that in Alaba's hit the hitting leg does not continue the trajectory of the ball"
        ],
        "574": [
            2453.24,
            2456.24,
            "hits, stops so that the ball does not gain height and go down too much"
        ],
        "575": [
            2456.24,
            2460.24,
            "without a doubt he did not achieve his goal because the ball ended up in the amphitheater"
        ],
        "576": [
            2460.24,
            2465.24,
            "It is difficult, well and we obviously learn together, but it is difficult to explain it in words"
        ],
        "577": [
            2465.24,
            2469.24,
            "but it is instead of accompanying as if it were Basque pelota, right?"
        ],
        "578": [
            2469.24,
            2474.24,
            "completely it is letting go and retracting the leg there or stopping it"
        ],
        "579": [
            2474.24,
            2476.24,
            "Bernabéu protests"
        ],
        "580": [
            2476.24,
            2477.24,
            "Cristiano is still missing"
        ],
        "581": [
            2477.24,
            2479.24,
            "ball for Alaba"
        ],
        "582": [
            2479.24,
            2484.24,
            "The shots, as in any technical action, golf, tennis, are always accompanied and continue"
        ],
        "583": [
            2484.24,
            2487.24,
            "You have to end them, once after the beating you have to end the relationship"
        ],
        "584": [
            2487.24,
            2490.24,
            "golf, yes, there the ball plays again, Lewandowski comes"
        ],
        "585": [
            2490.24,
            2494.24,
            "Lewandowski ahead of Nacho now, he is also very close"
        ],
        "586": [
            2494.24,
            2496.24,
            "It is Carvajal who closes now"
        ],
        "587": [
            2496.24,
            2500.24,
            "that exchange there that we see on the right side when Bayern attacks there"
        ],
        "588": [
            2500.24,
            2502.24,
            "comes for Thiago who now comes scratching the ball"
        ],
        "589": [
            2502.24,
            2504.24,
            "Casemiro pinched her but Alaba comes back to her"
        ],
        "590": [
            2504.24,
            2507.24,
            "He praises the side of the area, gets the ball bitten, it is dangerous"
        ],
        "591": [
            2507.24,
            2509.24,
            "Thiago comes there again to put his head in, Marcelo takes it out"
        ],
        "592": [
            2509.24,
            2514.24,
            "Marcelo again, Cristiano plays with his back, the counter comes out, my goodness, Madrid as it is ordered in chaos"
        ],
        "593": [
            2514.24,
            2517.24,
            "Marcelo, Marcelo Benzema and Cristiano appear there, 3 for 3"
        ],
        "594": [
            2517.24,
            2522.24,
            "Marcelo opens space, Marcelo unloads, ball for Cristiano, Cristiano shoots up"
        ],
        "595": [
            2526.24,
            2528.24,
            "well, these are the options that Real Madrid has"
        ],
        "596": [
            2528.24,
            2531.24,
            "They have arrived again with many players, they focus"
        ],
        "597": [
            2531.24,
            2535.24,
            "And if Real Madrid rejects because Real Madrid defends quite well"
        ],
        "598": [
            2535.24,
            2538.24,
            "the counterattack is very dangerous"
        ],
        "599": [
            2538.24,
            2540.24,
            "Lewandowski comes now in the answer"
        ],
        "600": [
            2540.24,
            2545.24,
            "Lewandowski against Madrid, Lewandowski hits, Navas comes out"
        ],
        "601": [
            2545.24,
            2547.24,
            "ball for Real Madrid"
        ],
        "602": [
            2547.24,
            2549.24,
            "and comes Madrid's defensive performance"
        ],
        "603": [
            2549.24,
            2552.24,
            "Casemiro in Marcelo's position doing coverage"
        ],
        "604": [
            2552.24,
            2554.24,
            "and Kroos in Casemiro's position"
        ],
        "605": [
            2554.24,
            2559.24,
            "giving a break to Marcelo who did 50 meters of driving race"
        ],
        "606": [
            2559.24,
            2563.24,
            "There are some footballers already over 5 kilometers in the first part"
        ],
        "607": [
            2563.24,
            2566.24,
            "and above all more than, as we say Marcos, the global computation"
        ],
        "608": [
            2567.24,
            2570.24,
            "which is more or less the same in each team and in each player"
        ],
        "609": [
            2570.24,
            2573.24,
            "Depending on your role on the field it is in effort"
        ],
        "610": [
            2573.24,
            2576.24,
            "They are sprints, they are not trot races"
        ],
        "611": [
            2576.24,
            2579.24,
            "but it is an accumulation of kilometers but in effort"
        ],
        "612": [
            2579.24,
            2584.24,
            "In 90 minutes of continuous action, the dynamism already gives you a good number of kilometers at this level"
        ],
        "613": [
            2584.24,
            2590.24,
            "The difference is in the high intensity actions and these data do not give them"
        ],
        "614": [
            2590.24,
            2592.24,
            "they give us just the global"
        ],
        "615": [
            2593.24,
            2596.24,
            "but from what we are seeing the races are not trot races"
        ],
        "616": [
            2596.24,
            2599.24,
            "They are about seeking a recovery, about seeking a counter"
        ],
        "617": [
            2599.24,
            2603.24,
            "is that when there is so much quality on the field it is not easy to steal from the opponent"
        ],
        "618": [
            2603.24,
            2605.24,
            "you have to run twice as many times"
        ],
        "619": [
            2605.24,
            2607.24,
            "and then because of Bayern's change, Bayern is not speculating"
        ],
        "620": [
            2607.24,
            2610.24,
            "is not touching, long positions as soon as possible, vertical"
        ],
        "621": [
            2610.24,
            2614.24,
            "1-2, touches in 1-2, plays there with one touch, there you see it"
        ],
        "622": [
            2614.24,
            2617.24,
            "Madrid also has a lot of ball circulation when it goes on the counterattack"
        ],
        "623": [
            2617.24,
            2620.24,
            "Then it is also added that Robben, Ribery and Lewandowski"
        ],
        "624": [
            2620.24,
            2624.24,
            "Many times they are left off the hook, therefore Bayern is in a critical area situation"
        ],
        "625": [
            2624.24,
            2627.24,
            "can recover or can cut and have a counterattack situation"
        ],
        "626": [
            2627.24,
            2629.24,
            "because three of their players are in the opposite field"
        ],
        "627": [
            2629.24,
            2632.24,
            "it splits but that is also the other side of the coin"
        ],
        "628": [
            2632.24,
            2635.24,
            "It's the yin and the yang, now Madrid is trying"
        ],
        "629": [
            2635.24,
            2639.24,
            "that in some cons he is abusing some of the leadership of some of his footballers"
        ],
        "630": [
            2639.24,
            2644.24,
            "but now it has been good for him to force the foul in favor of Zidane's team in the central circle"
        ],
        "631": [
            2644.24,
            2648.24,
            "Xavi Alonso to Cristiano, Xavi who received a good ovation"
        ],
        "632": [
            2648.24,
            2651.24,
            "When before he was a man on the public address system, he was here for five years"
        ],
        "633": [
            2651.24,
            2654.24,
            "and is playing his last game at the Bernabéu today, he is retiring"
        ],
        "634": [
            2654.24,
            2657.24,
            "Hang up your boots at the end of the season even though it may seem like a lie"
        ],
        "635": [
            2657.24,
            2661.24,
            "However, these players are not rebels"
        ],
        "636": [
            2661.24,
            2664.24,
            "It's an intentional tactic, they have nothing to lose"
        ],
        "637": [
            2664.24,
            2669.24,
            "and they are trying to leave for Madrid, let them ask Ibaldo Hera with that his Madrid"
        ],
        "638": [
            2669.24,
            2673.24,
            "and when he saw it difficult he picked up Ronaldo, Figo, Zidane"
        ],
        "639": [
            2673.24,
            2676.24,
            "They always did extra things"
        ],
        "640": [
            2676.24,
            2679.24,
            "They see that you are going to score a goal and then they turn around"
        ],
        "641": [
            2679.24,
            2681.24,
            "ball inside for Benzema to look for the long triangulation"
        ],
        "642": [
            2681.24,
            2684.24,
            "now with Casemiro who puts in the center, penalty point"
        ],
        "643": [
            2684.24,
            2687.24,
            "appeared there, Kroos comes to the third, he doesn't hear"
        ],
        "644": [
            2687.24,
            2690.24,
            "Kroos' fourth, another Kroos chance, what we said"
        ],
        "645": [
            2690.24,
            2696.24,
            "They go very far back because they know that they do not defend aerial balls very well."
        ],
        "646": [
            2696.24,
            2698.24,
            "and Kroos may have many options"
        ],
        "647": [
            2698.24,
            2700.24,
            "ball for Lewandowski"
        ]
    }
}