{
    "input": "\n    Dortmund 3 - 1 Hertha\n\nFirst Half:\n\n0:0 Comment: today as Hertha Berlin get us off and underway in the sunshine.\n0:5 Comment: Only Bayern have nine points from nine, can Dortmund join them?\n0:11 Comment: The big question throughout the season, Don, is can they get closer to them?\n0:15 Comment: That's the big question. You do look at this side,\n0:18 Comment: and there's some talented players on view.\n0:20 Comment: I look at some like Marco Reus, Kaka Wa,\n0:22 Comment: Famiyang's a massive threat with his pace going in behind,\n0:25 Comment: and you do look at them playing Champions League football a few years ago,\n0:28 Comment: now in the Europa League they're in good form,\n0:31 Comment: as you said before, they can go top of the league with a convincing win.\n0:34 Comment: Interesting to see how Hertha approach this,\n0:37 Comment: they've changed their shape since last week,\n0:39 Comment: they've played a 4-1-4-1, when Koulou was that lone striker,\n0:42 Comment: and I think they're trying to match up today,\n0:44 Comment: both teams playing a 4-2-3-1 formation.\n0:50 Comment: In the win.\n0:53 Comment: The exchanges will be important here for Hertha.\n0:56 Comment: Confidence seemingly restored to Dortmund under their new coach, Thomas Tuchel.\n1:4 Comment: Ball from Chomis, away by Kloppenhart.\n1:11 Comment: Ginter, who is of course a central defender,\n1:13 Comment: but he's started the season impressively at right-back,\n1:16 Comment: it's because Piszczek, the Polish international, has been injured,\n1:20 Comment: he returned as a substitute in the week in the Europa League.\n1:24 Comment: Ginter has been called up by Joachim Löw for two qualifiers for Germany after this weekend.\n1:30 Comment: Reminder of those teams across the bottom of your screen.\n1:34 Comment: Socrates, they're 25, back in the back four is the only change for Dortmund today.\n1:39 Comment: It's an awkward one for Ginter to keep in.\n1:44 Comment: It's a cagey start from Hertha, isn't it?\n1:46 Comment: They've started, they've not really come out of the blocks,\n1:48 Comment: they're trying to be patient and letting Dortmund have the ball and have a comfortable possession,\n1:51 Comment: but you can only do that for so long, you've got to try and get on the ball and get further up the pitch.\n1:55 Comment: It could be a long afternoon if you've given up possession.\n1:58 Comment: Thomas Tuchel leaves nobody in any doubt, that's exactly what he expects of his team,\n2:5 Comment: he's revamped things behind the scenes this season at Dortmund as well,\n2:8 Comment: new dietary regime, new fitness coach.\n2:12 Comment: Players always love that, a new diet coming in, new fitness coaches coming in.\n2:15 Comment: How not to get your players on board straight away, changing the diet and changing the fitness, but it's working.\n2:23 Comment: Seven wins out of seven in their competitive games so far.\n2:33 Comment: This is Ian Vigel, 19-year-old,\n2:37 Comment: signed from 1960 Munich.\n2:41 Comment: Two changes, remember, across the bottom of your screen,\n2:44 Comment: for Hertha today, Solomon Kalou amongst the substitutes.\n2:50 Comment: Go on, do it.\n2:53 Comment: So much speculation about his future in the summer, of course.\n2:57 Comment: New German international.\n3:0 Comment: And it's aimed towards Ginter.\n3:2 Comment: Fabulous idea.\n3:4 Comment: Fantastic little ball in behind, really unlucky with the weight of the pass,\n3:7 Comment: you can see Ginter is already trying to bomb on down that right-hand side.\n3:11 Comment: Very unlucky, Mkhitaryan, with the pass.\n3:13 Comment: The right idea, though, that's what Dortmund have got to do,\n3:15 Comment: they've got to get width, play balls in behind the full-backs, try and stretch them,\n3:18 Comment: otherwise it could be quite comfortable for Hertha,\n3:20 Comment: just shifting across left and right when Dortmund have got possession.\n3:25 Comment: Paltar Dai there, the 39-year-old coach of Hertha, who took over in February,\n3:30 Comment: having left his post in charge of Hungary.\n3:33 Comment: That's almost got themselves in a muddle there.\n3:37 Comment: Dortmund pressing high as well.\n3:39 Comment: If you're going to try and play out from the back, the tempo has got to be good,\n3:42 Comment: you've got to be quite precise with your play,\n3:44 Comment: otherwise it encourages the home side to try and pressure.\n3:50 Comment: Pechering with the Hertha throw.\n3:59 Comment: And now get the free kick.\n4:11 Comment: Actually one of two of their last three visits here.\n4:14 Comment: Marta, the leader of the Czech Republic international in the centre of their midfield.\n4:21 Comment: Results have been quite even over the years, haven't they?\n4:23 Comment: Three wins each, so it shows you that Hertha are willing to come here and play,\n4:26 Comment: they can get wins.\n4:30 Comment: This is the captain, Huston Berger.\n4:34 Comment: Just sitting in front of that back four today.\n4:42 Comment: Back from Brookes, the USA international.\n4:52 Comment: Very confident Hertha, aren't they?\n4:54 Comment: I thought they might have gone a little bit long trying to get the channels,\n4:56 Comment: trying to push Dortmund back with a move from the goalkeeper,\n4:59 Comment: Thomas Crafty trying to play out from the back.\n5:9 Comment: The leader takes over, and Thomas is through for a goalkeeper.\n5:13 Comment: Thomas Thigell has spoken about this,\n5:15 Comment: trying to make Dortmund a difficult place to come again\n5:19 Comment: when they were winning titles and getting to Champions League finals at the Erdingen Club.\n5:22 Comment: Psychologically it was always one of the hardest games, they lost that last year.\n5:25 Comment: Yeah, they did. A few teams went there and got good results,\n5:28 Comment: and as I said before, these type of stadiums, I've been lucky enough to play in a lot of them,\n5:32 Comment: and when they've got good home form and it's an intimidating place to go and try and play,\n5:36 Comment: and express yourself, that's what they had a few years ago, they've lost that,\n5:39 Comment: they need to get it back, as you said.\n5:41 Comment: BIRKING, the Swiss international goalkeeper,\n5:44 Comment: cleared by his fellow countryman Lushton Berger.\n5:50 Comment: ROYCE, quickly closed down by BROOKS.\n6:1 Comment: BIRKING, the Swiss international goalkeeper,\n6:4 Comment: cleared by his fellow countryman Lushton Berger.\n6:7 Comment: BIRKING, the Swiss international goalkeeper,\n6:10 Comment: cleared by his fellow countryman Lushton Berger.\n6:15 Comment: Back from Vandenberg.\n6:18 Comment: Clared by Plank, that's not too strong for Paragucci,\n6:22 Comment: he played in a wider role in that draw with Bremen.\n6:28 Comment: He's holding that position today from the start anyway, for Toulon.\n6:32 Comment: He's only 24, he's got good legs, as I said he played off the right last week,\n6:35 Comment: I don't think he's the lone striker today, he's gonna be asked to do a lot of the work.\n6:39 Comment: He's not gonna see the ball an awful lot,\n6:41 Comment: by what we saw over the first six minutes,\n6:43 Comment: but he's gonna have to chase the ball, chase channels,\n6:46 Comment: when it comes to trying to bring him into play,\n6:49 Comment: very important for the whole team that the frontman starts getting hold of it,\n6:52 Comment: gives you a little bit of confidence so you can get further up the pitch.\n6:57 Comment: You can do it.\n6:59 Comment: Schmelzer.\n7:4 Comment: Katari back to Hubbels.\n7:7 Comment: He's overhitt that.\n7:12 Comment: Seven and a half years at the club now.\n7:15 Comment: That's Hubbels, one that Thomas Tuchel was keen to keep.\n7:21 Comment: He's made some big moves in the past, hasn't he, Man United?\n7:24 Comment: I think the biggest criticism at the highest level is he quick enough to play in that centre-half role,\n7:28 Comment: but I like him as a player.\n7:33 Comment: I hope he's not too stretched today.\n7:40 Comment: Katari in ten at Lankanverhouten.\n7:45 Comment: Pechering.\n7:48 Comment: He's got a bit of a bit of a run-up,\n7:50 Comment: but he's got it.\n7:52 Comment: Pechering.\n8:8 Comment: Kagawan.\n8:16 Comment: Three-hitter player, once again deep inside their own half.\n8:23 Comment: Just got a hit there by Kagawan.\n8:25 Comment: You have to be so precise, as you said, when van den Berg and Stokke are dropping in to make the five,\n8:30 Comment: and De Rieder as well, all of a sudden Dortmund have got to go through the middle,\n8:33 Comment: and you've got to be so precise when you're passing.\n8:36 Comment: Here's De Rieder.\n8:39 Comment: Van den Berg.\n8:42 Comment: Little touch by Haraguchi.\n8:45 Comment: Van den Berg did well to get that across.\n8:48 Comment: It's a foul in the end by De Rieder.\n8:50 Comment: Better from Hertha, getting a little bit of wick than getting crosses in,\n8:53 Comment: midfield runners as well, that's what you need.\n9:5 Comment: Gündogan.\n9:18 Comment: Aubameyang with the first-time ball.\n9:24 Comment: Sending a deal at Dortmund until 2020.\n9:27 Comment: Emre Göreme Aubameyang.\n9:30 Comment: In his third season with the club now.\n9:32 Comment: Top of the referee might have played on there, to play the advantage.\n9:39 Comment: Feingold was the offender.\n10:2 Comment: Van den Berg.\n10:9 Comment: Aswansoe, happy for that to go out of play.\n10:22 Comment: Berkey back in the Dortmund goal.\n10:24 Comment: Van den Berg did play in the Europa League qualifier in the week.\n10:29 Comment: Incredible game against Odd of Norway.\n10:32 Comment: 7-2.\n10:33 Comment: Dortmund through in the end, 11-5.\n10:36 Comment: An aggregate, Royce got a hat-trick.\n10:41 Comment: This should be a standard test today though.\n10:52 Comment: Always interesting the dynamics of a side and how teams approach this.\n10:56 Comment: You just said before, Hertha have had some good results at Dortmund.\n10:59 Comment: You wonder why they don't come out and be a little bit more aggressive\n11:2 Comment: and try and get on the front foot and try and silence this crowd.\n11:6 Comment: You're going to play a patient game this afternoon if you're Hertha\n11:9 Comment: and try and stop Dortmund playing.\n11:10 Comment: It could be a long afternoon because you've given up a lot of possession\n11:13 Comment: of the lone striker.\n11:15 Comment: Maybe that's the game plan from the manager.\n11:17 Comment: He might be quite happy with the point and Bane can't attack in football.\n11:22 Comment: You know yourself how difficult a role that lone striker is away from home.\n11:25 Comment: Absolutely. I've seen some results in the Premier League at the weekend.\n11:28 Comment: West Ham's result at Liverpool, they played for a draw.\n11:31 Comment: I was speaking to the manager before the game and they fancied a draw before the game.\n11:34 Comment: They went there and won three.\n11:36 Comment: It shows if you're patient and you've got good organisation,\n11:39 Comment: you can get results, especially on the counter-attack.\n11:41 Comment: I saw lots of away wins in the Premier League as well.\n11:43 Comment: If you're Hertha, you've got to be quite confident you can get it.\n11:46 Comment: Don't be open, don't be exposed because there are some good players on this Dortmund side.\n11:55 Comment: Schmelzer looking for the run of Kagawa.\n11:59 Comment: And Kamp sticking closely to him.\n12:3 Comment: By Stokke.\n12:5 Comment: And it's in.\n12:22 Comment: Reminder, this is the penultimate game of the Bundesliga weekend.\n12:25 Comment: The last one is Bremen against Gladbach.\n12:27 Comment: And that is live for you on BT Sport 1 today from 4.15pm.\n12:31 Comment: European Football Show from 4.30pm has Roma-Juve,\n12:35 Comment: last year's top two in Serie A here from 4.30pm.\n12:40 Comment: And then tonight, the French champions PSG are at Monaco.\n12:45 Comment: You can see that from 7pm.\n12:54 Comment: Here's Platt and Hart.\n12:57 Comment: Nice link-up with Deride, useful ball in as well.\n13:2 Comment: Jiu-Jitsu, couldn't get anything on it.\n13:4 Comment: Played on the left-hand side.\n13:5 Comment: That started with Vandenberg and Platt and Hart was the one that was willing to bomb on.\n13:9 Comment: He's been quite dangerous when he's went forward.\n13:14 Comment: Thomas Tuchel is always one of the most animated coaches in Germany.\n13:17 Comment: He succeeded one as well in Jurgen Klopp.\n13:20 Comment: Messing with him by the looks of it, he's very aggressive, isn't he?\n13:23 Comment: Marking his orders from the touchline there.\n13:25 Comment: I think he's just trying to raise the tempo of the players.\n13:28 Comment: I wouldn't say Dortmund have started poorly, but they keep possession,\n13:30 Comment: which is totally fine, but you've got to shift it a little bit quicker.\n13:33 Comment: Trying to expose some of these Hertha players,\n13:36 Comment: it's quite easy for them across the middle at the minute.\n13:43 Comment: Gondor.\n13:48 Comment: Schmelzer.\n13:51 Comment: Kemp to go forward, Stiep Leinke up to clear.\n13:59 Comment: Again, Hertha out of possession, organised.\n14:3 Comment: You can see the work rate, can't you?\n14:5 Comment: From Hertha, the shape that they've got.\n14:7 Comment: They're not necessarily sprinting all over the place,\n14:9 Comment: they're just sitting in their positions and saying to Dortmund,\n14:12 Comment: can you break this down?\n14:13 Comment: Look at the three boys in the middle there within five yards of each other.\n14:16 Comment: Ginter.\n14:29 Comment: To Obameyang.\n14:33 Comment: Stopped by Lustenberger.\n14:36 Comment: He's now given it away.\n14:39 Comment: That's Has Obameyang.\n14:43 Comment: That's for Haraguchi to chase, and he's in!\n14:46 Comment: And he's onside, real chance for Hertha.\n14:49 Comment: And Hummels got back in the nick of time.\n14:52 Comment: Done well in the end, Hummels, didn't he?\n14:54 Comment: That's what we were talking about before, the lack of pace.\n14:56 Comment: He's not the quickest centre-half in the world,\n14:58 Comment: technically he's a very good footballer,\n15:0 Comment: so any ball in behind he's going to struggle.\n15:2 Comment: I just don't think it wouldn't sit for Haraguchi, would it?\n15:5 Comment: Anywhere that ball's on the floor on his left side,\n15:7 Comment: he might be able to get a finish off.\n15:9 Comment: Hummels done well in the end getting back in.\n15:11 Comment: Very fortunate Dortmund, eh?\n15:14 Comment: He's put his international.\n15:17 Comment: You wouldn't think he'd get in that situation too often today,\n15:20 Comment: away at Dortmund.\n15:21 Comment: You just wonder, could he have pulled the trigger a little bit earlier?\n15:24 Comment: As I said, it wouldn't sit for him,\n15:25 Comment: but you must be thinking in the back of your mind,\n15:27 Comment: the defender's going to close me down, I need to get a shot off.\n15:32 Comment: Real encouragement for Hertha that they can hurt Dortmund on the break.\n15:35 Comment: Absolutely.\n15:36 Comment: Be willing to try and keep possession and be a little bit patient\n15:38 Comment: and pick the right pass.\n15:44 Comment: KONDAWA\n15:56 Comment: Square to Schmelzer.\n15:58 Comment: Aubameyang demanding it down the centre,\n16:1 Comment: Royce is an option as well.\n16:3 Comment: Still with Schmelzer, he went alone.\n16:6 Comment: He plays weaker foot.\n16:7 Comment: Good play from Schmelzer, that's what they've got to do,\n16:9 Comment: because Dortmund don't play with any width really,\n16:11 Comment: they've got Kona, Mkhitaryan, Dupley in the centre of the park,\n16:14 Comment: and some of the two, Fulbaskin and Schmelzer,\n16:16 Comment: to try and create that width.\n16:20 Comment: Ten years at the club now,\n16:22 Comment: Marcel Schmelzer, 27-year-old,\n16:25 Comment: he's only ever scored twice in the Bundesliga,\n16:27 Comment: he's not renowned for his goals.\n16:30 Comment: He does love to get forward.\n16:35 Comment: Most Fulbaks can do that all afternoon,\n16:37 Comment: with Hertha only having one up front,\n16:39 Comment: so the centre-half should be a lot more occupied,\n16:41 Comment: the one striker, so the two Fulbaks should be free.\n16:54 Comment: Lushti Berger, in ahead of Kagan.\n16:58 Comment: Van Angel was looking for the foul, the referee happy to play on,\n17:1 Comment: Aubameyang unable to take it in his stride.\n17:5 Comment: Very unlucky, that's what you want, first time passing,\n17:8 Comment: minimum or maximum of two touches,\n17:10 Comment: that's what will get Aubameyang in.\n17:13 Comment: His first touch has to be better,\n17:15 Comment: he's given the ball away a couple of times in the first 17 minutes.\n17:25 Comment: Broughton of course started by getting Gladbach for four,\n17:29 Comment: here in their opening game.\n17:32 Comment: Aubameyang on the score sheet then as well.\n17:38 Comment: So one for Shelbret.\n18:9 Comment: Go, go, go, go!\n18:11 Comment: Ginza.\n18:23 Comment: Hummels.\n18:35 Comment: Now Kagawa.\n18:38 Comment: A space difficult to find as far as Dortmund are concerned.\n18:53 Comment: Gundemann.\n19:0 Comment: In from Schmelzer.\n19:3 Comment: Away by Lushti Berger.\n19:8 Comment: Go, go, go, go!\n19:13 Comment: Just watching Aubameyang's movement, he's a sharp player,\n19:16 Comment: you can see that he's willing to go in behind.\n19:18 Comment: The trouble is, I don't think he's technically a very good player\n19:21 Comment: when the ball's come up to him, it doesn't really stick,\n19:23 Comment: but certainly a talent going in behind him.\n19:25 Comment: You think if that's what it's going to take to get Dortmund over the line\n19:28 Comment: and try and win titles and win European leagues and Champions Leagues,\n19:32 Comment: they're going to need a number nine, they've lost some big ones over the years,\n19:34 Comment: and to see the man try and get you 25 goals a season,\n19:37 Comment: I'm not too sure his numbers will be that high.\n19:40 Comment: That's a useful delivery.\n19:42 Comment: It still might be alive, the reader's shot beaten away by Birkin.\n19:47 Comment: Everything Herthre have done has been down this left-hand side, haven't they?\n19:50 Comment: As I said, the full-back, Platt and Hart, and van den Berg's\n19:53 Comment: working ever so hard to try and create some spaces,\n19:55 Comment: and they do look a threat down this side.\n20:8 Comment: He's unlucky in a way, and it's not a clean strike,\n20:11 Comment: it's not a fantastic striking target.\n20:13 Comment: If anything, he snatched it slightly.\n20:17 Comment: You can try and take a touch, I know it's hard in that 80-yard box\n20:20 Comment: when there's busy players in and around you,\n20:21 Comment: but try and do a little bit better if you can.\n20:24 Comment: Platt to meet the reader, a summer arrival for Freiburg,\n20:28 Comment: the Czech Republic international trying to open his account for his new club.\n20:38 Comment: Despite the possession for Dortmund,\n20:42 Comment: the plus-sights in front of goal have been from Hertha Berlin.\n20:47 Comment: They've had the best chances, haven't they?\n20:48 Comment: Even though they've been half-chances.\n20:57 Comment: Schmeichel penalised, free kick to the visitors.\n21:7 Comment: Schmeichel's not happy with that.\n21:17 Comment: Gives Hertha a little break.\n21:23 Comment: When you go away to the big boys, Don, in any league,\n21:26 Comment: you've started well, the concentration level has to be maintained\n21:30 Comment: throughout the game, doesn't it?\n21:31 Comment: That's the ultimate test.\n21:32 Comment: Absolutely.\n21:33 Comment: When you start the game at Nier, you've all got something to hang on to.\n21:36 Comment: If you can get that precious goal, it just gives you something to hang on to.\n21:40 Comment: You can drop back, stay in your positions,\n21:42 Comment: be patient and stay to the home side, come and break this down.\n21:45 Comment: So at the minute, with it being 0-0, the pressure's on Dortmund\n21:48 Comment: to come out and try and get that first goal and up the tempo a bit.\n21:51 Comment: If you're Hertha, you're quite happy with this.\n21:52 Comment: You don't want to be doing this all afternoon\n21:54 Comment: because you fancy Dortmund will get a chance or two.\n21:57 Comment: But that might be the game plan.\n22:1 Comment: Here's Royce.\n22:3 Comment: Kagawa.\n22:4 Comment: Two players who can certainly make something happen\n22:7 Comment: as far as the hosts are concerned.\n22:9 Comment: The teenager, Weigl.\n22:12 Comment: He's gone back to that game plan.\n22:13 Comment: I know plenty of managers over the years have done the traditional team talk beforehand\n22:17 Comment: and have said, I've heard it a million and one times,\n22:19 Comment: keep it tight first 20 minutes.\n22:21 Comment: Let's see where we're at at half-time.\n22:22 Comment: If we can get in, we've got a clean sheet, we'll build from there.\n22:24 Comment: We can make changes, we can go for it in the second half.\n22:27 Comment: So, you know, if you're Dortmund, you've got to go a little bit wider.\n22:33 Comment: I mentioned the sunshine was out.\n22:35 Comment: We're at the midway point in the first half.\n22:38 Comment: We have our Bundesliga official drinks break.\n22:40 Comment: Yeah, I saw a few of these in the Premier League.\n22:41 Comment: Obviously, it didn't happen up in the North East.\n22:43 Comment: Sunderland didn't have one.\n22:44 Comment: The North East boys just got on with it.\n22:46 Comment: Not too hot up there.\n22:48 Comment: It is here, obviously.\n22:57 Comment: Thomas Tuchel, as you can see, is using it as an opportunity\n22:59 Comment: to raise his voice for his players.\n23:3 Comment: You would if you were a manager, wouldn't you?\n23:5 Comment: You would use this to your advantage and try and tweak one or two things\n23:8 Comment: if you're not happy.\n23:25 Comment: Some liquids on board.\n23:28 Comment: I think it favours the Hertha players, in all honesty.\n23:30 Comment: Obviously, the two sets of lads are getting a drink and a nice break.\n23:33 Comment: But I think it gives them a little respite.\n23:35 Comment: It gives them a chance to get their legs back after 25 minutes.\n23:39 Comment: A manager can tweak anything he likes.\n23:41 Comment: Dortmund obviously can as well.\n23:43 Comment: Thomas Tuchel is not too happy.\n23:44 Comment: He can tweak it.\n23:45 Comment: But being the away side with the work that you've put in,\n23:47 Comment: I think you'd be quite happy with a couple of minutes break.\n24:0 Comment: Thomas Craft who kept a clean sheet.\n24:2 Comment: That is an opening day win for Augsburg.\n24:5 Comment: He's put it back one short to Blankamp, keeping him on his toes.\n24:9 Comment: Just going to say about the concentration, I saw it.\n24:12 Comment: Don't like it going back to the Premier League.\n24:14 Comment: But after their drinks break, they've met their goals, conceded.\n24:16 Comment: Not too long after the drinks break.\n24:19 Comment: I wonder if some of the players do lack a little bit of concentration.\n24:21 Comment: You can see Thomas Craft there took the chance\n24:23 Comment: that he shouldn't have really taken.\n24:28 Comment: Weigel.\n24:30 Comment: Turn from Kagawa.\n24:31 Comment: Stopped by Lustenberger.\n24:42 Comment: Weigel again.\n24:43 Comment: German under-20 international, Alter Schmelzer.\n24:47 Comment: Quickly closed down.\n24:55 Comment: Mkhitaryan.\n25:1 Comment: Weigel.\n25:12 Comment: Norman having to be patient.\n25:14 Comment: Incredibly hard to break these half-a-players down.\n25:16 Comment: It's the formation in the work-out section.\n25:23 Comment: Fair challenge by Schäuble, the Norwegian international.\n25:27 Comment: That wasn't there.\n25:29 Comment: Dormund-Freeking on Mkhitaryan.\n25:39 Comment: Just nicked him, didn't he?\n25:48 Comment: You just wonder if at any point one of the players takes it upon himself\n25:50 Comment: to try and create a little bit of width.\n25:52 Comment: If you mark a right, try and play down the right-hand side for five minutes.\n25:55 Comment: Don't go through the middle all the time, just try and mix it up.\n26:0 Comment: The aforementioned 26-year-old is behind the free-kick here.\n26:4 Comment: Lifting it in towards Aubameyang.\n26:9 Comment: We're looking for a flag.\n26:11 Comment: Lustenberger with the intervention.\n26:14 Comment: Good defending in the end.\n26:15 Comment: I think he was guilty of ball-watching.\n26:16 Comment: Aubameyang nearly got in.\n26:17 Comment: It was a great ball from Reus.\n26:19 Comment: Great whip-ball in, as you see here.\n26:22 Comment: In the end, the defender does quite well.\n26:25 Comment: So it is a Dortmund corner.\n26:30 Comment: Taken short to Kagawa.\n26:34 Comment: Lifted in by Kagawa.\n26:36 Comment: Hummels with a header.\n26:38 Comment: And Dortmund have the breakthrough.\n26:41 Comment: Simple as that.\n26:43 Comment: Mats Hummels, the skipper.\n26:46 Comment: Nearly 27 minutes gone.\n26:49 Comment: And Thomas Stukel's team looking to make it three wins out of three.\n26:54 Comment: Are in front.\n26:55 Comment: What a brilliant goal.\n26:56 Comment: I mean, Hertha are guilty.\n26:57 Comment: They're trying to get 2v2 out here.\n27:0 Comment: But the ball in from Kagawa is absolutely first-class.\n27:2 Comment: And Hummels is going to win that header at the far post all day long.\n27:5 Comment: He's got plenty of time to see it coming in.\n27:7 Comment: And in the end, that's quite an easy finish.\n27:9 Comment: But a fantastic goal from Dortmund's point of view.\n27:12 Comment: I don't think Hertha will be too happy when you've been exposed 2v2 out there.\n27:15 Comment: You've got to try and defend that cross better than that.\n27:18 Comment: What a brilliant header from Hummels.\n27:24 Comment: And they've had a few uncomfortable moments at the other end.\n27:26 Comment: Now that's the most important one at that end.\n27:30 Comment: Mats Hummels opens his account for the season.\n27:35 Comment: And Dortmund, with their ninth goal already in the league in this campaign, are in front.\n27:40 Comment: And that changes the dynamics now.\n27:41 Comment: Because if you're Hertha, you've got to come out and play.\n27:43 Comment: Yes, you'll be looking at the clock thinking,\n27:44 Comment: if we get in at 1-0, it's not the end of the world.\n27:46 Comment: Let's not go 2-3.\n27:48 Comment: But it changes the dynamics because Dortmund now can just keep the ball for fun.\n27:55 Comment: Hatteren will immediately have a free kick.\n28:0 Comment: Just quickly taken.\n28:2 Comment: Ruiz, alive to the situation.\n28:13 Comment: Schalke continues with the clearance.\n28:21 Comment: It's amazing how you see Dortmund score a goal and then straight away,\n28:23 Comment: but Hertha Berlin have gone straight on the front foot,\n28:26 Comment: trying to get something back.\n28:27 Comment: And you're thinking, the dynamics of the game,\n28:29 Comment: why can't you start like this?\n28:30 Comment: Now, being the away side, it's always difficult to know that.\n28:33 Comment: You do wonder why teams don't come out from the start and try and get on the front foot.\n28:43 Comment: Marvin Plattenhart with the throw.\n28:46 Comment: It's a pass from Dorito.\n28:53 Comment: Another Hertha throw.\n29:7 Comment: Schelder.\n29:10 Comment: Dorito.\n29:14 Comment: Schelder just stood on the ball.\n29:16 Comment: Now it's back with Lustenberger.\n29:20 Comment: Positive response from Hertha so far.\n29:24 Comment: Stokke coming in from an offside position.\n29:28 Comment: Better from Hertha though.\n29:29 Comment: They're showing more, you know, in the top end of the pitch,\n29:32 Comment: they're willing to have a go, but that ball in from Kaga was first class.\n29:35 Comment: And the headers, you know, it's a good header in the end, but it is quite simple.\n29:38 Comment: You've got to stop the cross coming in though.\n29:40 Comment: When you get 2v2, I see lots of full-backs these days,\n29:43 Comment: they're not willing to put their body on the line and stop the cross.\n29:45 Comment: Vitally important that you try and do that.\n29:53 Comment: Here is the goal scorer, Hamels. Enter Royce.\n30:3 Comment: No free kick that time of Mkhitaryan.\n30:8 Comment: Just keep an eye on Aubameyang's movement, it's absolutely terrific.\n30:11 Comment: He's pulling the two centre-halves all over the place.\n30:13 Comment: He obviously wants to go in behind.\n30:18 Comment: Kaga just left his foot in there.\n30:35 Comment: Second season, will be a second spell for a Manchester United man.\n30:43 Comment: Just seems to be back home, you know, the happiest at this club.\n30:47 Comment: Yeah, well I saw that in a Manchester United show,\n30:49 Comment: he's one of these players that you can rely on.\n30:51 Comment: So I like to pick them in the big games.\n30:53 Comment: Going out to Leipzig-Madrid and some of the big European games,\n30:55 Comment: he was one of the first names on the team sheet because he is so reliable.\n30:58 Comment: And obviously he's showing what a good player he is in the second spell.\n31:1 Comment: Dortmund, terrific in his first.\n31:7 Comment: And this huge crowd, and very good voice after that Hamels goal.\n31:17 Comment: FIGO.\n31:35 Comment: Kagawa, Aubameyang's on the move again.\n31:37 Comment: Kagawa, almost found him.\n31:39 Comment: Such a threat, I was watching the build-up play,\n31:43 Comment: but I had one eye on Aubameyang,\n31:45 Comment: he's saying to the midfield players, keep playing it in behind.\n31:48 Comment: I know there's not a lot of room because Hertha are quite deep,\n31:51 Comment: but the further they go up the pitch, there's going to be so much room for him.\n32:4 Comment: Attenhard for Hertha.\n32:7 Comment: Close down by Gundogan.\n32:10 Comment: So, Paul Dardais' game plan requires a goal now.\n32:17 Comment: Having seen Dortmund score eight in their first two league games,\n32:20 Comment: I'm sure deep down he always felt they'd need to score today.\n32:29 Comment: Does he want a four on his CV there?\n32:39 Comment: Gintz's throw.\n32:42 Comment: Aubameyang.\n32:54 Comment: Gintz picks up Figo.\n33:8 Comment: Gitarian.\n33:10 Comment: Nice balance from him.\n33:12 Comment: Schmelzer's cross.\n33:14 Comment: Close down by Pechereck. Dortmund corner.\n33:17 Comment: I was just keeping an eye on Brooks there, the centre-half,\n33:19 Comment: and he was trying to play a high line,\n33:21 Comment: and Aubameyang was trying to make a run in behind,\n33:23 Comment: he couldn't because they were so deep,\n33:25 Comment: he had to be careful because he's a live wire.\n33:36 Comment: Maybe another short corner, 2v2.\n33:40 Comment: That, of course, is how Dortmund's goal came about.\n33:48 Comment: More direct one this time.\n33:51 Comment: Towards Socrates.\n33:53 Comment: This is Derrida.\n33:56 Comment: Kagua.\n34:18 Comment: It's a very warm day,\n34:20 Comment: so we're working hard without the ball as well as the visiting team.\n34:23 Comment: Absolutely, and it will take its toll.\n34:25 Comment: It might not take its toll in the next five minutes,\n34:27 Comment: but certainly in the latter stages of the second half.\n34:29 Comment: If the manager doesn't make changes at half-time,\n34:31 Comment: he'll be certainly looking to do that overall,\n34:33 Comment: or later on in the game, should I say.\n34:40 Comment: You're solid and you're organised.\n34:42 Comment: It's not too taxing on the legs if you're sharing the responsibility\n34:45 Comment: and the legwork.\n34:46 Comment: As you see some of the players now,\n34:47 Comment: they're probably running four, five, ten yards at the most.\n34:49 Comment: It's about getting exposed.\n34:51 Comment: Having to run 10, 15, 20 yards every time,\n34:53 Comment: that's what kills your legs.\n35:2 Comment: Brooks.\n35:5 Comment: Mustenberg.\n35:17 Comment: Schildreth.\n35:18 Comment: To Pekkau.\n35:19 Comment: Pechering.\n35:22 Comment: Stoker couldn't bring it under control,\n35:24 Comment: and now Royce might be able to build something for Dortmund.\n35:29 Comment: You see Bame Yang's run there as well, trying to go in behind.\n35:31 Comment: It's Mkhitaryan chasing.\n35:33 Comment: Well read by Thomas Craftley, who's a goalkeeper.\n35:37 Comment: Pechering just giving the ball away high up the pitch,\n35:39 Comment: and once he did, Schmelzer was straight down that left-hand side,\n35:42 Comment: and he had no chance of getting back towards him,\n35:45 Comment: 20, 30 yards out of position.\n35:51 Comment: Quite happy if you're in the shade there, aren't you?\n35:53 Comment: Keep the ball in the shaded area.\n35:57 Comment: He's not looking forward to the second half.\n36:0 Comment: And he's on the other side.\n36:2 Comment: That's too strong for Haraguchi.\n36:6 Comment: Such a simple pass as well.\n36:7 Comment: Haraguchi saying, put it in the channel,\n36:8 Comment: I'm willing to run after it,\n36:9 Comment: but the weight of the pass was terrible.\n36:13 Comment: Salomon Kalou, surprisingly, left out of the...\n36:16 Comment: the box.\n36:17 Comment: He's got a bit of a run-up.\n36:18 Comment: Salomon Kalou, surprisingly, left out of the starting line-up today\n36:22 Comment: by Paul Dardai.\n36:27 Comment: Surely we'll see the former Chelsea man at some stage.\n36:31 Comment: And the supporters who've made the journey from the capital.\n36:37 Comment: Looking for a more solid season.\n36:40 Comment: Remember they survived only on goal difference\n36:43 Comment: in the Bundesliga last season.\n36:45 Comment: This is their third campaign back in the top flight.\n36:51 Comment: A huge club in Germany.\n37:0 Comment: Weigl.\n37:12 Comment: Schmelzer.\n37:24 Comment: This is where you can keep the ball now.\n37:26 Comment: The first ten minutes when it was nil-nil,\n37:27 Comment: you're thinking you need to raise the tempo a little bit.\n37:29 Comment: But as soon as you get that one-nil head start,\n37:31 Comment: now you can be patient and try and keep possession.\n37:34 Comment: Here's Ginter.\n37:35 Comment: He was looking for Kagawa.\n37:37 Comment: Out by Lustenberger.\n37:42 Comment: Again, that's Nemanja Haraguchi.\n37:44 Comment: He's feeding off scraps, isn't he, in a minute?\n37:46 Comment: You can see he's a willing runner to try and go in behind.\n37:48 Comment: You can see by his body language,\n37:50 Comment: every now and again that's fine when you go in behind.\n37:52 Comment: But as a front man,\n37:54 Comment: every now and again you want one in at your feet.\n37:56 Comment: Try and get hold of it.\n37:57 Comment: Give you a little bit of a respite\n37:58 Comment: and give you a few touches on the ball.\n38:8 Comment: Curious one from Gundogan.\n38:9 Comment: Gundogan.\n38:13 Comment: Kagawa.\n38:15 Comment: Mkhitaryan on the turn,\n38:16 Comment: on the charge!\n38:18 Comment: And beaten away by Kraft.\n38:20 Comment: What a strike that was.\n38:21 Comment: The power Mkhitaryan gets on that shot is absolutely phenomenal.\n38:25 Comment: Sits up nicely for him and he absolutely smashes that.\n38:28 Comment: Either side of the goalkeeper,\n38:29 Comment: he would have been in desperate trouble.\n38:32 Comment: Two goals here against Gladbach on the opening day.\n38:35 Comment: He's followed them up with goals in the Europa League as well.\n38:37 Comment: Scored again in the week.\n38:40 Comment: Kovacic in the Europa League.\n38:41 Comment: He has seven goals already this season.\n38:50 Comment: Short from Reus.\n38:51 Comment: Kagawa.\n38:58 Comment: Blocked by Pechary.\n39:0 Comment: He's got up to challenge Kagawa once more.\n39:6 Comment: Way behind the goal.\n39:8 Comment: Away by Brooks.\n39:18 Comment: Off the head of Lushton-Bergat.\n39:22 Comment: Too strong for Ginter.\n39:31 Comment: Too much draft wasn't risking catching that strike from Mkhitaryan.\n39:34 Comment: No.\n39:35 Comment: Nor should he really.\n39:36 Comment: The power that was on that.\n39:37 Comment: Don't blame him for trying to parry that away.\n39:39 Comment: Try and catch that.\n39:41 Comment: All the purists,\n39:42 Comment: and we watch the game,\n39:43 Comment: we say to a lot of goalkeepers,\n39:44 Comment: catch that.\n39:45 Comment: You can put your team in trouble,\n39:46 Comment: but I think you've done absolutely the right thing.\n39:59 Comment: There it is.\n40:0 Comment: You can quite clearly see he's quite happy to throw that in the air for a corner.\n40:4 Comment: That could be moving all over the place.\n40:6 Comment: 120.\n40:10 Comment: Technology.\n40:12 Comment: At its very best to influence the power of Mkhitaryan's shot.\n40:16 Comment: Here's Schmelzer.\n40:20 Comment: Lushton-Bergat had to be careful with that challenge.\n40:26 Comment: Important for her to now get to the break with just one conceded.\n40:29 Comment: Absolutely.\n40:30 Comment: The game more or less would be dead and buried if you conceded a second.\n40:35 Comment: Damage limitations, keep it down to one, get in at half-time,\n40:37 Comment: let your manager then deliver his team to him.\n40:42 Comment: Schmelzer foul.\n40:44 Comment: By Stokke, free kick to Dortmund.\n40:53 Comment: Been in this position plenty of times,\n40:54 Comment: when you are losing 1-0,\n40:56 Comment: you are playing a lone frontman,\n40:57 Comment: and the quality up to him is not great.\n40:59 Comment: As a midfield player,\n41:0 Comment: you are trying to get it into his feet and be precise,\n41:2 Comment: and trying to force it when you really want to go long.\n41:5 Comment: He's more or less saying to you,\n41:6 Comment: stop playing it long because I'm absolutely shattered.\n41:9 Comment: So you are caught between two stools, if you like.\n41:15 Comment: Reus with the delivery, looking for the touch.\n41:19 Comment: That was one forthcoming.\n41:21 Comment: Kept in by the Guitarian, no it wasn't.\n41:30 Comment: Exactly that.\n41:32 Comment: You can only do these runs every so often,\n41:34 Comment: you can't be doing these runs every three or four minutes,\n41:37 Comment: because you will be absolutely shattered.\n41:40 Comment: Socrates didn't appreciate that challenge.\n41:44 Comment: He's got a bit of a problem with his feet.\n41:46 Comment: Socrates didn't appreciate that challenge.\n41:54 Comment: Vandenberg.\n41:55 Comment: Back from Kintzer.\n42:26 Comment: Then from Brookes to Kraft.\n42:48 Comment: Schmelzer with the Dortmund throw.\n42:51 Comment: Approaching the last two minutes of normal time,\n42:52 Comment: the end of the first half.\n42:56 Comment: Play for handball, they did in the end.\n42:58 Comment: Quickly taken.\n43:0 Comment: Platt and Hart.\n43:2 Comment: That was a teasing delivery, headed away by Schmelzer.\n43:5 Comment: Defended by Schmelzer, recognised the danger.\n43:8 Comment: Judged the flight of the ball and the flight of the path coming in.\n43:10 Comment: Defended it really well.\n43:25 Comment: Socrates.\n43:35 Comment: Third season from Bremen.\n43:37 Comment: Who held Hertha last time out.\n43:44 Comment: I remember, entertained Gladbach later on in the final game of the Bundesliga weekend.\n43:55 Comment: Weigl.\n43:59 Comment: Kagua.\n44:2 Comment: Vandenberg could be in trouble here.\n44:5 Comment: We'll be lucky if he doesn't get a yellow card for this.\n44:10 Comment: It's the first of the game.\n44:12 Comment: No real surprise.\n44:17 Comment: Just clipped him.\n44:18 Comment: It's one of them where you sort of run on empty with a couple of minutes left.\n44:22 Comment: And he's took one for the team there.\n44:23 Comment: He didn't fancy Kagua going through and trying to create something.\n44:26 Comment: So he's took a cheap yellow card.\n44:28 Comment: Sometimes they're worth picking up though.\n44:33 Comment: That's the only punishment right on the stroke of half time.\n44:37 Comment: Reus.\n44:39 Comment: Eyes up the free kick.\n44:46 Comment: Looking for Hamels again.\n44:48 Comment: Ginter in front of him.\n44:50 Comment: There's plenty of whip on it, isn't he?\n44:52 Comment: Reus. You can see the angle he was taking that free kick at.\n44:54 Comment: He's looking for it.\n44:57 Comment: Two minutes of time to add on.\n45:0 Comment: The end of the first half.\n\nSecond Half:\n0:0 Comment: by a goal to nil.\n0:2 Comment: They're going to close this out and make it three wins out of three.\n0:5 Comment: They get the second half underway, they haven't made any alterations.\n0:15 Comment: They have won their last five league games at home.\n0:21 Comment: Going back to last season, the last time they won six home games in a row\n0:25 Comment: was back in 2013.\n0:27 Comment: Which gives you an idea of the inconsistencies and frustrations in the last couple of years.\n0:37 Comment: Obviously the next goal in this game is extremely pivotal.\n0:40 Comment: Which I think is what Thomas Tuchel would have told his players at half-time.\n0:43 Comment: That's the difference in the team talk.\n0:45 Comment: He would have just said more of the same.\n0:47 Comment: If you can raise it a yard, raise the tempo a little bit and try and get the next goal,\n0:51 Comment: it'll finish Hertha.\n0:52 Comment: They end scoring three away from home, so that's the team talk there.\n0:55 Comment: But they'll want to get the next one,\n0:57 Comment: they won't want to give Hertha a little sniff in the second half.\n1:0 Comment: You've got to keep the level of possession, the tempo of play and the passing has got to be accurate.\n1:5 Comment: But I think there's more goals for Dortmund, certainly.\n1:15 Comment: First challenge for Weissach.\n1:18 Comment: Thomas Tuchel there, looking to become the first Dortmund coach ever\n1:24 Comment: to win their first three top-flight games in charge of the club.\n1:29 Comment: There's no flag here, there is now, against Reus.\n1:32 Comment: It's a late one.\n1:33 Comment: I'm not sure if they've tweaked it, I'm not sure if Thomas Tuchel's tweaked it,\n1:36 Comment: but it looks like Aubameyang started down the right-hand side\n1:38 Comment: and Reus has gone through the middle a little bit more.\n1:40 Comment: You have to keep an eye on that one.\n1:42 Comment: Maybe he might have just been onside there.\n1:47 Comment: Aubameyang looks as though he's gone down the right-hand side to me.\n2:3 Comment: I'm reminded that Hertha do have Salomon Kalou amongst the substitutes.\n2:8 Comment: He's started both games in the Bundesliga prior to today.\n2:13 Comment: It was his penalty on the opening day that gave them victory against Augsburg.\n2:17 Comment: Here comes Aubameyang down the right, Reus onside,\n2:20 Comment: timed his run, Mkhitaryan waiting.\n2:24 Comment: What a brilliant bit of play, they're appealing for a penalty,\n2:26 Comment: and it could have been, I think the defenders took a chance on Mkhitaryan,\n2:29 Comment: he slid in, maybe he topped him from behind, but he's asking for a penalty.\n2:35 Comment: Fantastic play from Dortmund.\n2:36 Comment: I think that suits Aubameyang more, running on to the back of the net.\n2:40 Comment: I think that suits Aubameyang more, running on to the ball,\n2:42 Comment: rather than being the traditional number nine.\n2:44 Comment: Just keep an eye on the far post here, I see it was a penalty on Mkhitaryan.\n2:50 Comment: He's asking, isn't he?\n2:56 Comment: Probably good defending in the end.\n2:58 Comment: I don't think it was.\n3:0 Comment: He might have felt something, a little touch on him,\n3:3 Comment: but not enough to give the penalty, and the referee's made the right call there.\n3:10 Comment: No concern early on though for Herter, beginning of the second half.\n3:17 Comment: Played by Socrates.\n3:24 Comment: Brookes, back to Thomas-Craft, in the Herter goal.\n3:33 Comment: I know it's early, but it sort of seems it suits the Dortmund players,\n3:37 Comment: having Royce through the middle, rather than the unpredictability of Aubameyang.\n3:45 Comment: Mkhitaryan still unhappy about how the referee wasn't interested in his claims.\n4:3 Comment: It is a dilemma for a manager, if you pick someone like Aubameyang\n4:6 Comment: and he's got raw pace and he's a genuine speed merchant,\n4:9 Comment: is his touch going to be good enough to bring the midfielders into play?\n4:13 Comment: You can go with Marco Royce through the middle,\n4:15 Comment: he's obviously not as quick but he's more intelligent and he's got a better touch.\n4:20 Comment: Good run by Weigl, it was halted illegally.\n4:27 Comment: Saw one for the teenager.\n4:30 Comment: It was a saw one, straight through the side there,\n4:32 Comment: there's three players having a little nipple at him actually.\n4:35 Comment: Weiss is the one in the end who's going to get spoken to,\n4:38 Comment: in fact, he's going to get booked.\n4:41 Comment: Good introduction to the game.\n4:43 Comment: I wonder if the managers told him, put your foot in, stop them from playing,\n4:46 Comment: and he's literally gone a little bit over the top there.\n4:51 Comment: The German in the 20 international becomes the second player to be shown a yellow card by Guido Wigman.\n4:57 Comment: Both names are Herter ones.\n5:0 Comment: He's only been in the action five minutes.\n5:3 Comment: He has to be careful, Mitchell Weisser.\n5:7 Comment: That's cleared by Lankamp.\n5:15 Comment: Mkhitaryan.\n5:23 Comment: Kagawa.\n5:25 Comment: Trying to lift that through, Obadiah!\n5:28 Comment: Beautifully crafted.\n5:31 Comment: And Aubameyang gets his third league goal of the season already,\n5:35 Comment: and doubles Dortmund's advantage.\n5:38 Comment: What a brilliant goal from Dortmund.\n5:40 Comment: I mean, Kagawa chops him up, he's right-hand side.\n5:42 Comment: Thomas Tuchel's men will be more than pleased with this,\n5:44 Comment: going in, turn a lot of inside 50 minutes,\n5:47 Comment: but keep an eye on Kagawa here, I thought he should have took the shot on.\n5:50 Comment: It's a fantastic way to pass, and very unselfish,\n5:52 Comment: just laying it on a play for Aubameyang, he's not going to miss that.\n5:55 Comment: Brilliant play from Dortmund, best bit of the play of the whole game, really.\n5:59 Comment: Fantastic first touch.\n6:3 Comment: And it was Ginter, the emergency right-back.\n6:6 Comment: So good, it makes the blindside run in behind the defender.\n6:11 Comment: And as I said, the ball from Kagawa is absolutely first-class.\n6:14 Comment: Very unselfish from Ginter, and a tap-in from Aubameyang.\n6:20 Comment: Third league game of the season, Aubameyang has now scored in all three.\n6:23 Comment: And will that be the goal to put Dortmund in charge for another three points?\n6:34 Comment: Perfect start to the second half, just six minutes into it for Dortmund.\n6:39 Comment: Should really suit Dortmund now, because Hertha have got to come out and play,\n6:42 Comment: they've got to try and take chances, so therefore the good players and the possession players,\n6:47 Comment: the intelligent players of Dortmund, you would have thought would get on the ball,\n6:50 Comment: but I think there's more goals in this game for them, and certainly more chances.\n6:58 Comment: Into double figures already in the Bundesliga for scoring goals,\n7:3 Comment: which was a problem for them last season, and all the troubles they had.\n7:7 Comment: Ten goals already.\n7:9 Comment: FANS ROAR\n7:19 Comment: Good defending from Schmeichel.\n7:25 Comment: Two confidence-level drives, and now they're taking chances,\n7:28 Comment: they're playing good football, fans appreciate that as well.\n7:32 Comment: FANS ROAR\n7:34 Comment: No-flag, Royce trying to turn inside, Lankham, who stood his ground.\n7:44 Comment: That's a foul by Schmelter.\n7:46 Comment: The Dortmund fans, they loved Jurgen Klopp, their longest-serving coach ever,\n7:51 Comment: but you did sense renewed optimism, clean slate and the Thomas Tuchel.\n7:56 Comment: Sometimes players need that, certainly sometimes fans do as well,\n7:59 Comment: and look at these, they're literally jumping up and down,\n8:2 Comment: the atmosphere's incredible in the stadium, they're certainly getting behind the new manager,\n8:5 Comment: and he's had a brilliant start to the season so far.\n8:8 Comment: More competition to his eighth game in charge at the moment,\n8:12 Comment: he's heading for his eighth consecutive win.\n8:19 Comment: Erthar have got to stop Kagua, he's been the one getting on the ball,\n8:22 Comment: he's been the star player so far, Marco Royce, you can see he's not far away\n8:26 Comment: from getting a goal this afternoon, he's playing in that No. 9 role.\n8:29 Comment: Fabian, as he said, has gone out to the right-hand side, which I think suits him,\n8:32 Comment: but Kagua is the one that's finding space.\n8:46 Comment: Derrida.\n8:51 Comment: Got the win.\n8:57 Comment: Here is Kagua.\n9:4 Comment: That's a native of left here.\n9:11 Comment: As we said earlier, Donnell, three clean sheets as well as three consecutive wins.\n9:16 Comment: Absolutely, it does wonders for the confidence levels,\n9:19 Comment: goalkeepers and back fours obviously pride themselves on clean sheets,\n9:23 Comment: and they've had that so far this season, a couple of four nils and two nils so far,\n9:26 Comment: so you can see when they do get a goal or two, they're very hard to beat,\n9:31 Comment: and you don't get many chances against them.\n9:34 Comment: The new keeper as well, Adam Feller, the 35-year-old amongst his substitutes,\n9:38 Comment: here's Mkhitaryan.\n9:41 Comment: You know what he's going to try and do, and for once he didn't get his dream connection.\n9:46 Comment: No, it was good play, he only wished he had the strike he had in the first half,\n9:50 Comment: he pulls it slightly, he's in a great position, spins the defender really well,\n9:54 Comment: gets a little bit of bobble, I'll try and give him an out there,\n9:57 Comment: but he's got to hit the target if he can.\n10:11 Comment: Got the win.\n10:13 Comment: HUMMELS AND OBAMYA\n10:16 Comment: Hummels and Obamya put Dortmund in charge,\n10:19 Comment: but Schmelzer has given it away there, it's a peckering.\n10:23 Comment: Certainly a little bit of space for the reader.\n10:26 Comment: Great tackle, love to see them short tackles,\n10:28 Comment: even though the studs are showing it's a 50-50 and I think it's a great tackle.\n10:32 Comment: Here's Royce, this could spell danger for Hertha,\n10:36 Comment: Obamya went for goal himself!\n10:40 Comment: Fantastic effort, Royce is now the one,\n10:42 Comment: the man can go out of linking up quite well, decent strike.\n10:46 Comment: If anything he can try and keep it down if he can, it's a hard skill.\n10:52 Comment: Goalkeepers starting to ask questions as chances come in for Dortmund.\n10:58 Comment: I think that's a great tackle, I love to see them tackles.\n11:1 Comment: You don't see many of them now.\n11:4 Comment: Socrates, the Greek international, does like a tackle,\n11:8 Comment: you saw a little reaction there from the reader.\n11:10 Comment: Yeah, if he had caught him it might have warranted a yellow card,\n11:13 Comment: but I think that's fine, nothing too much of that.\n11:20 Comment: Kagger was just roaming, just getting on the ball here.\n11:23 Comment: Just pulling strings in there.\n11:34 Comment: And he's human.\n11:39 Comment: Reminder, the last game of the Bundesliga weekend is coming on BT Sport,\n11:45 Comment: one at 4.15, that's Bremen, at home to Gladbach.\n11:50 Comment: On the opening day, 4.30, what a game we've got for you after us.\n11:54 Comment: Roma, Juventus, the top two from Serie A last season in the Olympic Stadium.\n11:59 Comment: And then tonight, as part of the European Football Show,\n12:2 Comment: Monaco, at home to the champions PSG and Ligue 1 from 7pm.\n12:7 Comment: As the live European football across all BT Sport platforms continues.\n12:13 Comment: Here, Dortmund, eight-time champions of Germany.\n12:17 Comment: The challenge to get closer to the current holders by end this season.\n12:22 Comment: Charge, Tunilla.\n12:25 Comment: Hummels, the first goal scorer.\n12:28 Comment: Schmelzer, Mkhitaryan, lovely footwork from him,\n12:32 Comment: off the head of Lanka, Dortmund corner.\n12:35 Comment: I heard they're all over the place, it's because Dortmund are keeping the ball so well\n12:38 Comment: and their full-backs, Kinkman, Schmelzer are bombing on.\n12:40 Comment: Even Hummels is getting on the ball and trying to be the deep-lying midfield player\n12:45 Comment: coming out of centre-half position.\n12:46 Comment: Alexander Balmjahan is going to replace Sheldred, the Norwegian international.\n12:57 Comment: As a holding midfield player replaced by a more attacking player.\n13:2 Comment: A 28-year-old in his third season from Kaiserslautern.\n13:6 Comment: Reus with the corner.\n13:8 Comment: Made it away by Lanka.\n13:26 Comment: Two changes in personnel made by the visitors and Paldadai.\n13:31 Comment: Can they affect this scoreline?\n13:33 Comment: I think it makes sense to change it, to try and take a holding midfield player off\n13:37 Comment: and get an attacking midfield player on.\n13:39 Comment: You're caught now because you don't want a 3-4-5 on your CV,\n13:43 Comment: you've got to come out and try and play and try and get back into the game\n13:46 Comment: and not forget the next one.\n13:47 Comment: You think it might be game on if Dortmund get it 3-0, the game's over.\n13:53 Comment: Look at that for a pass from Kagawa.\n13:56 Comment: So confident, isn't he?\n13:57 Comment: Confident to who's he going to? The Japanese international.\n14:1 Comment: That's going to go in his way as well.\n14:25 Comment: FIFTH HALF\n14:32 Comment: Final.\n14:43 Comment: Here he is again, the 19-year-old, he looks an impressive acquisition.\n14:46 Comment: He's a very good player, isn't he?\n14:48 Comment: Pass towards Royce.\n14:51 Comment: Brookes in charge.\n14:55 Comment: He's certainly got a different proposition there with Royce in that central role.\n15:0 Comment: Yeah, he's an intelligent player, his first touch is immaculate.\n15:4 Comment: You can see here he protects the ball, he brings players into play,\n15:7 Comment: and as a midfielder when you've got someone like that in front of you,\n15:10 Comment: it's a dream, like you know it's going to stick up there with Aubameyang.\n15:13 Comment: He's a little bit more unpredictable but he's certainly quicker.\n15:16 Comment: He's getting his goals in Aubameyang this season\n15:18 Comment: but he might have to play a slightly different role in the second half.\n15:21 Comment: FIFTH HALF\n15:25 Comment: Gundogan, too strong for Schmelzer.\n15:27 Comment: Just coming back to Weigel, the 19-year-old, he played 38 career games for 1860 Munich,\n15:33 Comment: they were in the second tier.\n15:35 Comment: Slotted into a club of this size,\n15:38 Comment: and the Bundesliga is getting picked ahead of Sven Bender and Hoffman.\n15:41 Comment: Yeah, he certainly looks an excellent player.\n15:44 Comment: Only 19, as you said, he's gone in there and you'd think he was 29 the way he's playing.\n15:49 Comment: Another young talent, perhaps for the World Cup holders.\n15:56 Comment: He was fouled there, Weigel.\n16:20 Comment: Reus, as ever, waiting to deliver.\n16:26 Comment: Is that too close to the goalkeeper? It is.\n16:28 Comment: It was Socrates trying to get something on it.\n16:30 Comment: You can see what he went for, can't you?\n16:32 Comment: He's trying to whip that in nice and low.\n16:34 Comment: A fraction lower and Socrates was in.\n16:50 Comment: That's it.\n17:4 Comment: Arriguci, Braam Johan waiting for the cross.\n17:8 Comment: Comfortable for Birkin.\n17:10 Comment: That's the only thing about Dorman, Reus, just give a little sloppy ball away.\n17:13 Comment: It's just confidence levels are high.\n17:15 Comment: Don't be complacent, because if you give Hertha a chance, they might get in.\n17:20 Comment: That's a foul by Weigel.\n17:23 Comment: A substitute by Braham Johan.\n17:30 Comment: He's comfortable on the ball, but he likes a tackle too.\n17:32 Comment: Yeah, don't mind that, bit Paul Scholes in there, can't tackle, yellow card.\n17:40 Comment: There's another one.\n17:43 Comment: Vandenberg on the end of it from Bamiyang.\n17:58 Comment: Perfection so far for Thomas Tuchel in the Dortmund hot seat.\n18:4 Comment: Big boots to fill as well, didn't he? Jürgen Klopp done a fantastic job over the years.\n18:8 Comment: Very popular with his fans as well.\n18:13 Comment: Can Hertha ask a question from the set play?\n18:17 Comment: Well, he might be able to.\n18:19 Comment: Birkin had to keep his eye on that.\n18:22 Comment: Defending, I mean, the cross come in, there was a lot of bodies in there,\n18:26 Comment: the goalkeeper maybe could have come for it.\n18:29 Comment: He's asking questions if he's sent an ask, but certainly he was a free header in the box there.\n18:42 Comment: Hanscom Dortmund's way.\n18:48 Comment: Here we go.\n18:56 Comment: Lustenberger, wasn't it, who just got a little head on that.\n19:4 Comment: Weisser.\n19:7 Comment: Broke into Haraguchi.\n19:10 Comment: Another one of those tackles from Socrates.\n19:13 Comment: No more spice to this game now, Bamiyang.\n19:17 Comment: Stuck by Weigl.\n19:19 Comment: Another brilliant tackle, I have to say, this is where Dortmund could be.\n19:23 Comment: Bamiyang in behind.\n19:25 Comment: What a ball from Kagawa, and then hitting the goalkeeper, Thomas Craft, to come out and help out.\n19:29 Comment: He recognised he knew Bamiyang was in behind, he knew the two centre-halves were not quick enough to catch him.\n19:34 Comment: Fantastic goalkeeping from Craft.\n19:42 Comment: Saw Manuel Neuer in behind doing the sort of roll from a goalkeeper,\n19:47 Comment: I think Thomas Craft got that absolutely perfect.\n19:59 Comment: Socrates.\n20:4 Comment: That's the touch from Bamiyang again.\n20:11 Comment: I think that one got a little bobble to be fair to him, but it was still a poor touch.\n20:17 Comment: He's apologising for it.\n20:26 Comment: A great tackle there from Socrates.\n20:35 Comment: Restored to the Dortmund starting line-up, his first league start of the season after an injury problem at the beginning of the campaign.\n20:49 Comment: Socrates amongst the substitutes for Thomas Tuchel today.\n20:54 Comment: Reus.\n21:4 Comment: Marco Reus once more.\n21:7 Comment: The Qatari had made the run, here he is.\n21:17 Comment: Just got to be careful, Hertha, their back force trying to play a little bit of a higher line in this second half,\n21:22 Comment: which is quite dangerous when you've got Bamiyang and Reus running behind, especially with no pressure on the ball.\n21:34 Comment: Gundewijn.\n21:36 Comment: Nobody challenged him, he's gone again, Gundewijn.\n21:40 Comment: He's still back on his feet, expert defending from Hertha, lifted in by Ginter.\n21:46 Comment: Away by Lankan.\n21:48 Comment: Living dangerously again there, the visitors.\n21:51 Comment: What a goal that would have been for Dortmund.\n21:53 Comment: Gundewijn, fantastic play, spun his marker in the middle of the pitch and played a cute little one-two.\n21:57 Comment: There was loads of traffic in there, loads of bodies, you just couldn't get your shot off,\n22:1 Comment: plays a cute little one-two here, with Kagawa, just can't get his shot off.\n22:15 Comment: Seemingly slipped through the gears at ease, don't they?\n22:18 Comment: Yeah, but if they are playing a high line, Hertha Berlin, the two centre-halves,\n22:22 Comment: or marking the two centre-forwards, the one way you can get in is having midfield runners,\n22:26 Comment: and Gundewijn showed that.\n22:32 Comment: Here's Brookes.\n22:41 Comment: Such a difficult goal, that second half to come back from.\n22:45 Comment: Absolutely, once you can't see that one as a player and you're away from home at a big ground,\n22:49 Comment: a fantastic stadium, with some excellent players on show,\n22:52 Comment: it's hard to mentally get yourself tuned in again,\n22:55 Comment: because you know you've got to go again, and you know you've got to go again.\n22:58 Comment: You've got to show a bit of pride.\n22:59 Comment: And the game's never over at two, but if you go three and four, then it's dead and buried,\n23:3 Comment: then you've got to start thinking and focus on the next one, but it is difficult.\n23:8 Comment: 22 minutes to go.\n23:13 Comment: Pekka at the Slovakian international with a throw for Hertha.\n23:21 Comment: Brookes.\n23:28 Comment: Calmly dealt with by Schmelzer.\n23:39 Comment: At the moment, this is the perfect scenario for Dortmund to go into the international break with.\n23:46 Comment: Solomon Kalou, surprisingly really, is going to be introduced, the third and final change.\n23:52 Comment: For Hertha and Paul Dardai, their coach.\n23:58 Comment: Mkhitaryan for Dortmund.\n24:2 Comment: Reus.\n24:4 Comment: Pamir couldn't quite take it any stride.\n24:8 Comment: Back by Weigl, who rode the challenge, and then tried to find Mkhitaryan.\n24:12 Comment: Just a little too intricate on that occasion.\n24:14 Comment: He could have used Mkhitaryan as a decoy and put him on his right side.\n24:19 Comment: We'll see how brave the Hertha manager Dardai is now in the second half when he brings Kalou on.\n24:23 Comment: He could play, or he could take Haraguchi off and play Kalou as a lone striker,\n24:28 Comment: or he could be really brave and play two up front.\n24:32 Comment: Schlichtenberger in the challenge with Weigl.\n24:34 Comment: Hard to see how the big fella's come off second best there.\n24:36 Comment: Weigl's only seven stone wet through, but he certainly puts his foot in.\n24:41 Comment: Very impressive of him this afternoon.\n24:42 Comment: As you said, he can pick a pass, he can put his foot in at the same time.\n24:47 Comment: Janusz Hostman.\n24:49 Comment: He's got to come on for Aubameyang, first for Dortmund for the last 20 minutes.\n24:55 Comment: And then he's got to come on for the rest of the team.\n24:57 Comment: Janusz Hostman.\n24:59 Comment: He's got to come on for Aubameyang, first for Dortmund for the last 20 minutes.\n25:6 Comment: Three league games, Aubameyang's now scored in each and every one of them.\n25:16 Comment: As the drinks break, it takes place, and the applause for Aubameyang.\n25:24 Comment: He's a willing runner, Aubameyang, I like him a lot.\n25:26 Comment: He's game as well, he hasn't had the greatest afternoon, he's got his goal.\n25:30 Comment: But he shows a terrific attitude when he's on the pitch.\n25:32 Comment: He's certainly an excellent player and one that I like to watch.\n25:37 Comment: It's a big season for Hofmann, 23 years of age.\n25:41 Comment: Klopp sends him out on loan to Mainz last season, he had his injury problems there as well.\n25:46 Comment: Four years at the club, having arrived from Hoffenheim.\n25:50 Comment: It is Vandenberg who departs to allow Solomon Kalou six years at Chelsea.\n25:56 Comment: Of course, he's in his second season in Germany, having arrived from Lille to come on.\n26:5 Comment: What's on the yellow card as well, Vandenberg?\n26:8 Comment: I think he has to play through the middle, Kalou.\n26:10 Comment: Paragucci might go out to the left-hand side, or he actually looks like he's come out to the right-hand side.\n26:14 Comment: And Kalou through the middle.\n26:17 Comment: Just making sure that Lushtenberg is OK after that challenge, he's back on.\n26:22 Comment: All three changes made now from Dardai.\n26:29 Comment: The goalkeeper took a chance there, he might be punished.\n26:33 Comment: And he should have been.\n26:34 Comment: Should have been, what an excellent effort from Kagawa.\n26:36 Comment: It's a hard skill on your left-hander to try and get pace and power under that shot.\n26:40 Comment: But the goalkeeper, Thomas Kraft, taking unnecessarily silly chances really.\n26:47 Comment: This is a hard skill, it's quite hard, it looks quite easy, you'd think he's got an open goal,\n26:52 Comment: but he knows the goalkeeper's getting back into position, and he's got to put pace and power on that.\n27:0 Comment: Crazy from the goalkeeper, though.\n27:4 Comment: Kagawa's frustration there, for all to see.\n27:7 Comment: That would have sealed it once and for all.\n27:9 Comment: There's the apology.\n27:11 Comment: Holding his hands up, he's actually played quite well, Thomas Kraft, that would have spoiled his day, that.\n27:17 Comment: Another former Bayern man, fifth season having left Bavaria.\n27:30 Comment: Stam Stortmund will be...\n27:34 Comment: Level on points with Bayern, and the champions will be the only two teams with a 100 per cent record after three rounds of games.\n27:41 Comment: And Ness Herter can now likely come back here.\n27:47 Comment: He will win his first three big games in charge, first Dortmund coach to do so in the top flight.\n28:3 Comment: Planned part to take the Herter free-kick.\n28:9 Comment: Don't understand why he just wouldn't put that in the box,\n28:12 Comment: I wouldn't, you know, 73 minutes gone, you're losing 2-0, you've got a free-kick that you can put in the box,\n28:17 Comment: put a couple of centre-halves up, or even go a little bit longer into Kalou,\n28:21 Comment: and try and hope that you get the bits.\n28:25 Comment: This one might go into the penalty area, and it caused a little confusion,\n28:29 Comment: it was the outstretched leg of Hommels,\n28:32 Comment: who in the end managed the situation for Dortmund.\n28:36 Comment: Yeah, he's asking, he's saying, stop the cross.\n28:38 Comment: He's asked him to stop the cross, it was a good run from Kalou, he got in behind him for a fraction of a second, Kalou was in.\n28:43 Comment: Corner goes short to Haraguchi, and here is Kalou.\n28:46 Comment: All that was anticipated, cleared in the end by Kagawa.\n28:50 Comment: Good play from Dortmund, on Herter should I say, Dortmund players just switching off.\n28:55 Comment: But they've got to be careful of the last 20 minutes, switching off and thinking this job's done, it's not finished yet.\n28:59 Comment: The loose started well, so it's just come off the bench.\n29:3 Comment: Weiser felt he was impeded, referee didn't.\n29:7 Comment: Schmelzer.\n29:17 Comment: That's gone Herter's way as well.\n29:21 Comment: Desperately looking, he's put it in a dangerous area and he's hoping for a runner.\n29:26 Comment: Try and get in the box and finish that off, Solomon Kalou.\n29:37 Comment: Weigel.\n29:43 Comment: Mkhitaryan, Royce in all kinds of space in the middle, here he is!\n29:47 Comment: What a ball from Mkhitaryan.\n29:49 Comment: Brilliant pass in the box, you expect Marco Royce to finish that off.\n29:57 Comment: Brilliant ball this in, perfectly weighted.\n30:1 Comment: Desperately unlucky there.\n30:3 Comment: Going for the bottom left-hand corner.\n30:7 Comment: They've certainly had chances to finish it once and for all, Dortmund.\n30:13 Comment: Big opportunity for Royce to get his third league goal of the season already.\n30:19 Comment: That was a perfect ball in, playing a high line, I know they've got to try and get back into the game, but you can't afford for a third to go in.\n30:28 Comment: Derrida overran it, Mkhitaryan.\n30:33 Comment: Gundogan.\n30:39 Comment: Now Schmelzer tuning in.\n30:42 Comment: Lovely balance from him.\n30:44 Comment: It's heard by Lange.\n30:46 Comment: Has been a feature of this Dortmund side, hasn't it? The two full-backs, Schmelzer and Ginza, bombing on.\n30:52 Comment: And a flag.\n30:58 Comment: Mkhitaryan.\n31:4 Comment: Almost.\n31:21 Comment: Just keep in possession now, Dortmund players, be impatient.\n31:24 Comment: Now they've got the space with Kagua.\n31:27 Comment: For once he couldn't pick the pass.\n31:30 Comment: Intended for Mark Le Royce, he was the one that everyone was getting inside the box, he was the one that stood still and was in a good position.\n31:36 Comment: Ball term was quite poor from Kagua.\n31:48 Comment: Kelu.\n31:53 Comment: Hoffman.\n32:0 Comment: That's a throw.\n32:1 Comment: Platt and Hartman against Ginza.\n32:32 Comment: Bomb in hand.\n32:34 Comment: Derrida.\n32:36 Comment: Oh, Kelu!\n32:39 Comment: Hertha have won back, with a little over 12 minutes to go.\n32:44 Comment: They've given themselves a lifeline.\n32:47 Comment: The first goal that Dortmund have conceded this season.\n32:51 Comment: And their lead is reduced to 2-1.\n32:53 Comment: Great play from Hertha Berlin, absolutely fantastic play down the left-hand side.\n32:57 Comment: Maybe Solomon Kelu was offside actually.\n32:59 Comment: When you see that shot come in again, I think he was offside by a yard or two.\n33:3 Comment: But it was good play, intricate play.\n33:5 Comment: Gets the shot off.\n33:7 Comment: And when you see it there, Solomon Kelu is in an offside position.\n33:14 Comment: A yard offside there, he's not going to miss that, but the officials have to try and spot that if they can.\n33:19 Comment: His second goal of the season.\n33:22 Comment: And just his seventh such of the game, having come off the bench.\n33:25 Comment: Gundogan.\n33:28 Comment: Comes off for Dortmund.\n33:31 Comment: To be replaced.\n33:35 Comment: As has Marco Reus.\n33:41 Comment: So Piszczek and Ramos are on.\n33:45 Comment: And they had two or three golden opportunities to make it 3-0,\n33:49 Comment: and suddenly Dortmund have been pegged back to 2-1.\n33:51 Comment: Incredible how football works, we saw Dortmund have been the better side by far,\n33:54 Comment: they've had good chances, should have finished it off.\n33:57 Comment: Very confident play from Dortmund, but they just didn't like the killer quality in the final third\n34:1 Comment: and have let Hertha Berlin back into this match.\n34:3 Comment: Solomon Kelu has done incredibly well since he's come off the bench,\n34:5 Comment: his first touch has been very, very good.\n34:13 Comment: So an interesting last 11 minutes ahead in the Westfalenstadion.\n34:19 Comment: As Dortmund try and record their sixth home league win in a row.\n34:24 Comment: Here's Hoffman.\n34:27 Comment: Ramos beaten to it.\n34:38 Comment: That's the Hertha supporters jumping at the moment, renewed hope.\n34:42 Comment: We'll see how brave Dardai is, whether he's willing to try and go and win this game.\n34:47 Comment: Defenders corner first.\n34:53 Comment: Well, it came to Ramos!\n34:56 Comment: Against his former club.\n34:58 Comment: He's denied by Kraft.\n35:1 Comment: Very good ball in.\n35:3 Comment: Great touch as well, that's an excellent effort on the target.\n35:5 Comment: Thomas Kraft sees it, parries it quite well.\n35:9 Comment: That's Kelu at the other end.\n35:10 Comment: Black and Hart.\n35:17 Comment: That's a free kick.\n35:20 Comment: Now you'd like to think they'd put it in the box, wouldn't you?\n35:22 Comment: They've got themselves a sniff, they're back in the game.\n35:24 Comment: The 10 minutes are up, it's a free kick.\n35:27 Comment: It's a free kick.\n35:38 Comment: They've got themselves a sniff, they're back in the game.\n35:40 Comment: 10 minutes left on the clock and you're thinking,\n35:42 Comment: here we see the centre-halves coming up, you see Brookes coming up.\n35:45 Comment: It's got to go in the box, surely.\n35:53 Comment: They called Stortmund a problem earlier in the half from a very similar situation.\n35:59 Comment: Everybody back to defend this for the home team.\n36:3 Comment: The reader to deliver it for Hertha.\n36:6 Comment: In towards Lankamp.\n36:8 Comment: Good by Weigl.\n36:17 Comment: Bamia.\n36:21 Comment: Good positive run from him.\n36:23 Comment: And he wins a ground.\n36:25 Comment: The referee was very close to that.\n36:27 Comment: Does he not produce a yellow card, the referee, for Dijvon there?\n36:31 Comment: I don't think it was a penalty.\n36:34 Comment: He's lucky not to get the yellow card there in all honesty.\n36:38 Comment: Thomas Tuchel will feel that this team should be in a far more comfortable position.\n36:50 Comment: The one they are currently in with a little over eight minutes to go.\n37:38 Comment: Should score that really.\n37:40 Comment: Will Dortmund look back at all these chances in the second period?\n37:47 Comment: They could easily be out of sight.\n37:49 Comment: Could be four, could they? The chances are bad.\n37:52 Comment: Here's Ramos.\n37:55 Comment: The Guitarist and Kager in the centre.\n37:57 Comment: Still Ramos.\n37:59 Comment: That was travelling.\n38:1 Comment: It was drilled against the back of the net.\n38:2 Comment: Kager in the centre.\n38:4 Comment: Still Ramos.\n38:6 Comment: That was travelling.\n38:8 Comment: It was drilled against the defender.\n38:12 Comment: Tuchel's asking for a penalty, I think he hit that cap in the face.\n38:19 Comment: Took the full force of this.\n38:24 Comment: That is brave defending.\n38:27 Comment: Good defending as well.\n38:33 Comment: That was a sore one for the 27 year old.\n38:55 Comment: Here's the goal again for Hertha.\n38:57 Comment: You can see the excitement in the fans.\n38:59 Comment: Here's the goal again for Hertha.\n39:1 Comment: You can see Solomon Kalou is in an offside position.\n39:4 Comment: Yard offside there.\n39:8 Comment: Should have been ruled out.\n39:21 Comment: Kalou has managed six Bundesliga goals in his debut season.\n39:25 Comment: Two already for this.\n39:29 Comment: Will it be enough to deny Dortmund all three points?\n39:35 Comment: The man who left Hertha two seasons ago, Adrian Ramos.\n39:39 Comment: He's trying to seal it for Dortmund.\n39:43 Comment: What's the referee going to do here?\n39:50 Comment: He's explaining to Mkhitaryan what's going to happen.\n39:59 Comment: Traff keeps it back to Dortmund.\n40:5 Comment: Five minutes of the 90 remaining.\n40:15 Comment: Flipped on by Ramos.\n40:29 Comment: I think John Brooks has gone as a centre forward.\n40:32 Comment: Emerging as a centre forward for Hertha.\n40:34 Comment: You can see they're quite willing in the last five minutes to go long.\n40:44 Comment: That's too close to Kraft.\n40:49 Comment: Maragucci.\n40:53 Comment: Fouled.\n40:54 Comment: Not too sure where you've got your big centre half.\n40:57 Comment: He's gone as an emergency striker.\n40:59 Comment: Thomas Kraft is rolling Littlebore into the middle of midfield.\n41:2 Comment: If you've got him up there, use him. Go long.\n41:11 Comment: As he stands.\n41:13 Comment: They're level on points with Bayern.\n41:15 Comment: But a Hertha goal changes that for Thomas Tuchel and Dortmund.\n41:21 Comment: That was given away by Bam.\n41:23 Comment: Can they break and settle this once and for all?\n41:26 Comment: Mkhitaryan.\n41:29 Comment: Fouled by Adrian Ramos.\n41:32 Comment: Four or five minutes left.\n41:34 Comment: You've got John Anthony Brooks as an emergency centre forward,\n41:37 Comment: trying to pull off the sides of Matt Hummels and Socrates.\n41:41 Comment: Just go long if you're the goalkeeper, Thomas Kraft.\n41:53 Comment: The reader back on his feet. He can't go off.\n42:8 Comment: They've used all three committed substitutes.\n42:11 Comment: That was towards Brooks. He was looking for a free kick.\n42:15 Comment: This is Weisser. That's a Dortmund throw.\n42:17 Comment: I'm not so sure it was a free kick.\n42:19 Comment: I thought it was good defending, but that's better.\n42:20 Comment: You've got him up there, use him.\n42:22 Comment: You might just win the second balls.\n42:51 Comment: The angle beaten to it.\n42:54 Comment: Good work from Ramos.\n42:58 Comment: Two minutes of the 90 to go.\n43:1 Comment: Pecari.\n43:7 Comment: Won by Hummels.\n43:21 Comment: Brooks has gone back in there now.\n43:30 Comment: Back from Hummels.\n43:33 Comment: Mkhitaryan. Adrian Ramos onside.\n43:37 Comment: No, he's not.\n43:41 Comment: It must have been incredibly tight.\n43:44 Comment: Late call.\n43:50 Comment: Was it the correct call?\n43:53 Comment: He looks onside to me.\n43:55 Comment: You can see Brooks trying to play offside.\n43:57 Comment: He's not. Thomas Tuchel saying he was on.\n43:59 Comment: He had a good view of it.\n44:2 Comment: Strange call.\n44:7 Comment: Still Dortmund can't relax unbelievably.\n44:11 Comment: Last minute of the 90.\n44:21 Comment: Schmelzer's header.\n44:26 Comment: Mkhitaryan.\n44:29 Comment: This possessed by Haraguchi.\n44:32 Comment: He's put some miles in today, hasn't he?\n44:34 Comment: His work rate's been phenomenal.\n44:39 Comment: Pecari.\n44:44 Comment: That has gone Dortmund's way.\n44:51 Comment: All a little frantic at the end here.\n44:54 Comment: They're in here.\n44:56 Comment: Offside flag's up again.\n44:58 Comment: Didn't need to be offside, Ramos there.\n45:0 Comment: Looking along the line, just waiting for the pass.\n45:3 Comment: Four more minutes to be added.\n45:12 Comment: Here's the time for what would be a shock.\n45:14 Comment: Herter equaliser.\n45:15 Comment: Game should have been out of sight.\n45:17 Comment: Should have been 3 or 4 for Dortmund.\n45:19 Comment: Not put their chances away.\n45:23 Comment: Raoul Mihan trying to get away from Schmelzer.\n45:25 Comment: And he has.\n45:27 Comment: Can he pick anyone out?\n45:29 Comment: He was looking for Derrida.\n45:39 Comment: Adrian Ramos is told to get back on his feet.\n45:42 Comment: He's got a chance.\n45:43 Comment: Told to get back on his feet.\n45:51 Comment: Here's Plattenhardt.\n45:58 Comment: It's a Dortmund free kick.\n46:0 Comment: That's exactly what you want now.\n46:2 Comment: A couple of minutes left.\n46:4 Comment: Let the goalkeeper take this.\n46:6 Comment: Get everyone up on the halfway line and go extra long.\n46:8 Comment: Go into Ramos, let him fight for the first one.\n46:10 Comment: Try and get the bits, try and get the knockdowns.\n46:14 Comment: Let's go!\n46:36 Comment: John Brooks penalised.\n46:38 Comment: Ridiculous foul to give away.\n46:40 Comment: Just going to head the ball.\n46:41 Comment: Very cheap that.\n46:53 Comment: Understandably, Dortmund in no real hurry to take this free kick.\n46:58 Comment: Imagine they'll try and get it to the corner.\n47:0 Comment: I wouldn't imagine this would be going in the box.\n47:11 Comment: Feigl.\n47:13 Comment: Into Hoffman.\n47:15 Comment: Still Hoffman.\n47:17 Comment: He's pulled it back to Kagawa.\n47:19 Comment: Mkhitaryan.\n47:20 Comment: Ramos!\n47:22 Comment: Eventually, Adrian Ramos against his former club.\n47:28 Comment: To seal it.\n47:30 Comment: And to make sure that Dortmund have another three points.\n47:33 Comment: And their perfect start under Thomas Tuchel is maintained.\n47:38 Comment: What a brilliant goal.\n47:39 Comment: Hoffman does incredibly well down the right-hand side.\n47:42 Comment: I was saying keep it in the corner flag.\n47:44 Comment: I'm watching him thinking just keep it in the corner flag here.\n47:46 Comment: But he chops back inside, he picks the right pass.\n47:48 Comment: I thought they were going to overplay.\n47:50 Comment: That ball might be off.\n47:52 Comment: Might be just gone out.\n47:54 Comment: But they're not confident in our final third.\n47:56 Comment: And Ramos finishes it off really, really well.\n47:59 Comment: But Hoffman deserves all the credit down his right-hand side.\n48:5 Comment: I thought they were going to be guilty of overplaying here.\n48:7 Comment: Good feet, good finish.\n48:9 Comment: It should be game over.\n48:18 Comment: They've had so many chances in this second half.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Borussia Dortmund continued their electrifying start to the Bundesliga season with a comprehensive 3-1 victory over Hertha Berlin at Signal Iduna Park. The goal from Mats Hummels, Pierre-Emerick Aubameyang, and a late strike by Adrian Ramos ensured Thomas Tuchel's men maintained their 100% record, showcasing their attacking prowess and tactical discipline. However, the game wasn't without its nervy moments as Hertha Berlin, galvanised by substitute Salomon Kalou, made a brief comeback, making it an engaging contest.\n\nAs the sun-soaked stadium buzzed in anticipation, Hertha Berlin kicked off proceedings. Early exchanges indicated a classic tactical battle. Dortmund's confidence soared under Thomas Tuchel, having won their previous seven competitive games under his stewardship. An early glimpse of quality came from Ginter, who despite being deployed out of his usual central defensive duties, showed his adaptability at right-back. The German international had been impressive, earning a national call-up due to his early-season form.\n\nHertha Berlin, under the 39-year-old Pál Dárdai, introduced a tactical shift, lining up in a 4-2-3-1 formation, mirroring Dortmund's setup. The initial stages were marked by Dortmund's comfortable possession play, with Marco Reus and Kagawa at the heart of their offensive forages. Yet, it was Hertha's defensive resilience and patience that set the tone, absorbing pressure effectively and waiting for opportunities to counter.\n\nDortmund looked to exploit the flanks, with Mkhitaryan and Schmelzer pushing forward at every opportunity. Mkhitaryan's pinpoint pass nearly found Ginter early on, but the weight of the ball slightly misjudged. The wing play seemed a crucial strategy for Dortmund, stretching Hertha's defence to create spaces centrally.\n\nMatt Hummels' return to the lineup was pivotal, both defensively and offensively. Midway through the first half, Dortmund earned a corner, which was cleverly executed short to Kagawa, whose lofted cross found Hummels unmarked. The Dortmund captain made no mistake, heading home powerfully to break the deadlock.\n\nWith the lead in hand, Dortmund's gameplay relaxed into a more controlled possession, forcing Hertha to rethink their approach. Gündogan orchestrated the midfield, transitioning play smoothly while Vigil, the 19-year-old recruit from 1860 Munich, demonstrated maturity beyond his years, breaking up plays and distributing accurately.\n\nHertha Berlin were not devoid of chances, but it was often the final touch or decision-making that let them down. Haraguchi found himself through on goal but was denied by a timely Hummels intervention. The realization that they needed to push further up the pitch dawned on Hertha, yet their reluctance left them vulnerable to Dortmund's counter-press.\n\nAfter a quick hydration break to combat the midday sun, both sides resumed with Hertha looking slightly more adventurous. Lukas Piszczek, Dortmund's seasoned right-back, continued his defensive contributions alongside Ginter, despite Piszczek returning from injury. Dortmund’s rearguard action was critical, and the understanding in their backline stifled Hertha's momentary advances.\n\nThe second half began with renewed vigour from Dortmund. Tuchel's astute management saw an effective rotation in attacking positions. Aubameyang moved wide, while Reus occupied a more central role. The fluid movement immediately paid dividends. Aubameyang's blistering pace down the right flank allowed him to deliver a precise cross to Reus, whose quick interplay with Kagawa confused Hertha's backline. Kagawa’s clever pass sliced through the defence, finding Ginter in an advanced position, who then unselfishly squared to Aubameyang for a simple tap-in, doubling Dortmund’s advantage.\n\nHertha's tactical response was swift, with Dardai employing a more aggressive approach by introducing Salomon Kalou. His inclusion added an immediate threat, using his experience and positioning to unsettle Dortmund's defence. However, Dortmund's high-pressing game and midfield mastery, spearheaded by Gündogan and Mkhitaryan, kept Hertha at bay. \n\nDespite their domination, Dortmund couldn't completely snuff out Hertha's underdog spirit. A lapse in concentration allowed Kalou to effectively exploit space. A neat build-up play led to Plattenhardt's cross, which Kalou, marginally offside, pounced on to reduce the deficit. This injected a sense of urgency back into the visitors, who began pushing higher and threatened a resurgence.\n\nDortmund responded by tightening their ranks. Reus and Aubameyang were substituted, bringing on fresh legs in the form of Ramos and Piszczek. The changes added a layer of solidity to their play, with Dortmund's tactical depth proving too intricate for Hertha to dismantle.\n\nIn the dying moments of the game, as Hertha pushed for an equaliser, gaps began to appear in their defence. Ramos, seizing on a loose ball, embarked on a powerful run, cutting through Hertha's exhausted backline. A series of fluid passes between Mkhitaryan and Ramos culminated in Ramos confidently slotting home, sealing the victory and ensuring Dortmund's dominance.\n\nIn summary, Dortmund's superior tactical flexibility, disciplined defence, and relentless attacking front were the determining factors in their victory. The contributions of key players like Hummels, Aubameyang, Kagawa, and the dynamism of Gündogan and Mkhitaryan highlighted a collective team effort. Although Hertha showed resilience and had moments of genuine threat, Dortmund's clinical finishing and strategic adjustments under Thomas Tuchel proved insurmountable. This victory not only preserves their unblemished record but also sets a benchmark for the season ahead, demonstrating that Dortmund, under their new coach, are a formidable force ready to challenge for top honours."
}