{
    "segments": {
        "0": [
            1.0,
            7.0,
            "The Murcian referee plays for Barcelona, ​​the League and access to the Champions League."
        ],
        "1": [
            7.0,
            11.0,
            "In dispute here in Villa Liga, playing FC Barcelona, ​​playing Gerard Piqué."
        ],
        "2": [
            11.0,
            20.0,
            "And for now the first detail, 4-3-3, Sergi Roberto stays as a winger, Messi occupies the right wing as an interior or as a winger."
        ],
        "3": [
            20.0,
            23.0,
            "This is how Barça starts today's game."
        ],
        "4": [
            24.0,
            28.0,
            "Touching horizontally the defense of FC Barcelona, ​​first, Digne."
        ],
        "5": [
            28.0,
            34.0,
            "He wanted to team up with Neymar, who didn't even come into contact with him. He's Férico, he'll be a throw-in for Villarreal."
        ],
        "6": [
            38.0,
            40.0,
            "Mario Gaspar will put it into play."
        ],
        "7": [
            41.0,
            45.0,
            "Jonathan dos Santos offers himself short balls, a long ball looking for Bakambú, who does not lower it."
        ],
        "8": [
            46.0,
            50.0,
            "Ball goes up from Piqué, Suárez extends, the advantage goes to Álvaro González."
        ],
        "9": [
            50.0,
            52.0,
            "Back Jonathan dos Santos for Mario."
        ],
        "10": [
            53.0,
            57.0,
            "Again Jonathan, good anticipation from Digne, let that ball run Mario."
        ],
        "eleven": [
            58.0,
            60.0,
            "Lateral service for Villarreal."
        ],
        "12": [
            61.0,
            65.0,
            "As an anecdote, José, they just told me that Carlos Naval in the end didn't know anything."
        ],
        "13": [
            65.0,
            69.0,
            "He found out on the field of the game, so the surprise has had an effect."
        ],
        "14": [
            69.0,
            71.0,
            "How surprises should be."
        ],
        "fifteen": [
            72.0,
            77.0,
            "Neymar, Mario covers him, the throw-in now favors FC Barcelona."
        ],
        "16": [
            77.0,
            81.0,
            "Iniesta, Digne first, back for Untiti."
        ],
        "17": [
            81.0,
            84.0,
            "Sergi Roberto is already stretching on the right."
        ],
        "18": [
            86.0,
            90.0,
            "Ball for the Reus footballer, Roberto Soriano presses."
        ],
        "19": [
            92.0,
            97.0,
            "Piqué changes everything, the ball behind Mario's back, Neymar is going to arrive, no."
        ],
        "twenty": [
            97.0,
            102.0,
            "Neymar Junior is not enough, the ball goes through the baseline, goal kick for Andrés Fernández."
        ],
        "twenty-one": [
            103.0,
            109.0,
            "For now, we are going to see to what degree FC Barcelona conditions Villarreal's game plan."
        ],
        "22": [
            110.0,
            115.0,
            "We have seen that in that initial kick, backwards, he has not left that medium positioning."
        ],
        "23": [
            116.0,
            118.0,
            "With only the front line in the opposite field."
        ],
        "24": [
            119.0,
            125.0,
            "Write down that he has said that he would like to step on the opponent's field, he would like to alternate the positional attack with playing on the counterattack."
        ],
        "25": [
            126.0,
            130.0,
            "But we see that at the moment, look, the ball is with Busquets, but they don't come out."
        ],
        "26": [
            130.0,
            135.0,
            "They wait, it's a containment defense, waiting for Barcelona to take it to the opposite field."
        ],
        "27": [
            135.0,
            143.0,
            "Stop there, and make a more pressing defense, a greater change of defensive rhythm to try to steal the ball and take advantage of a counterattack."
        ],
        "28": [
            144.0,
            150.0,
            "Neymar, leaves Jonathan dos Santos behind, Neymar changes everything, Sergi Roberto advances on the right."
        ],
        "29": [
            151.0,
            153.0,
            "The drop on the 20th, it's short for Messi."
        ],
        "30": [
            153.0,
            156.0,
            "It is practically Messi's first appearance in the match, Rakipic loses it."
        ],
        "31": [
            156.0,
            158.0,
            "Recovery of Roberto Soriano."
        ],
        "32": [
            158.0,
            159.0,
            "Up Jaume Acosta."
        ],
        "33": [
            160.0,
            163.0,
            "Fight for that ball, Cedric Bakamu."
        ],
        "3. 4": [
            163.0,
            165.0,
            "Advantage for Gerard Piqué, fighting with everything."
        ],
        "35": [
            165.0,
            168.0,
            "Rodri and Sergio Busquets, Villarreal keeps it."
        ],
        "36": [
            168.0,
            169.0,
            "Trigueros."
        ],
        "37": [
            171.0,
            172.0,
            "Soriano."
        ],
        "38": [
            173.0,
            178.0,
            "Soriano tries to advance, Messi keeps it, Jaume Acosta puts his leg in, Villarreal continues playing."
        ],
        "39": [
            179.0,
            182.0,
            "Rodri Hernández delivers to Mateo Musaquio."
        ],
        "40": [
            183.0,
            186.0,
            "In vertical, the Argentine soccer player, Jonathan dos Santos."
        ],
        "41": [
            186.0,
            188.0,
            "First class Rodri for Manu Trigueros."
        ],
        "42": [
            188.0,
            191.0,
            "The Talavera footballer distributes towards the left sector."
        ],
        "43": [
            193.0,
            194.0,
            "Acosta."
        ],
        "44": [
            194.0,
            198.0,
            "Sergi Roberto puts his leg in, first Busquets up Rakipic."
        ],
        "Four. Five": [
            198.0,
            201.0,
            "FC Barcelona rushes again, Rodri plays."
        ],
        "46": [
            204.0,
            205.0,
            " Two saints."
        ],
        "47": [
            208.0,
            210.0,
            "Ball for Rodri, press Andrés Iniesta."
        ],
        "48": [
            211.0,
            213.0,
            "Rodri Hernández has to play backwards."
        ],
        "49": [
            213.0,
            215.0,
            "Play again Musaquio."
        ],
        "fifty": [
            215.0,
            216.0,
            "Lucas Diñe anticipates."
        ],
        "51": [
            217.0,
            220.0,
            "Inaccurate in that departure from Fran Esquiva's team."
        ],
        "52": [
            220.0,
            222.0,
            "Marc André Ter Stegen plays."
        ],
        "53": [
            227.0,
            228.0,
            "Pique."
        ],
        "54": [
            231.0,
            234.0,
            "Ter Stegen again, hug Roberto Soldado."
        ],
        "55": [
            234.0,
            238.0,
            "Villarreal intensifies the pressure, forcing Piqué to play long."
        ],
        "56": [
            239.0,
            243.0,
            "Luis Suárez tries to win that ball, but the yellow team keeps it."
        ],
        "57": [
            243.0,
            244.0,
            "Rodri."
        ],
        "58": [
            245.0,
            248.0,
            "Trigueros first, deep ball, he didn't run it, he didn't throw the ball away."
        ],
        "59": [
            248.0,
            249.0,
            "Roberto Soriano."
        ],
        "60": [
            250.0,
            252.0,
            "The possibility was lost for Villarreal."
        ],
        "61": [
            253.0,
            255.0,
            "FC Barcelona plays."
        ],
        "62": [
            261.0,
            262.0,
            "Puntiti."
        ],
        "63": [
            264.0,
            266.0,
            "First time for Iniesta, knock down the wall."
        ],
        "64": [
            266.0,
            268.0,
            "More from Diñe that is coming towards the center."
        ],
        "65": [
            273.0,
            274.0,
            "Pique."
        ],
        "66": [
            275.0,
            278.0,
            "Bacamboa stage, you have to rely on Busquets,"
        ],
        "67": [
            278.0,
            280.0,
            "which repeatedly embeds itself between the centrals,"
        ],
        "68": [
            280.0,
            283.0,
            "to allow both Sergio Roberto and Diñe to take flight on both sides."
        ],
        "69": [
            283.0,
            285.0,
            "Yes, well, and to have superiority, right?"
        ],
        "70": [
            285.0,
            287.0,
            "In front of Villarreal's first line of pressure,"
        ],
        "71": [
            287.0,
            289.0,
            "which is two players, the two forwards,"
        ],
        "72": [
            290.0,
            294.0,
            "If it's just with the two centre-backs, they pair up and it's difficult to create superiority there, right?"
        ],
        "73": [
            294.0,
            298.0,
            "With which the superiority is created by inserting Busquets between the two centre-backs."
        ],
        "74": [
            298.0,
            302.0,
            "A 3 against 2 is already created, looking for the free man,"
        ],
        "75": [
            302.0,
            306.0,
            "Who will always be one of the sides, or even a central player, in order to progress."
        ],
        "76": [
            306.0,
            310.0,
            "Neymar, he wanted to put it over Diñe's unmarking, Jonathan dos Santos keeps it."
        ],
        "77": [
            311.0,
            313.0,
            "Look for options to play short."
        ],
        "78": [
            313.0,
            317.0,
            "Opening to the right, out of its usual position,"
        ],
        "79": [
            317.0,
            319.0,
            "Mateo Musaquio who ends up losing her."
        ],
        "80": [
            319.0,
            320.0,
            "Good pressure from Neymar."
        ],
        "81": [
            321.0,
            323.0,
            "Rodri appears, he snatches the ball from the Brazilian."
        ],
        "82": [
            324.0,
            326.0,
            "Rodri, center for Bacamboa."
        ],
        "83": [
            326.0,
            329.0,
            "Bacamboa ends up on the ground, there is no foul, continue, says the referee."
        ],
        "84": [
            330.0,
            333.0,
            "I wanted to combine Suárez, imprecise Jonathan dos Santos."
        ],
        "85": [
            333.0,
            337.0,
            "The errors on the part of the players of both teams continue."
        ],
        "86": [
            337.0,
            339.0,
            "The ball is once again for Barça."
        ],
        "87": [
            344.0,
            345.0,
            "Rakitic."
        ],
        "88": [
            347.0,
            349.0,
            "Sergi Roberto, back for Piqué."
        ],
        "89": [
            351.0,
            352.0,
            "Iniesta."
        ],
        "90": [
            352.0,
            354.0,
            "Stretch Diñe through the city, between Neymar's lines."
        ],
        "91": [
            354.0,
            356.0,
            "Even shooting position, Neymar continues."
        ],
        "92": [
            356.0,
            358.0,
            "Ball for Messi, Roberto Soriano puts the toe in."
        ],
        "93": [
            358.0,
            359.0,
            "Recover Villarreal."
        ],
        "94": [
            360.0,
            362.0,
            "Look for options to project your team in attack."
        ],
        "95": [
            362.0,
            363.0,
            "Manu Trigueros puts the exterior."
        ],
        "96": [
            364.0,
            366.0,
            "Roberto Soldado from the first Bacamboa."
        ],
        "97": [
            366.0,
            369.0,
            "Roberto Soriano is running, but Sergi Roberto will arrive first"
        ],
        "98": [
            369.0,
            372.0,
            "which ensures possession for Marc André Ter Stegen."
        ],
        "99": [
            372.0,
            376.0,
            "Well, today Escribá was talking about how his team has good defensive mechanisms."
        ],
        "100": [
            376.0,
            377.0,
            "And so it is, isn't it?"
        ],
        "101": [
            377.0,
            381.0,
            "It is a team that is comfortable when it is retracted with the lines very close together,"
        ],
        "102": [
            381.0,
            385.0,
            "Even with the block very low, the defense was stuck inside the area."
        ],
        "103": [
            385.0,
            388.0,
            "And there, defending the opponent's ball circulation,"
        ],
        "104": [
            388.0,
            391.0,
            "Even defending themselves very well from possible crosses, right?"
        ],
        "105": [
            391.0,
            393.0,
            "We see that it is already the usual trend."
        ],
        "106": [
            393.0,
            395.0,
            "Maybe he lacks speed on one side."
        ],
        "107": [
            395.0,
            398.0,
            "Castillejo faster than Jonathan dos Santos."
        ],
        "108": [
            398.0,
            402.0,
            "And surely, when he recovers the ball, he will look to rely on the forwards"
        ],
        "109": [
            402.0,
            404.0,
            "or in Soriano, as we have now seen."
        ],
        "110": [
            404.0,
            406.0,
            "Sergi Roberto, individual action."
        ],
        "111": [
            406.0,
            410.0,
            "They made a mess clearing Álvaro and Musaquio practically at the same time."
        ],
        "112": [
            410.0,
            414.0,
            "But they managed to get the ball away from Andrés Fernández's area."
        ],
        "113": [
            414.0,
            416.0,
            "Yes, but it always has references above, right?"
        ],
        "114": [
            416.0,
            418.0,
            "We have seen the capacity that Soldier has."
        ],
        "115": [
            418.0,
            419.0,
            "Set your marker."
        ],
        "116": [
            419.0,
            422.0,
            "He wasn't allowed to intercept that pass."
        ],
        "117": [
            422.0,
            423.0,
            "It's almost done with him."
        ],
        "118": [
            423.0,
            426.0,
            "He wanted to make a pass and then he made a mistake, right?"
        ],
        "119": [
            426.0,
            432.0,
            "So when the ball goes past the Barcelona midfielders,"
        ],
        "120": [
            432.0,
            436.0,
            "They will immediately have to turn around to go help the center backs"
        ],
        "121": [
            436.0,
            438.0,
            "so that there is no two against two."
        ],
        "122": [
            438.0,
            439.0,
            "Roberto Soriano."
        ],
        "123": [
            439.0,
            441.0,
            "Keep an eye on Sergi Roberto."
        ],
        "124": [
            441.0,
            442.0,
            "Jaume Acosta is first class."
        ],
        "125": [
            442.0,
            445.0,
            "Manu Trigueros is under pressure, who does not connect with Cedric Bakambú."
        ],
        "126": [
            445.0,
            447.0,
            "Luis Suárez tries to get out quickly."
        ],
        "127": [
            447.0,
            448.0,
            "He plays first class."
        ],
        "128": [
            448.0,
            449.0,
            "They are looking for Messi."
        ],
        "129": [
            449.0,
            450.0,
            "Clear Mateo Musaquio."
        ],
        "130": [
            450.0,
            452.0,
            "He's a first class marmoset."
        ],
        "131": [
            452.0,
            454.0,
            "Sergi Roberto is also playing for Barcelona again."
        ],
        "132": [
            454.0,
            458.0,
            "Seven and a half minutes of standing game during the entire match."
        ],
        "133": [
            458.0,
            459.0,
            "Fran Escribá, to Luis Enrique."
        ],
        "134": [
            459.0,
            461.0,
            "We haven't seen Ricardo yet."
        ],
        "135": [
            461.0,
            462.0,
            " Sitting."
        ],
        "136": [
            462.0,
            464.0,
            "From the first minute of the game, the Asturian coach has not gotten up"
        ],
        "137": [
            464.0,
            467.0,
            "from his bench to give instructions in the case of Fran Escribá."
        ],
        "138": [
            467.0,
            470.0,
            "Trying to correct the position, especially of their defense,"
        ],
        "139": [
            470.0,
            473.0,
            "so that he can take that little step forward, so that he doesn't close himself in too much"
        ],
        "140": [
            473.0,
            475.0,
            "in the first stages of the game."
        ],
        "141": [
            475.0,
            479.0,
            "Barcelona will need a lot of patience attacking positionally"
        ],
        "142": [
            479.0,
            482.0,
            "in this combinative game, alternating some passes inside"
        ],
        "143": [
            482.0,
            485.0,
            "and opening the field a lot with Neymar, with Sergi Roberto."
        ],
        "144": [
            485.0,
            490.0,
            "But we have seen that he has these very good defensive mechanisms."
        ],
        "145": [
            490.0,
            492.0,
            "The transition was also very good for Villarreal,"
        ],
        "146": [
            492.0,
            494.0,
            "because he immediately looks for his forwards."
        ],
        "147": [
            494.0,
            497.0,
            "And so far they are winning the game quite a bit in that two against two"
        ],
        "148": [
            497.0,
            498.0,
            "that is established."
        ],
        "149": [
            498.0,
            501.0,
            "Bacambús soldier against Untiti and Piqué."
        ],
        "150": [
            501.0,
            504.0,
            "And Busquets will have to help on many occasions."
        ],
        "151": [
            504.0,
            506.0,
            "Jonathan dos Santos was caught offside."
        ],
        "152": [
            506.0,
            508.0,
            "Barcelona plays again."
        ],
        "153": [
            509.0,
            511.0,
            "Look for Piqué options."
        ],
        "154": [
            512.0,
            513.0,
            "Sergi Roberto."
        ],
        "155": [
            518.0,
            519.0,
            "Pique again."
        ],
        "156": [
            519.0,
            522.0,
            "A little further back for Sergio Busquets."
        ],
        "157": [
            524.0,
            526.0,
            "Luis Enrique's team tries to come out from the left."
        ],
        "158": [
            526.0,
            527.0,
            "Neymar is waiting for her."
        ],
        "159": [
            527.0,
            529.0,
            "Neymar receives that he wanted to throw the pipe."
        ],
        "160": [
            529.0,
            530.0,
            "Mario Gaspar puts his leg in."
        ],
        "161": [
            530.0,
            531.0,
            "The throw-in."
        ],
        "162": [
            531.0,
            535.0,
            "Yes, now we have seen Busquets interpreting creating superiority very well."
        ],
        "163": [
            536.0,
            539.0,
            "It fixes the soldier, it goes towards him, it attracts him."
        ],
        "164": [
            539.0,
            541.0,
            "And then look for the free man who was Untiti,"
        ],
        "165": [
            541.0,
            545.0,
            "You then have to move forward and do the same with a higher line."
        ],
        "166": [
            546.0,
            547.0,
            "Sergi Roberto."
        ],
        "167": [
            548.0,
            549.0,
            "Rakitic."
        ],
        "168": [
            549.0,
            551.0,
            "Jaume Costa wants to get rid of him."
        ],
        "169": [
            551.0,
            552.0,
            "Leave Roberto Soriano behind."
        ],
        "170": [
            552.0,
            553.0,
            "Ball for Messi."
        ],
        "171": [
            553.0,
            554.0,
            "Raise your head from the ten."
        ],
        "172": [
            554.0,
            555.0,
            "Iniesta is given to him."
        ],
        "173": [
            555.0,
            556.0,
            "Iniesta for Neymar."
        ],
        "174": [
            556.0,
            558.0,
            "Neymar leaves Antonio Santos behind."
        ],
        "175": [
            558.0,
            560.0,
            "Minced ball looking for Messi's unmarking."
        ],
        "176": [
            560.0,
            562.0,
            "Álvaro González ended up on the ground."
        ],
        "177": [
            563.0,
            564.0,
            "Catch Andrés."
        ],
        "178": [
            569.0,
            572.0,
            "The Murcian goalkeeper is waiting for his teammates to stretch."
        ],
        "179": [
            572.0,
            573.0,
            "Ball up."
        ],
        "180": [
            573.0,
            574.0,
            "The fight Roberto Soldado."
        ],
        "181": [
            576.0,
            577.0,
            "Gerard Piqué clears."
        ],
        "182": [
            577.0,
            579.0,
            "The ball goes out the side."
        ],
        "183": [
            579.0,
            580.0,
            "Throw-in."
        ],
        "184": [
            580.0,
            581.0,
            " For whom?"
        ],
        "185": [
            581.0,
            582.0,
            "For Barça."
        ],
        "186": [
            582.0,
            583.0,
            "The last one to play dressed in yellow."
        ],
        "187": [
            583.0,
            584.0,
            "There goes Neymar."
        ],
        "188": [
            584.0,
            585.0,
            "Neymar accelerates."
        ],
        "189": [
            585.0,
            586.0,
            "He gets between two."
        ],
        "190": [
            586.0,
            587.0,
            "The ball is left behind."
        ],
        "191": [
            587.0,
            589.0,
            "Good defensive work by Mario Gaspar."
        ],
        "192": [
            589.0,
            590.0,
            "Trigueros."
        ],
        "193": [
            592.0,
            593.0,
            "Leave Trigueros for Soldier."
        ],
        "194": [
            593.0,
            595.0,
            "Neymar appeared in defense."
        ],
        "195": [
            595.0,
            596.0,
            "Throw-in for Barça."
        ],
        "196": [
            604.0,
            606.0,
            "Luis Enrique's team insists on the right."
        ],
        "197": [
            606.0,
            607.0,
            "Sergi Roberto."
        ],
        "198": [
            609.0,
            610.0,
            "Touching back for Piqué."
        ],
        "199": [
            610.0,
            613.0,
            "Try not to rush into building the attack action."
        ],
        "200": [
            613.0,
            614.0,
            "FC Barcelona."
        ],
        "201": [
            614.0,
            617.0,
            "We are seeing repeatedly, Miquel, how he plays in defense."
        ],
        "202": [
            617.0,
            618.0,
            "Piqué, Busquets, Umtiti."
        ],
        "203": [
            618.0,
            619.0,
            "The sides for now."
        ],
        "204": [
            619.0,
            621.0,
            "Villarreal's defensive positioning."
        ],
        "205": [
            621.0,
            625.0,
            "It is helping Frenesk Riva's team to dissuade Barça from starting many plays."
        ],
        "206": [
            625.0,
            626.0,
            " Yes very good."
        ],
        "207": [
            626.0,
            629.0,
            "Plus, he's even creating a five-player line."
        ],
        "208": [
            629.0,
            633.0,
            "Barcelona tries to move, tries to wear down in those movements."
        ],
        "209": [
            633.0,
            635.0,
            "Even messing through the ball."
        ],
        "210": [
            635.0,
            636.0,
            "Barça's fight."
        ],
        "211": [
            636.0,
            637.0,
            "It's moving well so far."
        ],
        "212": [
            637.0,
            640.0,
            "Barcelona also tries to look for free players behind a line."
        ],
        "213": [
            640.0,
            643.0,
            "We have seen how he has now tried to look for Messi."
        ],
        "214": [
            643.0,
            646.0,
            "But at the moment Villarreal has it very well studied."
        ],
        "215": [
            646.0,
            649.0,
            "He is working very well and is not making progress."
        ],
        "216": [
            649.0,
            651.0,
            "Barcelona can't have depth."
        ],
        "217": [
            651.0,
            654.0,
            "Of course, if you want to look for some reward in the form of a goal, I repeat,"
        ],
        "218": [
            654.0,
            658.0,
            "He will have to be very patient and not rush, not lose balls."
        ],
        "219": [
            658.0,
            660.0,
            "Especially inside and in the control zone."
        ],
        "220": [
            660.0,
            662.0,
            "The position of the attack action."
        ],
        "221": [
            662.0,
            666.0,
            "Yesterday Luis Enrique said that he expected a match similar to the one at the Estadio de la Cerámica."
        ],
        "222": [
            666.0,
            671.0,
            "And we must remember that only Eibar and Villarreal have managed to win both games in this league."
        ],
        "223": [
            671.0,
            673.0,
            "The rest has always left some point."
        ],
        "224": [
            675.0,
            677.0,
            "Messi made a mistake in that first touch."
        ],
        "225": [
            677.0,
            678.0,
            " Strange."
        ],
        "226": [
            679.0,
            680.0,
            "I already know."
        ],
        "227": [
            682.0,
            683.0,
            "The back."
        ],
        "228": [
            683.0,
            684.0,
            "The back."
        ],
        "229": [
            684.0,
            685.0,
            "The back."
        ],
        "230": [
            685.0,
            686.0,
            "The back."
        ],
        "231": [
            686.0,
            687.0,
            "The back."
        ],
        "232": [
            687.0,
            688.0,
            "The back."
        ],
        "233": [
            688.0,
            689.0,
            "The back."
        ],
        "2. 3. 4": [
            689.0,
            690.0,
            "The back."
        ],
        "235": [
            690.0,
            691.0,
            "The back."
        ],
        "236": [
            692.0,
            694.0,
            "Roberto Soriano puts it in the center, receives it and turns."
        ],
        "237": [
            694.0,
            696.0,
            "Play Italian quickly for Manu Trigueros."
        ],
        "238": [
            700.0,
            701.0,
            "Musacchio."
        ],
        "239": [
            701.0,
            703.0,
            "Along Musacchio, recovery of Digne."
        ],
        "240": [
            704.0,
            706.0,
            "First Iniesta for Neymar."
        ],
        "241": [
            706.0,
            708.0,
            "He has support on Suárez's left."
        ],
        "242": [
            708.0,
            710.0,
            "Neymar breaks towards the center with a trademark cut."
        ],
        "243": [
            710.0,
            713.0,
            "Now Luis Suárez does come into contact with the ball."
        ],
        "244": [
            713.0,
            714.0,
            "Iniesta."
        ],
        "245": [
            717.0,
            719.0,
            "Gerard Piqué joins the attacking action."
        ],
        "246": [
            719.0,
            720.0,
            "Rakitic."
        ],
        "247": [
            721.0,
            722.0,
            "Back Rakitic."
        ],
        "248": [
            722.0,
            723.0,
            "Ball to Digne."
        ],
        "249": [
            725.0,
            728.0,
            "Look for a way to advance FC Barcelona."
        ],
        "250": [
            728.0,
            729.0,
            "Iniesta."
        ],
        "251": [
            729.0,
            730.0,
            "Suárez gives it to him."
        ],
        "252": [
            730.0,
            731.0,
            "Suárez insists."
        ],
        "253": [
            731.0,
            732.0,
            "Clear Alvaro."
        ],
        "254": [
            734.0,
            735.0,
            "Put your leg in Umtiti."
        ],
        "255": [
            735.0,
            737.0,
            "Jonathan Dos Santos's header."
        ],
        "256": [
            737.0,
            740.0,
            "Straight to Cedric Bakambú's location."
        ],
        "257": [
            740.0,
            741.0,
            "Problems for Trigueros."
        ],
        "258": [
            741.0,
            743.0,
            "Just leave it behind."
        ],
        "259": [
            744.0,
            746.0,
            "Let's see, Andrés Fernández's boleon is going to go."
        ],
        "260": [
            746.0,
            747.0,
            "Save Roberto Soldado."
        ],
        "261": [
            747.0,
            750.0,
            "In fact the throw-in is for Villarreal."
        ],
        "262": [
            750.0,
            752.0,
            "I was going to execute it in the long run, but he prefers to wait"
        ],
        "263": [
            754.0,
            757.0,
            "On the arrival of Mario so that Villarreal can stretch"
        ],
        "264": [
            757.0,
            759.0,
            "And get some oxygen."
        ],
        "265": [
            759.0,
            763.0,
            "After these almost 13 minutes in which it has not yet happened,"
        ],
        "266": [
            763.0,
            765.0,
            "Miquel, no clear dangerous situation."
        ],
        "267": [
            765.0,
            770.0,
            "Neither Villarreal nor Barcelona have achieved a fairly clear shooting option."
        ],
        "268": [
            770.0,
            773.0,
            "But it remains that in terms of possession, in terms of platform,"
        ],
        "269": [
            773.0,
            775.0,
            "The one who carries all that weight with the majority is Barça."
        ],
        "270": [
            775.0,
            779.0,
            "Yes, I think Escribá already knew it and so did Luis Enrique."
        ],
        "271": [
            779.0,
            784.0,
            "Of course there is no team that has fought against Barcelona for that possession."
        ],
        "272": [
            784.0,
            790.0,
            "It is the team that enjoys or has the most possession of the ball in the league."
        ],
        "273": [
            790.0,
            796.0,
            "But Villarreal can have it, but they are not a team that feels uncomfortable"
        ],
        "274": [
            796.0,
            799.0,
            "or suffering when he has to be withdrawn, defending,"
        ],
        "275": [
            799.0,
            804.0,
            "At the moment the game is much more focused on Villarreal's field,"
        ],
        "276": [
            804.0,
            810.0,
            "But there have been no occasions, not even shipments over the area that have put Andrés in trouble."
        ],
        "277": [
            810.0,
            812.0,
            "So far Villarreal is defending very well."
        ],
        "278": [
            812.0,
            814.0,
            "The yellow team tries to get out quickly."
        ],
        "279": [
            814.0,
            817.0,
            "There is a lack of Umtiti on Cédric Bakambú."
        ],
        "280": [
            817.0,
            824.0,
            "Umtiti did well, given the possibility that Bakambú could escape that pressure."
        ],
        "281": [
            824.0,
            828.0,
            "Look for that ball Roberto Soldado, pay attention to Andrés Ter Stegen."
        ],
        "282": [
            828.0,
            830.0,
            "Although Lucas Diñe later made a mistake."
        ],
        "283": [
            830.0,
            832.0,
            "Jonathan Dos Santos insists on the right."
        ],
        "284": [
            832.0,
            834.0,
            "Dos Santos wants to cut back, looks for space for the center."
        ],
        "285": [
            834.0,
            836.0,
            "It puts it about Mario's incorporation."
        ],
        "286": [
            836.0,
            837.0,
            "Mario crosses, ball to the penalty spot."
        ],
        "287": [
            837.0,
            841.0,
            "The rejection from the front ends up being deflected by Iván Rakitic."
        ],
        "288": [
            841.0,
            843.0,
            "Neymar, Neymar lost it."
        ],
        "289": [
            843.0,
            846.0,
            "There was a foul, he was surrounded by yellow shirts."
        ],
        "290": [
            846.0,
            850.0,
            "The possibility was lost for Villarreal to defend itself."
        ],
        "291": [
            850.0,
            855.0,
            "After that mistake by Lucas Diñe gave the Escribá team a good chance."
        ],
        "292": [
            855.0,
            861.0,
            "Yes, we have seen how he has activated, how the rhythm has changed in those last 30 meters in the finishing zone."
        ],
        "293": [
            861.0,
            869.0,
            "There, it was dangerous to lose a ball because there were already many players around and few FC Barcelona personnel."
        ],
        "294": [
            869.0,
            872.0,
            "That's what Barcelona will have to watch."
        ],
        "295": [
            872.0,
            876.0,
            "When you try to exit in that starting zone,"
        ],
        "296": [
            876.0,
            881.0,
            "or in the creation zone, do not take risks depending on whether you pass inside and even less so near their area."
        ],
        "297": [
            881.0,
            886.0,
            "Messi is stepping into the area, he is looking for a way to overwhelm Álvaro who does not allow it."
        ],
        "298": [
            886.0,
            892.0,
            "Punch outside the player, Cantabreu, corner kick the first of the match in favor of FC Barcelona."
        ],
        "299": [
            892.0,
            898.0,
            "And now the one who stands up is Juan Carlos Unzube to act as set piece tactics coach,"
        ],
        "300": [
            898.0,
            903.0,
            "As she always does, but it is the first time we see an Englishwoman who puts herself in the center."
        ],
        "301": [
            903.0,
            908.0,
            "When Neymar throws it, Neymar puts it, the ball hits the penalty spot."
        ],
        "302": [
            908.0,
            912.0,
            "He manages to clear Álvaro, the ball is going to fall on the front, the fight to Untiti, Rodri does it too."
        ],
        "303": [
            912.0,
            916.0,
            "She tries to prolong the attack, Jaume Acosta momentarily pushes her away."
        ],
        "304": [
            916.0,
            919.0,
            "Barça insists, Suárez insists."
        ],
        "305": [
            919.0,
            922.0,
            "Suárez's center comes, he puts it at the near post, Acosta cleared."
        ],
        "306": [
            922.0,
            927.0,
            "Dos Santos, who is placed in the center, who is placed at the near post, who is placed at the near post."
        ],
        "307": [
            927.0,
            932.0,
            "Suárez insists, Suárez's center comes, he puts it at the near post, Acosta cleared."
        ],
        "308": [
            932.0,
            938.0,
            "Dos Santos, Soriano with an excellent pass, there is a lack of Sergi Roberto."
        ],
        "309": [
            938.0,
            942.0,
            "And the first yellow card of the game arrives, a card with consequences for Ricardo."
        ],
        "310": [
            942.0,
            945.0,
            "Yes, because he won't be able to play next week."
        ],
        "311": [
            945.0,
            949.0,
            "Sergi Roberto was warned of a reprimand, four yellow cards."
        ],
        "312": [
            949.0,
            955.0,
            "I had the side from Reus, who is going to miss the Las Palmas game next Sunday, 8 pm."
        ],
        "313": [
            956.0,
            959.0,
            "In a unified schedule for those matches where there is a game."
        ],
        "314": [
            959.0,
            962.0,
            "On this occasion, the title as far as Barça and Real Madrid are concerned."
        ],
        "315": [
            963.0,
            969.0,
            "Maybe rigorous, right? I just saw this card as a promising Villarreal attack."
        ],
        "316": [
            969.0,
            972.0,
            "A ball that was going towards the touchline."
        ],
        "317": [
            972.0,
            974.0,
            "Besides, it was two against one."
        ],
        "318": [
            974.0,
            978.0,
            "Neymar was already very close to be able to challenge Soriano for that ball."
        ],
        "319": [
            978.0,
            983.0,
            "It's not that he left with an advantage over Sergi Roberto alone,"
        ],
        "320": [
            983.0,
            987.0,
            "and that he could run 30 meters towards Ter Stegen's goal."
        ],
        "321": [
            987.0,
            993.0,
            "For me, rigorous with the regulations in hand, if you interpret that as a promising attack."
        ],
        "322": [
            993.0,
            999.0,
            "Well, an influential warning for Sergi Roberto, not only in what has to do with this match,"
        ],
        "323": [
            999.0,
            1001.0,
            "because you have to drag that condition from here to 90,"
        ],
        "324": [
            1001.0,
            1005.0,
            "but also in the face of everything to come, because it will complete its cycle in Las Palmas."
        ],
        "325": [
            1005.0,
            1010.0,
            "And he will not be able to play the duel at the Gran Canaria stadium on the penultimate matchday of the League."
        ],
        "326": [
            1010.0,
            1015.0,
            "There is precisely Sergi Roberto leaving André Ter Stegen behind for the brand."
        ],
        "327": [
            1017.0,
            1019.0,
            "Messi is down in the center of the field."
        ],
        "328": [
            1019.0,
            1025.0,
            "Messi for Iniesta. Iniesta's opening. Neymar receives. Barça starts from the left sector."
        ],
        "329": [
            1025.0,
            1027.0,
            "Neymar just doubled Digne."
        ],
        "330": [
            1028.0,
            1029.0,
            "Messi."
        ],
        "331": [
            1030.0,
            1033.0,
            "Messi raises his head. Messi wants to connect with Neymar."
        ],
        "332": [
            1033.0,
            1037.0,
            "Mario Gaspar pushes her away. Roberto Soldado fights alone."
        ],
        "333": [
            1037.0,
            1040.0,
            "Barça starts again. Iniesta starts again."
        ],
        "334": [
            1042.0,
            1046.0,
            "Neymar wants to sneak between two. Recovery of Rodri Hernandez."
        ],
        "335": [
            1047.0,
            1050.0,
            "First class trigueros. Roberto Soriano."
        ],
        "336": [
            1050.0,
            1053.0,
            "Sergi Roberto anticipates. Barça's right-back did well."
        ],
        "337": [
            1053.0,
            1056.0,
            "Ball again for Luis Enrique Martínez's boys."
        ],
        "338": [
            1058.0,
            1064.0,
            "By the way Ricardo, it doesn't have to be, in fact it's not, as I'm telling you, nothing indicative,"
        ],
        "339": [
            1064.0,
            1068.0,
            "It doesn't have to be significant, but you who live a lot of games next to the benches,"
        ],
        "340": [
            1068.0,
            1071.0,
            "It is normal that in almost 20 minutes we have not yet seen Luis Enrique standing."
        ],
        "341": [
            1071.0,
            1073.0,
            "No, no, it's the first time all season."
        ],
        "342": [
            1073.0,
            1078.0,
            "Maybe if you take away the Copa del Rey matches in those first rounds against Hércules,"
        ],
        "343": [
            1078.0,
            1081.0,
            "where I think he was also experiencing the game on the bench,"
        ],
        "344": [
            1081.0,
            1084.0,
            "But when it comes to the League, games with so much significance,"
        ],
        "3. 4. 5": [
            1084.0,
            1089.0,
            "It is the first time that in just 20 minutes he has not appeared even once in the technical area."
        ],
        "346": [
            1090.0,
            1095.0,
            "Wow! How wonderful of Neymar! It didn't end in anything, but the technical detail was of the first magnitude."
        ],
        "347": [
            1095.0,
            1098.0,
            "There goes Neymar again. Inside ball for Messi, who wants to turn, he asks,"
        ],
        "348": [
            1098.0,
            1101.0,
            "The shot is bad! Andrés Aymar takes it."
        ],
        "349": [
            1101.0,
            1104.0,
            "There is a hand Ricardo, there is a hand on the front of Álvaro González's area."
        ],
        "350": [
            1104.0,
            1109.0,
            "Sánchez Martínez has pointed it out, he is going to show the Villarreal centre-back a yellow card,"
        ],
        "351": [
            1109.0,
            1114.0,
            "To the former player of the Real Club Deportivo Español. There is the warning, the very dangerous foul."
        ],
        "352": [
            1115.0,
            1119.0,
            "After that action, after that shot that Andrés Fernández repelled."
        ],
        "353": [
            1119.0,
            1122.0,
            "We are seeing it repeated, already in the live it seemed evident."
        ],
        "354": [
            1122.0,
            1125.0,
            "Yes, at first it seems like he's hiding it, right?"
        ],
        "355": [
            1125.0,
            1130.0,
            "And then when he sees that it's not going towards the body, right away,"
        ],
        "356": [
            1130.0,
            1132.0,
            "It seems to me that even clear voluntariness, right?"
        ],
        "357": [
            1132.0,
            1137.0,
            "I always talk about that if the arms are separated from the body and the ball goes there,"
        ],
        "358": [
            1137.0,
            1139.0,
            "And it doesn't bounce before, because it's a hand, right?"
        ],
        "359": [
            1139.0,
            1143.0,
            "But here there has even been an idea of ​​an intention to play the ball."
        ],
        "360": [
            1143.0,
            1147.0,
            "Luckily for Villarreal it wasn't inside the area, it was on the edge, right?"
        ],
        "361": [
            1147.0,
            1150.0,
            "But for me the hand is clear, the card too."
        ],
        "362": [
            1150.0,
            1154.0,
            "Excellent dead ball option for FC Barcelona."
        ],
        "363": [
            1154.0,
            1157.0,
            "Talking around the ball to see what happens."
        ],
        "364": [
            1157.0,
            1161.0,
            "FC Barcelona talking around the ball to see who hits it,"
        ],
        "365": [
            1161.0,
            1164.0,
            "to see who executes, Neymar and Leo Messi."
        ],
        "366": [
            1165.0,
            1169.0,
            "The location is sensational, but in front it has a very populated barrier."
        ],
        "367": [
            1171.0,
            1174.0,
            "Andrés Fernández has arranged many men to try to hinder this launch,"
        ],
        "368": [
            1174.0,
            1176.0,
            "Good for Neymar, good for Leo Messi."
        ],
        "369": [
            1176.0,
            1178.0,
            "The last one to touch it with his hand, Leo Messi."
        ],
        "370": [
            1178.0,
            1181.0,
            "The last one to put his foot next to the ball, Neymar."
        ],
        "371": [
            1181.0,
            1183.0,
            "There goes the 10, it hits Messi."
        ],
        "372": [
            1183.0,
            1187.0,
            "He catches Andrés Fernández. He didn't look for a shot, he looked for a direct pass into the net."
        ],
        "373": [
            1188.0,
            1193.0,
            "Yes, he had time, he had time because he was very close, with no tension on that ball."
        ],
        "374": [
            1193.0,
            1197.0,
            "I think Andrés was not even completely covered, he saw it perfectly."
        ],
        "375": [
            1197.0,
            1201.0,
            "It has moved to that side and without problems for Andrés."
        ],
        "376": [
            1201.0,
            1203.0,
            "And it's not the first time he's tried it."
        ],
        "377": [
            1203.0,
            1205.0,
            "I think against Sporting in this same stadium,"
        ],
        "378": [
            1205.0,
            1210.0,
            "Messi tried a foul that ended up on the crossbar, on the crossbar, if I remember correctly."
        ],
        "379": [
            1214.0,
            1218.0,
            "Iniesta, first class Roberto, let's run, says Luis Suárez."
        ],
        "380": [
            1218.0,
            1220.0,
            "Messi accompanies him, Neymar accompanies him."
        ],
        "381": [
            1220.0,
            1221.0,
            "What a couple of partners."
        ],
        "382": [
            1221.0,
            1223.0,
            "Suárez raises his head, where does he put it?"
        ],
        "383": [
            1223.0,
            1226.0,
            "About Messi's unchecking. Rakitic is on the front line."
        ],
        "384": [
            1226.0,
            1227.0,
            "Messi wants to overwhelm, he hits Messi."
        ],
        "385": [
            1227.0,
            1229.0,
            "Neymar!"
        ],
        "386": [
            1229.0,
            1238.0,
            " Goal!"
        ],
        "387": [
            1239.0,
            1243.0,
            "From Barça in the 20th of the match. Goal by Neymar Junior."
        ],
        "388": [
            1243.0,
            1247.0,
            "Counterattack of the trident with Luis Suárez advancing on the right."
        ],
        "389": [
            1247.0,
            1252.0,
            "Everything changes when Messi unchecks, who pokes her inside the area, who looks for space for the shot."
        ],
        "390": [
            1252.0,
            1257.0,
            "Messi's shot, touched by a defender, becomes an assist for Neymar,"
        ],
        "391": [
            1257.0,
            1260.0,
            "who scores the first of the game with his toe."
        ],
        "392": [
            1260.0,
            1262.0,
            "There was offside."
        ],
        "393": [
            1262.0,
            1265.0,
            "Very, very, very tight situation for Neymar."
        ],
        "394": [
            1265.0,
            1269.0,
            "Be that as it may, the flag did not go up, the ball ended up inside."
        ],
        "395": [
            1269.0,
            1272.0,
            "It's Neymar's goal. Barça 1, Villarreal 0."
        ],
        "396": [
            1272.0,
            1274.0,
            "Very good movements, right?"
        ],
        "397": [
            1274.0,
            1281.0,
            "Given that possibility of a pass, Neymar goes to the first post, Messi goes to the second post, to the furthest post."
        ],
        "398": [
            1281.0,
            1284.0,
            "He sees it, he moves away from the scoreboard, Suárez sees it, he receives it there."
        ],
        "399": [
            1284.0,
            1286.0,
            "I think he's trying to finish."
        ],
        "400": [
            1286.0,
            1290.0,
            " Then it rebounds, the shot is not very good and Neymar is very attentive,"
        ],
        "401": [
            1290.0,
            1297.0,
            "that he had approached the center of the small area to try to catch that ball or pick it up."
        ],
        "402": [
            1297.0,
            1300.0,
            "Neymar's position is very controversial, did he seem offside to you?"
        ],
        "403": [
            1300.0,
            1302.0,
            "It's very fair, isn't it? Very fair."
        ],
        "404": [
            1302.0,
            1309.0,
            "Whether it's called or not, you can't say anything to an assistant, because it's too complicated."
        ],
        "405": [
            1309.0,
            1316.0,
            "The shoulder, a piece of the head, the shoulder, if you consider that the arm, that you cannot score a goal, you cannot be offside."
        ],
        "406": [
            1317.0,
            1320.0,
            "It looks a little like the head, it's very difficult for the assistant."
        ],
        "407": [
            1320.0,
            1325.0,
            "The assistant who did not raise the flag accepted Neymar Junior's position."
        ],
        "408": [
            1325.0,
            1328.0,
            "There are 10 goals so far in the league for Neymar."
        ],
        "409": [
            1328.0,
            1330.0,
            "He hadn't scored since the game against Granada."
        ],
        "410": [
            1330.0,
            1335.0,
            "We must remember that in this stadium, in the league, he scored his first goal against Sporting in the second round."
        ],
        "411": [
            1335.0,
            1339.0,
            "Well, Neymar reaches 10 goals in the Santander league."
        ],
        "412": [
            1339.0,
            1344.0,
            "Records that have always attracted attention this season for being low in comparison to what Neymar has done"
        ],
        "413": [
            1344.0,
            1346.0,
            "since he arrived at FC Barcelona."
        ],
        "414": [
            1346.0,
            1352.0,
            "Of course, Ricardo, today's goal is totally in line with everything Neymar has been doing since he arrived in Spain."
        ],
        "415": [
            1352.0,
            1356.0,
            "Basically, score every time or almost every time you face Villarreal."
        ],
        "416": [
            1356.0,
            1360.0,
            "With today's goal there are 9 goals in 9 matches against the yellow team,"
        ],
        "417": [
            1360.0,
            1365.0,
            "Who is his favorite victim, in quotes, since he landed in the Santander league."
        ],
        "418": [
            1365.0,
            1370.0,
            "And also, not only Neymar, Messi also has some striking numbers against Villarreal."
        ],
        "419": [
            1371.0,
            1377.0,
            "So the Brazilian footballer who started the game on the right foot, being faithful to those figures against the Castellón team."
        ],
        "420": [
            1377.0,
            1382.0,
            "Does Barça want more? It's Iniesta on the border, Iniesta hits him, a defender has touched, Neymar again."
        ],
        "421": [
            1382.0,
            1387.0,
            "Now yes, flag up. He slipped in, Neymar Junior was offside."
        ],
        "422": [
            1387.0,
            1406.0,
            "There we have the repeated action, Iniesta's shot, and here clearly, Neymar Junior was ahead at the moment when he was looking for the shot on goal for his teammate."
        ],
        "423": [
            1406.0,
            1413.0,
            "The ball is up for Villarreal, I don't know, Miquel, if you think they are going to try to change something about their organization, their proposal, after having conceded the first goal."
        ],
        "424": [
            1413.0,
            1426.0,
            "I think not yet, he was doing well, he had not conceded a single chance, he was preventing Barcelona from having depth and generating play to put Andrés in trouble."
        ],
        "425": [
            1426.0,
            1435.0,
            "Barcelona almost always crashed on the edge of the area, trying to counterattack by relying on the two forwards."
        ],
        "426": [
            1435.0,
            1441.0,
            "I think he was doing well, but he encountered this isolated play in which positions were changed."
        ],
        "427": [
            1441.0,
            1447.0,
            "The one who centered was Suárez, the one who shot was Messi and the one who was the center forward, Neymar."
        ],
        "428": [
            1450.0,
            1454.0,
            "Iniesta, dribble past Bacambo, leave it for Piqué."
        ],
        "429": [
            1459.0,
            1467.0,
            "Luis Enrique's team takes it in stride, they have done it from the beginning, playing and playing, until they found a way to get closer to Andrés Fernández."
        ],
        "430": [
            1468.0,
            1472.0,
            "He's going to do it even more now, knowing he's ahead on the scoreboard."
        ],
        "431": [
            1476.0,
            1480.0,
            "He leads without opposition, Piqué, Suárez offers it to him, the Uruguayan footballer plays first."
        ],
        "432": [
            1481.0,
            1484.0,
            "Messi, Piqué again and Messi again."
        ],
        "433": [
            1484.0,
            1485.0,
            "Rakitic."
        ],
        "434": [
            1488.0,
            1495.0,
            "Neymar, Digne has doubled him, the Brazilian breaks in, calls for a foul and there is, yes, a foul by Mario Gaspar."
        ],
        "435": [
            1497.0,
            1498.0,
            "Rakitic."
        ],
        "436": [
            1503.0,
            1507.0,
            "Piqué is looking for options, he puts it on Sergi Roberto's career."
        ],
        "437": [
            1507.0,
            1511.0,
            "Jaume Acosta cut his head, he wants to turn around Cedric Bacambo."
        ],
        "438": [
            1511.0,
            1515.0,
            "The last one to play was Sergi Roberto, throw-in for Villarreal."
        ],
        "439": [
            1528.0,
            1529.0,
            "Trigueros."
        ],
        "440": [
            1531.0,
            1535.0,
            "Jonathan, first for Rodri, again the Mexican and again Rodri Hernández."
        ],
        "441": [
            1537.0,
            1540.0,
            "Mario Gaspar is offered on the right, the Novelda footballer now receives."
        ],
        "442": [
            1545.0,
            1546.0,
            "Rodri."
        ],
        "443": [
            1546.0,
            1558.0,
            "Deep ball from Mateo Musaquio, Mario runs down the right, Mario puts the center in, Ter Stegen comes out, Piqué puts his leg in."
        ],
        "444": [
            1559.0,
            1566.0,
            "Communication failed there between the goalkeeper and center back and from that mismatch came the first corner of the game for Villarreal."
        ],
        "445": [
            1566.0,
            1570.0,
            "And Piqué also apologizes for greeting Marc André Ter Stegen."
        ],
        "446": [
            1570.0,
            1577.0,
            "Either they were not heard, or the defender's anticipation prevented the goalkeeper from getting hold of the ball."
        ],
        "447": [
            1580.0,
            1586.0,
            "Trigueros places the ball, Musaquio has gone up, Álvaro has gone up, Roberto Soldado and Bacambo also want it."
        ],
        "448": [
            1588.0,
            1590.0,
            "The yellow team looks for a dead-ball tie."
        ],
        "449": [
            1591.0,
            1595.0,
            "Trigueros marks the play, Trigueros puts it, the ball falls from the penalty spot, no one finishes."
        ],
        "450": [
            1596.0,
            1599.0,
            "Messi tries to get the ball, there is a foul and a push from Mario Gaspar."
        ],
        "451": [
            1600.0,
            1604.0,
            "Very clearly, he put his hands behind Leo Messi's back in a striking way."
        ],
        "452": [
            1605.0,
            1614.0,
            "That's why the public protests, including Piqué, when asking for Yellow Card, Sánchez Martínez, today's Murcian referee."
        ],
        "453": [
            1615.0,
            1621.0,
            "Look, Miquel, we are seeing the action that became 1-0 in Neymar's goal repeated."
        ],
        "454": [
            1621.0,
            1628.0,
            "We used that line that we can draw with graphics to delimit the area in which it would be enabled and in which it would not."
        ],
        "455": [
            1629.0,
            1634.0,
            "And that frozen image only confirms what we were saying, how complicated it is to referee that play."
        ],
        "456": [
            1635.0,
            1638.0,
            "Bacambo, Soldado's search, Bacambo's ball is too deep."
        ],
        "457": [
            1638.0,
            1641.0,
            "Bacambo, touch back Soldier, prepare the service."
        ],
        "458": [
            1641.0,
            1644.0,
            "Jonathan dos Santos, Strigueros on the front."
        ],
        "459": [
            1644.0,
            1646.0,
            "Strigueros can insist on the right."
        ],
        "460": [
            1646.0,
            1650.0,
            "Villarreal attack action, back Roberto Soldado."
        ],
        "461": [
            1650.0,
            1653.0,
            "Reformulate, Fran Escribá's team moves forward."
        ],
        "462": [
            1653.0,
            1657.0,
            "Deep ball from Rodri, the center hits Jaume Acosta, Bacambo wants it."
        ],
        "463": [
            1657.0,
            1659.0,
            "Soldier was looking for her, she also fell within the area."
        ],
        "464": [
            1659.0,
            1662.0,
            "Jonathan dos Santos clears the Barcelona defense."
        ],
        "465": [
            1662.0,
            1665.0,
            "Huging the Castilian team, looking for a tie."
        ],
        "466": [
            1665.0,
            1667.0,
            "Prepare another center, Jaume Acosta."
        ],
        "467": [
            1667.0,
            1669.0,
            "Acosta puts it with a thread, second suit."
        ],
        "468": [
            1669.0,
            1671.0,
            "Prolong with your head."
        ],
        "469": [
            1671.0,
            1676.0,
            "Lucas Digne, pick up Neymar Junior right next to the touchline."
        ],
        "470": [
            1676.0,
            1680.0,
            "And now Luis Enrique is standing, watching the game, arms crossed."
        ],
        "471": [
            1680.0,
            1685.0,
            "In the technical area, after that practically consecutive triple opportunity for Villarreal."
        ],
        "472": [
            1686.0,
            1690.0,
            "A foul was called on Neymar Junior, the action practically gave us no respite."
        ],
        "473": [
            1690.0,
            1695.0,
            "After the 1-0 action, Villarreal was already in Ter Stegen's area looking for the 1-1."
        ],
        "474": [
            1695.0,
            1699.0,
            "I insist, that graph that we drew only ratifies what we said."
        ],
        "475": [
            1699.0,
            1702.0,
            "That the legal or illegal position is very fair."
        ],
        "476": [
            1702.0,
            1708.0,
            "It's very difficult, because if you think it's offside, that it's part of, I don't know,"
        ],
        "477": [
            1708.0,
            1713.0,
            "Three centimeters from the head, a little from the shoulder."
        ],
        "478": [
            1713.0,
            1719.0,
            "It is very difficult, very complicated for an assistant to decide if it is offside or not."
        ],
        "479": [
            1719.0,
            1721.0,
            "It is clear that there would be arguments for both."
        ],
        "480": [
            1721.0,
            1726.0,
            "If he had painted offside, we could... Well, yes, it seems like it is here."
        ],
        "481": [
            1726.0,
            1727.0,
            " Very complicated."
        ],
        "482": [
            1727.0,
            1730.0,
            "And now, comment, when this play is over."
        ],
        "483": [
            1730.0,
            1732.0,
            "Rakitic for Messi, who is inside the area."
        ],
        "484": [
            1732.0,
            1734.0,
            "Messi... No, Messi's shot was missed."
        ],
        "485": [
            1734.0,
            1736.0,
            "It seemed like he had touched a defender."
        ],
        "486": [
            1736.0,
            1738.0,
            "But not even Messi himself claims it."
        ],
        "487": [
            1738.0,
            1740.0,
            "Goalkeeper kick for Andrés Fernández."
        ],
        "488": [
            1740.0,
            1745.0,
            "I wanted to comment that a very unfavorable action for Villarreal has gone unnoticed."
        ],
        "489": [
            1745.0,
            1750.0,
            "In which Bakambú, his imprecision, a pass for Soldado,"
        ],
        "490": [
            1750.0,
            1755.0,
            "I thought that pass was quite easy, in a two-on-one action,"
        ],
        "491": [
            1755.0,
            1757.0,
            "which left Soldier completely alone,"
        ],
        "492": [
            1757.0,
            1762.0,
            "The bad pass caused Villarreal to waste a very clear opportunity."
        ],
        "493": [
            1762.0,
            1765.0,
            "Then a new action came and we saw that Barcelona,"
        ],
        "494": [
            1765.0,
            1769.0,
            "Unlike Villarreal, when they have to defend close to their goal,"
        ],
        "495": [
            1769.0,
            1772.0,
            "It ends up having problems, especially in the centers."
        ],
        "496": [
            1772.0,
            1777.0,
            "If the opponent arrives with three or four troops, there ends up being imbalances."
        ],
        "497": [
            1777.0,
            1781.0,
            "That's why it seems that Barcelona are more comfortable when they play on the opponent's field"
        ],
        "498": [
            1781.0,
            1783.0,
            "and offers a lot of space behind you."
        ],
        "499": [
            1783.0,
            1787.0,
            "That defensive depth between the center backs and the goalkeeper,"
        ],
        "500": [
            1787.0,
            1791.0,
            "It is my impression that when I see Barcelona defending in their area,"
        ],
        "501": [
            1791.0,
            1796.0,
            "Even though it has several troops, it always gives the impression that the opponent can finish."
        ],
        "502": [
            1798.0,
            1801.0,
            "It's almost game time at the Camp Nou."
        ],
        "503": [
            1801.0,
            1803.0,
            "Not the hour, the half hour, what do I say?"
        ],
        "504": [
            1803.0,
            1805.0,
            "We still have an hour to enjoy, in any case."
        ],
        "505": [
            1805.0,
            1808.0,
            "Barcelona is winning 1-0, Neymar scored in the 21st minute."
        ],
        "506": [
            1809.0,
            1811.0,
            "We enter the last quarter of an hour of the first half."
        ],
        "507": [
            1811.0,
            1814.0,
            "The extension with Neymar's exterior was sensational."
        ],
        "508": [
            1814.0,
            1817.0,
            "Lucas Díñele is waiting to give it to him again."
        ],
        "509": [
            1817.0,
            1821.0,
            "Neymar in the race, tries to overtake Musaquio, he's going to be trapped next to the flag."
        ],
        "510": [
            1821.0,
            1827.0,
            "He snatches the ball from Musaquio, tries to get out and Villarreal comes out in an orderly manner."
        ],
        "511": [
            1827.0,
            1829.0,
            "Go left, Costa."
        ],
        "512": [
            1835.0,
            1837.0,
            "How does Llamo think? Costa con Trigueros."
        ],
        "513": [
            1838.0,
            1842.0,
            "Opening for Trigueros, who connects on the right with Jonathan dos Santos."
        ],
        "514": [
            1850.0,
            1851.0,
            "Musaquio."
        ],
        "515": [
            1852.0,
            1854.0,
            "Short Rodri receives Mario."
        ],
        "516": [
            1856.0,
            1859.0,
            "Open to the right, Soldado, ball into space for Bakambu, who starts the motorcycle."
        ],
        "517": [
            1859.0,
            1863.0,
            "Bakambu again for one, Bakambu for the tie, Bakambu, Bakambu, Bakambu."
        ],
        "518": [
            1863.0,
            1870.0,
            " Goal!"
        ],
        "519": [
            1871.0,
            1874.0,
            "From Villarreal in 31."
        ],
        "520": [
            1874.0,
            1877.0,
            "Goal from Cedrín, goal from Cedrín."
        ],
        "521": [
            1877.0,
            1880.0,
            "From Villarreal in 31."
        ],
        "522": [
            1880.0,
            1882.0,
            "Goal by Cedric Bakambu."
        ],
        "523": [
            1882.0,
            1886.0,
            "Roberto Soldado received it on the right, he put it into space, behind the defense."
        ],
        "524": [
            1886.0,
            1891.0,
            "Cedric Bakambu started with an exhalation, who stands before Ter Stegen."
        ],
        "525": [
            1891.0,
            1894.0,
            "And he scored against the German goalkeeper to tie the game."
        ],
        "526": [
            1894.0,
            1897.0,
            "Villarreal scores, Bakambu scores."
        ],
        "527": [
            1897.0,
            1899.0,
            "There is no offside."
        ],
        "528": [
            1899.0,
            1901.0,
            "FC Barcelona 1-1 Villarreal."
        ],
        "529": [
            1902.0,
            1904.0,
            "And you trust, you trust Piqué."
        ],
        "530": [
            1904.0,
            1909.0,
            "The truth is that Barcelona does very well in making the field small."
        ],
        "531": [
            1909.0,
            1913.0,
            "When the opponent has the ball and he returns the ball to his court,"
        ],
        "532": [
            1913.0,
            1916.0,
            "Immediately advances the lines to rule out offside."
        ],
        "533": [
            1916.0,
            1919.0,
            "But the two forwards have been very attentive, especially Bakambu,"
        ],
        "534": [
            1919.0,
            1924.0,
            "who has also returned with Piqué to try to start from a legal position."
        ],
        "535": [
            1924.0,
            1930.0,
            "There everything was also very fair and he took advantage of that deep ball."
        ],
        "536": [
            1930.0,
            1933.0,
            "He has shown greater speed than Piqué."
        ],
        "537": [
            1933.0,
            1936.0,
            "Then, in short, the ending is excellent."
        ],
        "538": [
            1936.0,
            1939.0,
            "Bakambu who is still on a roll when it comes to scoring goals."
        ],
        "539": [
            1939.0,
            1944.0,
            "There are 11 that Bakambu has, who scored a double against Sporting,"
        ],
        "540": [
            1944.0,
            1946.0,
            "double against Leganés."
        ],
        "541": [
            1946.0,
            1950.0,
            "Well, the goal that at the moment makes it 1-1 on the scoreboard, the race,"
        ],
        "542": [
            1950.0,
            1954.0,
            "The speed to take advantage of Piqué and to equalize at the Camp Nou."
        ],
        "543": [
            1954.0,
            1958.0,
            "Suárez had kept that ball that bounced inside the area."
        ],
        "544": [
            1958.0,
            1961.0,
            "Ben Álvaro, it's a corner for FC Barcelona."
        ],
        "545": [
            1967.0,
            1972.0,
            "Ready to execute, Neymar Junior offers himself in short and not even this one."
        ],
        "546": [
            1972.0,
            1975.0,
            "Piqué and Umtiti have come up to try for the shot."
        ],
        "547": [
            1975.0,
            1978.0,
            "Rakitic and Luis Suárez are also waiting for her."
        ],
        "548": [
            1979.0,
            1982.0,
            "Neymar's service, he sent it short, Rakitic wants to extend it."
        ],
        "549": [
            1982.0,
            1984.0,
            "The ball on the front is going to be picked up by Sergio Busquets."
        ],
        "550": [
            1985.0,
            1988.0,
            " Busquets delivers, back for Lucas Diñe."
        ],
        "551": [
            1988.0,
            1990.0,
            "Jaume Costa was calling for a foul."
        ],
        "552": [
            1991.0,
            1996.0,
            "The referee did not notice anything in that situation, in those pairings."
        ],
        "553": [
            1996.0,
            2000.0,
            "Close to Andrés' goal after Neymar's corner service."
        ],
        "554": [
            2000.0,
            2004.0,
            "Piqué, Nesi, the step is turning."
        ],
        "555": [
            2004.0,
            2007.0,
            "Offer from Sergio Roberto, he leaves it as a cue for Neymar."
        ],
        "556": [
            2008.0,
            2011.0,
            "And more cutting Roberto Soriano, Nesi again."
        ],
        "557": [
            2011.0,
            2014.0,
            "Iniesta maneuvering on the front, Diñe waiting open on the left."
        ],
        "558": [
            2014.0,
            2017.0,
            "Ball to Diñe, offside there, flag up."
        ],
        "559": [
            2017.0,
            2019.0,
            "Action cancelled, Lucas Diñe said."
        ],
        "560": [
            2019.0,
            2022.0,
            "The lack of Neymar, the draw at the Camp Nou."
        ],
        "561": [
            2022.0,
            2025.0,
            "The lack of Neymar, the draw at the Camp Nou."
        ],
        "562": [
            2025.0,
            2027.0,
            "The lack of Neymar, the draw at the Camp Nou."
        ],
        "563": [
            2027.0,
            2030.0,
            "Ball to Diñe, offside there, flag up."
        ],
        "564": [
            2030.0,
            2032.0,
            "Action cancelled, Lucas Diñe said."
        ],
        "565": [
            2032.0,
            2036.0,
            "The Frenchman was in an illegal position, the line judge saw it clearly,"
        ],
        "566": [
            2036.0,
            2040.0,
            "who now makes the gesture of nodding after Jaume Costa's protest."
        ],
        "567": [
            2040.0,
            2044.0,
            "The game is on the offside wire."
        ],
        "568": [
            2045.0,
            2050.0,
            "For me this wasn't either, it's just very complicated."
        ],
        "569": [
            2050.0,
            2055.0,
            "They are there at the limit and evidently stopping the image,"
        ],
        "570": [
            2055.0,
            2059.0,
            "It is difficult to see, but complicated for the assistant."
        ],
        "571": [
            2059.0,
            2063.0,
            "Whether he's right or wrong, you can say, well, that's his right,"
        ],
        "572": [
            2063.0,
            2064.0,
            "because it is very complicated."
        ],
        "573": [
            2064.0,
            2070.0,
            "They don't have television to be able to support this type of action."
        ],
        "574": [
            2070.0,
            2074.0,
            "I also recovered the realization, the thrust that that protest aroused"
        ],
        "575": [
            2074.0,
            2077.0,
            "What we said about Jaume Costa, Luis Suárez had grabbed his arm"
        ],
        "576": [
            2077.0,
            2082.0,
            "after Villarreal's clearance, after the corner."
        ],
        "577": [
            2082.0,
            2085.0,
            "Héctor Stegen is left with Rodri, Rodri is left with the ball behind."
        ],
        "578": [
            2085.0,
            2090.0,
            "Manu Trigueros raises his head, looks for a partner, finds Jonathan Dos Santos on the right."
        ],
        "579": [
            2091.0,
            2094.0,
            "Go up that side Mario, get the side now."
        ],
        "580": [
            2095.0,
            2101.0,
            "Dos Santos again, combining the right wing players of Fran Escribala's team."
        ],
        "581": [
            2101.0,
            2104.0,
            "He ends up losing, recovery of Luis Suárez. There goes Iniesta."
        ],
        "582": [
            2106.0,
            2108.0,
            " Busquets extends, Messi receives."
        ],
        "583": [
            2109.0,
            2112.0,
            "Messi puts it in, good ball looking for Neymar."
        ],
        "584": [
            2112.0,
            2116.0,
            "The Brazilian extended his header, Luis Suárez seemed to be ahead,"
        ],
        "585": [
            2116.0,
            2118.0,
            "He didn't even fight that ball."
        ],
        "586": [
            2118.0,
            2122.0,
            "Precisely for that reason, it will be a throw-in for Villarreal,"
        ],
        "587": [
            2122.0,
            2124.0,
            "after the ball has hit the corner flag."
        ],
        "588": [
            2124.0,
            2128.0,
            "We took the opportunity to see again that bad hit by André Ter Stegen,"
        ],
        "589": [
            2128.0,
            2130.0,
            "that Villarreal could not or did not know how to take advantage of."
        ],
        "590": [
            2138.0,
            2140.0,
            "Barça plays again, Rakitic plays."
        ],
        "591": [
            2148.0,
            2153.0,
            "Short piqué for Samuel Umtiti, the Barça team comes out from the left again."
        ],
        "592": [
            2155.0,
            2156.0,
            "Neymar."
        ],
        "593": [
            2158.0,
            2161.0,
            "Pass between two to connect with Sergio Busquets."
        ],
        "594": [
            2161.0,
            2163.0,
            "Digne goes up, who prepares the center, Digne puts it in."
        ],
        "595": [
            2163.0,
            2166.0,
            "Sergi Roberto will jump, he can't do anything."
        ],
        "596": [
            2166.0,
            2168.0,
            "Digne puts it on, Sergi Roberto will jump."
        ],
        "597": [
            2168.0,
            2171.0,
            "Clear Villarreal's defense, insists Rakitic."
        ],
        "598": [
            2176.0,
            2180.0,
            "Once again the ball goes to the left sector, Digne cuts it, leaves it for Busquets."
        ],
        "599": [
            2181.0,
            2182.0,
            "Iniesta."
        ],
        "600": [
            2186.0,
            2189.0,
            "Messi again with Iniesta, Villarreal well planted."
        ],
        "601": [
            2190.0,
            2193.0,
            "Preventing the advance of the Catalan team."
        ],
        "602": [
            2196.0,
            2199.0,
            "Neymar, who sneaks between three yellow shirts, they took it away."
        ],
        "603": [
            2200.0,
            2204.0,
            "Neymar stays on the ground, the ball goes to Rodri, who puts it on Roberto Soriano's career."
        ],
        "604": [
            2204.0,
            2207.0,
            "Send too deep, throw-in for Barcelona."
        ],
        "605": [
            2207.0,
            2209.0,
            "Neymar is still on the ground."
        ],
        "606": [
            2209.0,
            2215.0,
            "But now he gets up, with a gesture of pain, but the Brazilian footballer returns."
        ],
        "607": [
            2215.0,
            2217.0,
            "So, it's going to be a good game."
        ],
        "608": [
            2217.0,
            2219.0,
            "The ball goes to the center, Neymar puts it."
        ],
        "609": [
            2219.0,
            2220.0,
            "Neymar puts it."
        ],
        "610": [
            2220.0,
            2221.0,
            "Neymar puts it."
        ],
        "611": [
            2221.0,
            2222.0,
            "Neymar puts it."
        ],
        "612": [
            2222.0,
            2223.0,
            "Neymar puts it."
        ],
        "613": [
            2223.0,
            2224.0,
            "Neymar puts it."
        ],
        "614": [
            2224.0,
            2228.0,
            "The Brazilian soccer player puts it in, so Roberto already puts the ball in play."
        ],
        "615": [
            2232.0,
            2233.0,
            "Messi."
        ],
        "616": [
            2234.0,
            2236.0,
            "He let Trigueros pass."
        ],
        "617": [
            2236.0,
            2237.0,
            "Give Messi to Neymar."
        ],
        "618": [
            2237.0,
            2239.0,
            "Digne is going to double him."
        ],
        "619": [
            2239.0,
            2240.0,
            "Neymar stops dead."
        ],
        "620": [
            2240.0,
            2241.0,
            "Messi again."
        ],
        "621": [
            2241.0,
            2243.0,
            "Messi wants to turn around against Rodri."
        ],
        "622": [
            2243.0,
            2245.0,
            "Leave Messi for Sergio Busquets."
        ],
        "623": [
            2245.0,
            2246.0,
            "Rakitic."
        ],
        "624": [
            2246.0,
            2248.0,
            "Sergio again, first time ball."
        ],
        "625": [
            2248.0,
            2249.0,
            "For whom? For the rival."
        ],
        "626": [
            2249.0,
            2252.0,
            "Musacchio up, Piqué cuts header."
        ],
        "627": [
            2255.0,
            2257.0,
            "Roberto Soldado is missing there."
        ],
        "628": [
            2257.0,
            2259.0,
            "Foul on Iván Rakitic."
        ],
        "629": [
            2259.0,
            2263.0,
            "It's up to them to recover that patience that Barcelona showed in the first minutes."
        ],
        "630": [
            2263.0,
            2264.0,
            "He has had the prize."
        ],
        "631": [
            2264.0,
            2267.0,
            "Then he was punished for that offside error."
        ],
        "632": [
            2267.0,
            2272.0,
            "And now we see again that he has to go long again."
        ],
        "633": [
            2272.0,
            2274.0,
            "Try to disrupt the opponent."
        ],
        "634": [
            2274.0,
            2276.0,
            "And if not, look for this stock time."
        ],
        "635": [
            2276.0,
            2281.0,
            "Some lateral foul, some frontal foul, some corner or some shot."
        ],
        "636": [
            2281.0,
            2285.0,
            "But we see that he is defending well again."
        ],
        "637": [
            2285.0,
            2288.0,
            "Even with a line of five at times Villarreal."
        ],
        "638": [
            2288.0,
            2289.0,
            "Iniesta center."
        ],
        "639": [
            2289.0,
            2290.0,
            "Ball to the far post."
        ],
        "640": [
            2290.0,
            2292.0,
            "Suárez tries to finish."
        ],
        "641": [
            2292.0,
            2295.0,
            "He manages to deactivate that attacking action in Villarreal's defense."
        ],
        "642": [
            2295.0,
            2297.0,
            "The punt falls on the front."
        ],
        "643": [
            2297.0,
            2298.0,
            "Soriano extends it headlong."
        ],
        "644": [
            2298.0,
            2300.0,
            "Fight for the ball."
        ],
        "645": [
            2300.0,
            2302.0,
            "Soldier arrives before Iniesta."
        ],
        "646": [
            2303.0,
            2306.0,
            "Luis Enrique's team tries to put together another attacking action."
        ],
        "647": [
            2306.0,
            2307.0,
            "Iniesta opening."
        ],
        "648": [
            2307.0,
            2308.0,
            "Messi is on the right."
        ],
        "649": [
            2308.0,
            2311.0,
            "Messi facing, looking for space to put the center in."
        ],
        "650": [
            2311.0,
            2313.0,
            "Messi put it over Suárez's progress."
        ],
        "651": [
            2313.0,
            2314.0,
            "The ball falls to 10 again."
        ],
        "652": [
            2314.0,
            2315.0,
            "Messi."
        ],
        "653": [
            2315.0,
            2316.0,
            "Pique up."
        ],
        "654": [
            2316.0,
            2317.0,
            "Pique up."
        ],
        "655": [
            2317.0,
            2318.0,
            "Pique up."
        ],
        "656": [
            2318.0,
            2321.0,
            "Just one meter from the goal."
        ],
        "657": [
            2321.0,
            2324.0,
            "Excellent opportunity for Barcelona."
        ],
        "658": [
            2324.0,
            2326.0,
            "Gerard Piqué didn't get the shot right."
        ],
        "659": [
            2326.0,
            2331.0,
            "Yes, Piqué had stayed as a striker because he came from a corner that had been cleared."
        ],
        "660": [
            2331.0,
            2333.0,
            "Barcelona had recovered the ball."
        ],
        "661": [
            2333.0,
            2335.0,
            "He had stayed in finishing positions."
        ],
        "662": [
            2336.0,
            2338.0,
            "Then Messi's imbalance appears."
        ],
        "663": [
            2338.0,
            2342.0,
            "The center that was very close for Piqué to reach the shot."
        ],
        "664": [
            2342.0,
            2346.0,
            "Almost always these actions are not a direct serve but are played short."
        ],
        "665": [
            2346.0,
            2350.0,
            "Even during clearances there always ends up being disorder in the area."
        ],
        "666": [
            2350.0,
            2355.0,
            "Because the forwards go out, the defenders stay in that position."
        ],
        "667": [
            2355.0,
            2356.0,
            "You lose references."
        ],
        "668": [
            2356.0,
            2358.0,
            "And Piqué was left alone."
        ],
        "669": [
            2359.0,
            2361.0,
            "What happened to Soldier, Ricardo?"
        ],
        "670": [
            2361.0,
            2364.0,
            "Well, he slipped right on the line."
        ],
        "671": [
            2364.0,
            2367.0,
            "On the line that delimits the playing field."
        ],
        "672": [
            2367.0,
            2371.0,
            "He's putting his hand on the front of his thigh, on his quadriceps."
        ],
        "673": [
            2371.0,
            2375.0,
            "What is... I don't know if now when he slipped he had a little tug."
        ],
        "674": [
            2375.0,
            2378.0,
            "Well, as a result of the growth spurt."
        ],
        "675": [
            2378.0,
            2380.0,
            "Let's hope it's nothing more."
        ],
        "676": [
            2381.0,
            2382.0,
            "Go up on the left Costa."
        ],
        "677": [
            2383.0,
            2384.0,
            "Jaume Costa puts it."
        ],
        "678": [
            2384.0,
            2385.0,
            "About Roberto Soriano."
        ],
        "679": [
            2385.0,
            2386.0,
            "First class center."
        ],
        "680": [
            2386.0,
            2387.0,
            " Roberto Soldado."
        ],
        "681": [
            2387.0,
            2388.0,
            " Above."
        ],
        "682": [
            2388.0,
            2390.0,
            "Villarreal had it."
        ],
        "683": [
            2390.0,
            2392.0,
            "Roberto Soldado has had it."
        ],
        "684": [
            2392.0,
            2393.0,
            " Excellent."
        ],
        "685": [
            2393.0,
            2395.0,
            "Soriano's center from the left side."
        ],
        "686": [
            2395.0,
            2398.0,
            "The Valencian forward came in with everything to finish."
        ],
        "687": [
            2398.0,
            2401.0,
            "Ball very close to the goal goal."
        ],
        "688": [
            2401.0,
            2402.0,
            "André Ter Stegen."
        ],
        "689": [
            2402.0,
            2404.0,
            "There was Villarreal's second."
        ],
        "690": [
            2404.0,
            2406.0,
            "Barça has just been saved."
        ],
        "691": [
            2406.0,
            2408.0,
            "Yes, that's what I told you before."
        ],
        "692": [
            2408.0,
            2412.0,
            "I believe that Barcelona, ​​even though the goal came in that action,"
        ],
        "693": [
            2412.0,
            2413.0,
            "It's going to be in depth."
        ],
        "694": [
            2413.0,
            2417.0,
            "But I repeat, an action in which Piqué wants to leave Bakambú offside"
        ],
        "695": [
            2417.0,
            2418.0,
            "and he doesn't get it."
        ],
        "696": [
            2418.0,
            2420.0,
            "But whenever he has attacked positionally,"
        ],
        "697": [
            2420.0,
            2426.0,
            "Barcelona has not allowed any counterattack from the rival."
        ],
        "698": [
            2426.0,
            2430.0,
            "However, when Villarreal is capable of making a medium-long position"
        ],
        "699": [
            2430.0,
            2433.0,
            "In the opposite field, in Barça's field, and he locks him in his area,"
        ],
        "700": [
            2433.0,
            2435.0,
            "For me, all these centers carry a lot of danger."
        ],
        "701": [
            2435.0,
            2436.0,
            "Javier Suarez."
        ],
        "702": [
            2436.0,
            2437.0,
            "Neymar inside the area."
        ],
        "703": [
            2437.0,
            2438.0,
            "Neymar!"
        ],
        "704": [
            2438.0,
            2440.0,
            "Neymar's shot was missed."
        ],
        "705": [
            2440.0,
            2441.0,
            "Excessively crossed."
        ],
        "706": [
            2441.0,
            2442.0,
            "Open match."
        ],
        "707": [
            2442.0,
            2444.0,
            "Party from one side to the other."
        ],
        "708": [
            2444.0,
            2446.0,
            "Party with alternatives."
        ],
        "709": [
            2446.0,
            2448.0,
            "The Camp Nou clash is beautiful."
        ],
        "710": [
            2448.0,
            2450.0,
            "Soldier just had it."
        ],
        "711": [
            2450.0,
            2452.0,
            "Now Neymar has had it for 2-1."
        ],
        "712": [
            2452.0,
            2454.0,
            "Yes, alternations, right?"
        ],
        "713": [
            2454.0,
            2459.0,
            "Because we see that although Villarreal shows a lot of control when it comes to defending itself"
        ],
        "714": [
            2459.0,
            2462.0,
            "refolded and together with the lines together in your area,"
        ],
        "715": [
            2462.0,
            2466.0,
            "and Barcelona attacking positionally and not allowing counterattacks,"
        ],
        "716": [
            2466.0,
            2469.0,
            "Suddenly we see that Villarreal is stretching, it is dangerous."
        ],
        "717": [
            2469.0,
            2471.0,
            "Soldier's goal chance."
        ],
        "718": [
            2471.0,
            2475.0,
            "Barcelona is stretched to experience that occasion."
        ],
        "719": [
            2475.0,
            2478.0,
            "And also a very clear chance for Neymar."
        ],
        "720": [
            2478.0,
            2482.0,
            "Luis Suárez got angry with Trigueros because they were fighting each other."
        ],
        "721": [
            2482.0,
            2485.0,
            "And be careful because Soldier has already looked at the bench."
        ],
        "722": [
            2485.0,
            2487.0,
            "And on the bench he's already warming up."
        ],
        "723": [
            2487.0,
            2490.0,
            "Adrián warms up Castillejo."
        ],
        "724": [
            2490.0,
            2496.0,
            "And I think Sansone joins now to see what the Valencian striker has"
        ],
        "725": [
            2496.0,
            2499.0,
            "because he keeps putting his hand on his quadriceps."
        ],
        "726": [
            2499.0,
            2501.0,
            "Yes, yes, it's Nicolas Sansone."
        ],
        "727": [
            2502.0,
            2506.0,
            "We already have three Villarreal players warming up in this final stretch of the first half."
        ],
        "728": [
            2506.0,
            2508.0,
            "Sergi Roberto changes pace, puts in the center."
        ],
        "729": [
            2508.0,
            2511.0,
            "Fumble, Suárez, Suárez, Suárez, Suárez."
        ],
        "730": [
            2511.0,
            2513.0,
            "Álvaro González is on top of him."
        ],
        "731": [
            2513.0,
            2517.0,
            "He didn't find the space, he didn't find the comfort at any time to release that shot."
        ],
        "732": [
            2517.0,
            2518.0,
            "Luis Suarez."
        ],
        "733": [
            2518.0,
            2521.0,
            "It will be a goal kick for Andrés Fernández."
        ],
        "734": [
            2521.0,
            2525.0,
            "Well, I insist, continue Soldier putting his hand on his thigh."
        ],
        "735": [
            2525.0,
            2528.0,
            "In that action in which he slipped on the edge of the playing field,"
        ],
        "736": [
            2528.0,
            2532.0,
            "Then he had that header in which he was able to make it 1-2,"
        ],
        "737": [
            2532.0,
            2536.0,
            "but he keeps putting his hand on his thigh, he looks towards the bench"
        ],
        "738": [
            2536.0,
            2540.0,
            "And there is also concern on the face, especially of Josep Alcácer,"
        ],
        "739": [
            2540.0,
            2543.0,
            "Fran Escribá's second, who is the one who is watching his center forward."
        ],
        "740": [
            2543.0,
            2550.0,
            "Well, I don't see much speed when it comes to warming up, of the three that are in the warm-up zone."
        ],
        "741": [
            2550.0,
            2552.0,
            "It's just that he asked for a little calm, Soldier."
        ],
        "742": [
            2552.0,
            2556.0,
            "He has made the gesture of waiting a little and besides, we are at 42."
        ],
        "743": [
            2556.0,
            2562.0,
            "There are three minutes left, so I think these three minutes are more than the rest time"
        ],
        "744": [
            2562.0,
            2567.0,
            "will allow these players to prepare to replace Soldado,"
        ],
        "745": [
            2567.0,
            2572.0,
            "If you have certainly noticed discomfort in your quadriceps, then I think it will be replaced."
        ],
        "746": [
            2572.0,
            2575.0,
            "Here it says Sergi Roberto, Luis Suárez can't finish."
        ],
        "747": [
            2575.0,
            2578.0,
            "Lucas Diñe, Neymar heads into the area."
        ],
        "748": [
            2578.0,
            2581.0,
            "What a good ball from Neymar, Mario reacted in time."
        ],
        "749": [
            2582.0,
            2586.0,
            "Sergio Busquets heads, Rodri does the same, who lowers it."
        ],
        "750": [
            2586.0,
            2590.0,
            "Roberto Soldado tries to lower it, move to the right."
        ],
        "751": [
            2590.0,
            2592.0,
            "Jonathan dos Santos, there goes Soldier."
        ],
        "752": [
            2592.0,
            2595.0,
            "Soldier stops, Iván Rakitic attacks."
        ],
        "753": [
            2595.0,
            2599.0,
            "There is a lack of support for Villarreal, a lack of Iván Rakitic."
        ],
        "754": [
            2600.0,
            2603.0,
            "Yes, clearly missing, Soldier was leaving alone."
        ],
        "755": [
            2603.0,
            2608.0,
            "He protected the ball very well with his body and then received the foul from Rakitic."
        ],
        "756": [
            2608.0,
            2612.0,
            "We see how he protects the ball, Rakitic arrives at the last moment,"
        ],
        "757": [
            2612.0,
            2616.0,
            "He tries to intercept that ball, fails, makes a mistake and knocks him down."
        ],
        "758": [
            2623.0,
            2628.0,
            "Roberto Soldado is getting up, at the threshold of the last minute of regulation time."
        ],
        "759": [
            2628.0,
            2632.0,
            "Fran Escribá's team has a good chance with a dead ball."
        ],
        "760": [
            2632.0,
            2635.0,
            "Next to the ball, Jonathan dos Santos, also Manu Trigueros."
        ],
        "761": [
            2635.0,
            2639.0,
            "Good launchers, although the location may be a bit far away."
        ],
        "762": [
            2640.0,
            2644.0,
            "That's what it seems to me, there is no barrier, they don't want to lose sight of the ball."
        ],
        "763": [
            2644.0,
            2647.0,
            "Trigueros hits him, there he goes, Trigueros hits him."
        ],
        "764": [
            2647.0,
            2653.0,
            "A defender was touched, but that doesn't make André Ter Stegen's job difficult."
        ],
        "765": [
            2653.0,
            2656.0,
            "He caught the one from Monshein Klaasbach who serves quickly towards Lucas Diñe."
        ],
        "766": [
            2660.0,
            2661.0,
            "Neymar."
        ],
        "767": [
            2662.0,
            2664.0,
            "The cut is excellent, Neymar continues."
        ],
        "768": [
            2665.0,
            2668.0,
            "Neymar stops before Trigueros, another one who gets out of the way."
        ],
        "769": [
            2668.0,
            2671.0,
            "Neymar is already on the front line, Rodri is on top of him."
        ],
        "770": [
            2671.0,
            2674.0,
            "Neymar keeps fighting, the ball is still for Barça."
        ],
        "771": [
            2674.0,
            2677.0,
            "Messi on the front, hitting zone, look for the profile, more of Messi."
        ],
        "772": [
            2677.0,
            2679.0,
            "Keep going Messi, Messi."
        ],
        "773": [
            2680.0,
            2689.0,
            " Goal!"
        ],
        "774": [
            2690.0,
            2692.0,
            "From Barça in '44!"
        ],
        "775": [
            2692.0,
            2694.0,
            "Goal from Leo Messi!"
        ],
        "776": [
            2694.0,
            2697.0,
            "After Neymar's action, the ball falls to 10,"
        ],
        "777": [
            2697.0,
            2701.0,
            "who starts that race diagonally, continually faking the shot."
        ],
        "778": [
            2701.0,
            2705.0,
            "Registered action, trademark action, until we find the gap,"
        ],
        "779": [
            2705.0,
            2708.0,
            "until we find the situation to connect that shot,"
        ],
        "780": [
            2708.0,
            2712.0,
            "which was not as good as other times, but which made it more effective than ever."
        ],
        "781": [
            2712.0,
            2715.0,
            "The deflection of a defender, the ball goes in,"
        ],
        "782": [
            2716.0,
            2718.0,
            "Barcelona is ahead again."
        ],
        "783": [
            2718.0,
            2722.0,
            "Messi scored, FC Barcelona 2-1 Villarreal in the last action."
        ],
        "784": [
            2722.0,
            2724.0,
            "Ricardo of the first part."
        ],
        "785": [
            2724.0,
            2728.0,
            "There was no added time, Messi's goal did not even give time to take a cross"
        ],
        "786": [
            2728.0,
            2731.0,
            "That goal from the Argentine, his 34th in the Santander League,"
        ],
        "787": [
            2731.0,
            2734.0,
            "from the championship's top scorer."
        ],
        "788": [
            2734.0,
            2737.0,
            "It puts the scoreboard ahead again for Barça."
        ],
        "789": [
            2737.0,
            2740.0,
            "At the end of the first half, Barça 2-1 Villarreal."
        ]
    }
}