{
    "segments": {
        "0": [
            0.0,
            10.0,
            "El equipo de Madrid ha sido muy solidario durante los primeros 45 minutos."
        ],
        "1": [
            10.0,
            15.0,
            "Bakambu acaba de mostrar un bonito detalle, una ruleta ahí."
        ],
        "2": [
            15.0,
            23.0,
            "Vamos a ver si el Villarreal se entona o es el tono de la primera mitad el que continúa en el partido con un Real Madrid dominador."
        ],
        "3": [
            23.0,
            32.0,
            "Tú lo has dicho, hemos visto Madrid muy equipo. Es de los rendimientos de equipo más importantes que he visto esta temporada."
        ],
        "4": [
            32.0,
            37.0,
            "Y a pesar de que no tiene tantas ocasiones y muchas imprecisiones del Villarreal,"
        ],
        "5": [
            37.0,
            44.0,
            "ha sido forzado por la diligencia del conjunto del Real Madrid dificultando la vida para Villarreal."
        ],
        "6": [
            44.0,
            47.0,
            "Apertura de Lucas Modriz hacia la banda para Lucas Páez que hace en el pico del área buscando."
        ],
        "7": [
            47.0,
            54.0,
            "Atención a Cristiano, la peluca se resbalaba allí. El colegiado dice que se resbala porque le empujó Cristiano."
        ],
        "8": [
            54.0,
            58.0,
            "Eso es lo que ha dicho Klos Gómez, el público del Bernabéu no está muy de acuerdo."
        ],
        "9": [
            58.0,
            62.0,
            "Pero el que pita es el aragonés y eso es lo que ha señalado. Vamos a ver qué ha pasado ahí."
        ],
        "10": [
            67.0,
            70.0,
            "Le resbala poquísimo. Se resbala solo."
        ],
        "11": [
            70.0,
            81.0,
            "Es verdad que para el colegiado hay un momento en que Cristiano puede tener en la mano sobre el cuerpo de Baggi y eso puede haberle confundido."
        ],
        "12": [
            81.0,
            85.0,
            "Pero no da la impresión de que el gesto de Cristiano Ronaldo sea el que derribe a Baggi, ni mucho menos."
        ],
        "13": [
            85.0,
            91.0,
            "Vamos a ver si el Villarreal es capaz de mejorar, de tener posesiones, de empezar a ser un poco más el Villarreal con balón."
        ],
        "14": [
            91.0,
            96.0,
            "Pero el Madrid probablemente no se lo va a permitir porque, yo insisto, ha jugado un primer tiempo francamente bueno."
        ],
        "15": [
            96.0,
            100.0,
            "Había intentado ese pase interior a Trigueros, no llegó a su destino. Cortó la pilota Rafael Varanez."
        ],
        "16": [
            100.0,
            107.0,
            "El Real Madrid es el que ataca por mediación de Karim Benzema. 23 goles en 24 partidos lleva la criatura."
        ],
        "17": [
            107.0,
            112.0,
            "El balón a la banda para Marcelo que la pone de rosca. Ha sacado la pelota."
        ],
        "18": [
            112.0,
            117.0,
            "Atención, el balón para Luka Modric. Golpea Luka Modric. Saque de esquina. Tocó el balón en Bruno."
        ],
        "19": [
            117.0,
            119.0,
            "Corner nuevamente para el Real Madrid."
        ],
        "20": [
            119.0,
            122.0,
            "Al hacer el control se le quedó en la izquierda a Modric."
        ],
        "21": [
            122.0,
            127.0,
            "Ahí vemos de nuevo un ligerísimo toquecito por parte de Cristiano."
        ],
        "22": [
            127.0,
            129.0,
            "Bueno, y contacto se permite."
        ],
        "23": [
            129.0,
            135.0,
            "Y el derribo de... Vamos, el derribo y la caída de Baggi que el colegio señaló como falta."
        ],
        "24": [
            135.0,
            137.0,
            "La pelota es para el Real Madrid. Va a sacar de esquina."
        ],
        "25": [
            137.0,
            142.0,
            "El lanzamiento nuevamente de Toni Kroos como es habitual. Quiere ir Cristiano al primer palo."
        ],
        "26": [
            142.0,
            147.0,
            "Ahí va el balón. Se eleva. Remató la pelota Cristiano por encima de la portería."
        ],
        "27": [
            148.0,
            152.0,
            "Luka que Adrián le despiste saltando por delante suyo."
        ],
        "28": [
            153.0,
            156.0,
            "Cristiano terminó encontrando ese primer palo que buscaba."
        ],
        "29": [
            156.0,
            160.0,
            "Y al final el remate de Cristiano defectuoso por encima de la portería."
        ],
        "30": [
            160.0,
            165.0,
            "Ahí ven como el balón sale muy alto. Sacará de puerta Sergio Asenjo."
        ],
        "31": [
            165.0,
            170.0,
            "Para la opción buscar saques largos para intentar segundas jugadas y cazar el rechazo."
        ],
        "32": [
            170.0,
            174.0,
            "Y a partir de ahí empezar a jugar. Pero el Madrid fíjate cómo presiona. Kroos rápido."
        ],
        "33": [
            174.0,
            178.0,
            "Rápidamente Kroos presionando sobre Manu Trigueros que jugó atrás sobre la posición de Bonera."
        ],
        "34": [
            178.0,
            182.0,
            "Mala entrega de Bonera. Así falla en las entregas el Villarreal."
        ],
        "35": [
            182.0,
            185.0,
            "Evidentemente facilitará el trabajo de presión del Real Madrid."
        ],
        "36": [
            185.0,
            188.0,
            "Lucas Baggi que termina recibiendo falta creo de Denis Suárez."
        ],
        "37": [
            190.0,
            192.0,
            "Balón en cualquier caso para el Real Madrid."
        ],
        "38": [
            194.0,
            197.0,
            "Dice que saque de banda pero sigue teniendo posesión el Real Madrid."
        ],
        "39": [
            197.0,
            200.0,
            "Ha entregado la pelota para Casemiro. Casemiro a Danilo."
        ],
        "40": [
            200.0,
            204.0,
            "Rafael Varane con Luka Modric. Baja el varón a Danilo."
        ],
        "41": [
            204.0,
            206.0,
            "Danilo que entrega la pelota arriba para Lucas Vázquez."
        ],
        "42": [
            206.0,
            210.0,
            "La pisa, la entrega atrás. Casemiro la devuelve a la zona de Danilo."
        ],
        "43": [
            210.0,
            213.0,
            "Luka Modric a apertura. Viene para robar la pelota."
        ],
        "44": [
            213.0,
            219.0,
            "Rukavina cortado. Casemiro ahí ante el capitán del Villarreal."
        ],
        "45": [
            220.0,
            223.0,
            "Pelota que pide en el otro lado del campo. Marcelo que recibe."
        ],
        "46": [
            223.0,
            225.0,
            "La pisa Marcelo. Juega rápido para Cristiano."
        ],
        "47": [
            225.0,
            228.0,
            "Emparejado con Baggi. Ahí le carga hombro contra hombro."
        ],
        "48": [
            228.0,
            230.0,
            "Saque de esquina."
        ],
        "49": [
            231.0,
            233.0,
            "Este tipo de balones divididos, Baggi es rápido."
        ],
        "50": [
            233.0,
            235.0,
            "Este tipo de pelotas no va a ser fácil para Cristiano."
        ],
        "51": [
            236.0,
            242.0,
            "Cristiano ha tenido dificultades en el Madrigal cuando Baggi jugaba lateral derecho contra Cristiano."
        ],
        "52": [
            242.0,
            246.0,
            "Es un jugador tremendamente potente, muy explosivo Baggi."
        ],
        "53": [
            246.0,
            249.0,
            "No es fácil. Este tipo de balones a la espalda no es fácil."
        ],
        "54": [
            249.0,
            252.0,
            "Atención a Cristiano. Toni Kroos en el pico del área."
        ],
        "55": [
            252.0,
            258.0,
            "Luka Modric. ¡Fuera! Quiso ponerla de rosquita."
        ],
        "56": [
            258.0,
            263.0,
            "Luka Modric se le escapó por un palmo a la izquierda de la portería de Sergio Asenjo."
        ],
        "57": [
            263.0,
            265.0,
            "Ahora sí le cayó a su pierna buena."
        ],
        "58": [
            266.0,
            267.0,
            "Lo tiene a controlado Asenjo."
        ],
        "59": [
            267.0,
            270.0,
            "Desde ahí marcó en Old Trafford contra Manchester United."
        ],
        "60": [
            272.0,
            277.0,
            "Disparo algo más desviado. Buscando la rosca y alejarla de Sergio Asenjo."
        ],
        "61": [
            277.0,
            280.0,
            "Se le marchó el balón a el croata."
        ],
        "62": [
            280.0,
            283.0,
            "Le golazo en Granada. Ese partido del Madrid lo tenía empatado."
        ],
        "63": [
            283.0,
            287.0,
            "Ese gol permite que el Madrid esté donde está ahora."
        ],
        "64": [
            288.0,
            290.0,
            "Ganó la pelota Sergio Asenjo en la disputa con Adrián."
        ],
        "65": [
            291.0,
            293.0,
            "Juega Casemiro atrás. Entrega Rafael Varane."
        ],
        "66": [
            293.0,
            296.0,
            "Abre Sergio Ramos para Marcelo."
        ],
        "67": [
            296.0,
            300.0,
            "Cara a colea hasta encontrar el espacio con clarividencia Toni Kroos."
        ],
        "68": [
            300.0,
            304.0,
            "Casemiro de cara. Abre la pelota a la banda para Danilo que puede tirar la diagonal."
        ],
        "69": [
            304.0,
            307.0,
            "Se ofrece en el costado Lucas Vázquez. Le va a doblar Danilo."
        ],
        "70": [
            307.0,
            311.0,
            "Danilo que recibe en velocidad como le gusta. La va a poner de rosca."
        ],
        "71": [
            311.0,
            313.0,
            "Primer palo. Entraba con todo Benzema."
        ],
        "72": [
            313.0,
            316.0,
            "Saca el balón a Manu Trigueros."
        ],
        "73": [
            317.0,
            320.0,
            "Casemiro de vuelta con Toni Kroos."
        ],
        "74": [
            320.0,
            324.0,
            "Sergio Ramos, Casemiro, Sergio a la banda."
        ],
        "75": [
            324.0,
            327.0,
            "Recibe Danilo. Tiene a Lucas Vázquez. Recibe Lucas Vázquez."
        ],
        "76": [
            327.0,
            329.0,
            "Sobre la línea. Se va contra los dos."
        ],
        "77": [
            329.0,
            331.0,
            "En cara a línea de fondo. Ante Rucabina."
        ],
        "78": [
            331.0,
            335.0,
            "Cierra Rucabina y el saque lateral para el Real Madrid."
        ],
        "79": [
            335.0,
            339.0,
            "Ha empezado el segundo tiempo del Madrid con la misma autoridad con la que ha jugado el primero."
        ],
        "80": [
            339.0,
            344.0,
            "Y con el mismo tipo de ritmo y el mismo tipo de compromiso y de enganche de los jugadores."
        ],
        "81": [
            344.0,
            346.0,
            "Juega la pelota Toni Kroos."
        ],
        "82": [
            346.0,
            348.0,
            "Toni Kroos tiene por delante a Cristiano."
        ],
        "83": [
            348.0,
            351.0,
            "Decide jugar a la banda para Marcelo. Marcelo que encara."
        ],
        "84": [
            351.0,
            354.0,
            "Devuelve para Toni Kroos. Toni Kroos cambia de dirección delante de Dos Santos."
        ],
        "85": [
            354.0,
            357.0,
            "Apertura para Marcelo que amaga para el centro. No lo ve claro."
        ],
        "86": [
            357.0,
            361.0,
            "Saca el balón a Cristiano. Golpea Cristiano."
        ],
        "87": [
            361.0,
            364.0,
            "Contra el defensor a las manos de Sergio Asenjo."
        ],
        "88": [
            364.0,
            366.0,
            "Lo intentó amagando con la derecha."
        ],
        "89": [
            366.0,
            368.0,
            "Pegó con la izquierda. Le pegó a Ballí."
        ],
        "90": [
            368.0,
            370.0,
            "Fácil para el guardameta."
        ],
        "91": [
            373.0,
            377.0,
            "Va a sacar en corto ahora Sergio Asenjo."
        ],
        "92": [
            377.0,
            379.0,
            "Bruno no puede sacar la pelota."
        ],
        "93": [
            379.0,
            381.0,
            "Mira atrás y entrega a Ballí."
        ],
        "94": [
            381.0,
            384.0,
            "Le da unos metros ahora al Real Madrid al Villarreal."
        ],
        "95": [
            384.0,
            387.0,
            "Y este juega Ballí hacia la banda para Mario."
        ],
        "96": [
            387.0,
            390.0,
            "Mario la salva sobre la línea. Toca delante de Marcelo y de Toni Kroos por dentro."
        ],
        "97": [
            390.0,
            392.0,
            "Jugando la pelota para Trigueros."
        ],
        "98": [
            392.0,
            396.0,
            "Apertura. El Villarreal sigue fallando."
        ],
        "99": [
            396.0,
            399.0,
            "Una detrás de otra. Entregas fáciles."
        ],
        "100": [
            399.0,
            402.0,
            "Y buscaba un pase largo y tiene Bruno al lado."
        ],
        "101": [
            402.0,
            404.0,
            "Es que es raro ver esto."
        ],
        "102": [
            404.0,
            406.0,
            "Porque esto sí es como en el tenis."
        ],
        "103": [
            406.0,
            408.0,
            "Esto es un error no forzado."
        ],
        "104": [
            408.0,
            412.0,
            "Estaba viendo a Marcelino. Tiene que estar desesperado por ver esto."
        ],
        "105": [
            412.0,
            414.0,
            "Porque no es algo habitual en su equipo."
        ],
        "106": [
            414.0,
            416.0,
            "Golpea la pelota a Rucabina después de que se quejara a Bonera."
        ],
        "107": [
            416.0,
            420.0,
            "Bakampu venía de fuera de juego y dejó que controlara Rafael Barán"
        ],
        "108": [
            420.0,
            422.0,
            "que terminó entregando el balón a Keylor Navas."
        ],
        "109": [
            423.0,
            425.0,
            "Keylor juega por el centro."
        ],
        "110": [
            425.0,
            428.0,
            "Cristiano en terreno de nadie, encontrando esa pelota fácil."
        ],
        "111": [
            428.0,
            431.0,
            "Toni Kroos a la banda para Marcelo."
        ],
        "112": [
            431.0,
            433.0,
            "Juega Marcelo, Cristiano rodeado."
        ],
        "113": [
            433.0,
            436.0,
            "Poca atrás Casemiro. Benzema que da salida."
        ],
        "114": [
            436.0,
            439.0,
            "Luka Modric perfecto con un diapasón."
        ],
        "115": [
            439.0,
            441.0,
            "Marcando el ritmo del partido."
        ],
        "116": [
            441.0,
            444.0,
            "Danilo. Atrás Lucas Vázquez nuevamente para Benzema."
        ],
        "117": [
            444.0,
            446.0,
            "Ataca Benzema en posiciones de interior."
        ],
        "118": [
            446.0,
            448.0,
            "Luka Modric. Luka Modric para Toni Kroos."
        ],
        "119": [
            448.0,
            449.0,
            "Se desmarca Benzema."
        ],
        "120": [
            449.0,
            451.0,
            "Mira hacia la derecha. Está esperando la entrada de Lucas Vázquez."
        ],
        "121": [
            451.0,
            454.0,
            "No ve esa línea de pase y termina encontrando a Marcelo."
        ],
        "122": [
            454.0,
            456.0,
            "La pone de rosca Marcelo. Segundo palo."
        ],
        "123": [
            456.0,
            459.0,
            "La sacó Rucabina. Saque de banda."
        ],
        "124": [
            461.0,
            464.0,
            "Villarreal hace casi cada jugador."
        ],
        "125": [
            464.0,
            466.0,
            "A ratos abren las dos manos."
        ],
        "126": [
            466.0,
            468.0,
            "Miran hacia los demás diciendo aquí qué pasa."
        ],
        "127": [
            468.0,
            470.0,
            "Están impotentes los jugadores."
        ],
        "128": [
            470.0,
            472.0,
            "Juega la pelota el Real Madrid. Luka Modric."
        ],
        "129": [
            472.0,
            474.0,
            "Modric juega con Kroos. Kroos para Benzema."
        ],
        "130": [
            474.0,
            476.0,
            "Benzema nuevamente con Toni Kroos."
        ],
        "131": [
            476.0,
            478.0,
            "Kroos que devuelve la pelota a Luka Modric."
        ],
        "132": [
            478.0,
            480.0,
            "Abre el balón. No, lo intenta por dentro."
        ],
        "133": [
            480.0,
            482.0,
            "Lucas Vázquez le viene encima a Bruno."
        ],
        "134": [
            482.0,
            484.0,
            "Consigue entregar la pelota para Danilo."
        ],
        "135": [
            484.0,
            486.0,
            "Danilo pase de la muerte. No hay remate."
        ],
        "136": [
            486.0,
            488.0,
            "No llega Benzema. Despeja el balón."
        ],
        "137": [
            488.0,
            490.0,
            "Se la quita de encima dos Santos."
        ],
        "138": [
            490.0,
            493.0,
            "El Villarreal sufre ante un Real Madrid que sigue acosando."
        ],
        "139": [
            493.0,
            495.0,
            "Casemiro por dos veces de cabeza."
        ],
        "140": [
            495.0,
            498.0,
            "Bruno que la baja. Abre la pelota la banda para Rucabina."
        ],
        "141": [
            498.0,
            500.0,
            "Ahí va Bruno corriendo. Ya le presionan."
        ],
        "142": [
            500.0,
            502.0,
            "Consigue enviar el balón para Manu."
        ],
        "143": [
            502.0,
            504.0,
            "Trigueros que entrega el balón. Es buena para Adrián."
        ],
        "144": [
            504.0,
            506.0,
            "Viene por el centro. Peligro."
        ],
        "145": [
            506.0,
            510.0,
            "Abre el balón la banda y pierde la ocasión de generar peligro al Villarreal."
        ],
        "146": [
            513.0,
            515.0,
            "Eylor Navas recortando ante Adrián."
        ],
        "147": [
            515.0,
            517.0,
            "Balón largo arriba."
        ],
        "148": [
            517.0,
            519.0,
            "Al salto de cabeza se eleva Cristiano."
        ],
        "149": [
            519.0,
            522.0,
            "Anticipa Baggi. Baggi que viene con todo para llevársela."
        ],
        "150": [
            526.0,
            529.0,
            "Bruno con la pelota. Encima de Luka Modric."
        ],
        "151": [
            529.0,
            532.0,
            "Entrega a Rucabina. Rucabina, Baggi, Baggi."
        ],
        "152": [
            532.0,
            535.0,
            "Para Denis Suárez que falla la entrega."
        ],
        "153": [
            535.0,
            537.0,
            "Recupera Luka Modric. Toni Kroos por el centro."
        ],
        "154": [
            537.0,
            539.0,
            "Benzema adentro del área. Busca a Lamague."
        ],
        "155": [
            539.0,
            542.0,
            "Tira el caño. No le sale desde el suelo."
        ],
        "156": [
            542.0,
            544.0,
            "Se defiende como puede."
        ],
        "157": [
            544.0,
            546.0,
            "Rucabina. No, Bonera."
        ],
        "158": [
            547.0,
            550.0,
            "Con la pelota dos Santos. Otro que la pierde."
        ],
        "159": [
            550.0,
            553.0,
            "Eso es muy, muy inusual."
        ],
        "160": [
            553.0,
            555.0,
            "Pero muchísimo bien."
        ],
        "161": [
            555.0,
            557.0,
            "Menos mal que el Villarreal sin balón está haciéndolo bien."
        ],
        "162": [
            557.0,
            559.0,
            "Porque con él, vamos."
        ],
        "163": [
            559.0,
            562.0,
            "Como decía su compañero Bereker."
        ],
        "164": [
            562.0,
            566.0,
            "Eso que le ha incorporado esta temporada a Marcelero García Toral,"
        ],
        "165": [
            566.0,
            568.0,
            "al Villarreal, le está salvando."
        ],
        "166": [
            568.0,
            572.0,
            "Si no es por eso está el partido ya, vamos, sentenciado con toda seguridad."
        ],
        "167": [
            572.0,
            575.0,
            "De hecho, el Villarreal está aguantando con un resultado corto"
        ],
        "168": [
            575.0,
            579.0,
            "para lo que suelen ser los últimos partidos del Real Madrid en el Santiago Bernabéu."
        ],
        "169": [
            579.0,
            582.0,
            "Pelota para Bruno. Apertura de Bruno."
        ],
        "170": [
            582.0,
            584.0,
            "Ha cortado la pelota Sergio Ramos."
        ],
        "171": [
            584.0,
            587.0,
            "Ni corto ni largo se desespera también Bruno."
        ],
        "172": [
            587.0,
            589.0,
            "Sergio Ramos incorpora la línea de medio."
        ],
        "173": [
            589.0,
            591.0,
            "Se entrega la pelota para Kroos."
        ],
        "174": [
            591.0,
            593.0,
            "Kroos deja el balón en los pies de Luka Modri."
        ],
        "175": [
            593.0,
            595.0,
            "Este para Cristiano. Ahí le va a pegar Cristiano."
        ],
        "176": [
            595.0,
            598.0,
            "Desviadísimo saque de portería."
        ],
        "177": [
            603.0,
            605.0,
            "Alientan. Jugadores de banquillo del Villarreal."
        ],
        "178": [
            605.0,
            608.0,
            "Lo hacen Samu García, Leo Batistao y Rodrigo."
        ],
        "179": [
            608.0,
            611.0,
            "También lo están haciendo por parte del Real Madrid."
        ],
        "180": [
            611.0,
            613.0,
            "James, Gesé, Isco."
        ],
        "181": [
            613.0,
            614.0,
            "Realizando ejercicios de calentamiento."
        ],
        "182": [
            614.0,
            618.0,
            "Aprovecha Zinedine Zidane para dar instrucciones e indicaciones a su equipo."
        ],
        "183": [
            618.0,
            619.0,
            "Puede entrar algún jugador del Villarreal."
        ],
        "184": [
            619.0,
            621.0,
            "Entrará, de hecho, quizá Leo Batistao arriba."
        ],
        "185": [
            621.0,
            625.0,
            "Pero no creo que sea un problema de este o aquel jugador lo que le está pasando."
        ],
        "186": [
            625.0,
            631.0,
            "Maldini, es que hay muchos candidatos para salir y no tantos para entrar."
        ],
        "187": [
            631.0,
            633.0,
            "Pelota que ha cortado ahora Denis Suárez."
        ],
        "188": [
            633.0,
            636.0,
            "Manu Trigueros. Otro fallo en la entrega."
        ],
        "189": [
            636.0,
            637.0,
            "Sergio Ramos que se marcha al ataque."
        ],
        "190": [
            637.0,
            638.0,
            "Tocando la corneta."
        ],
        "191": [
            638.0,
            639.0,
            "Entrega la pelota para Benzema."
        ],
        "192": [
            639.0,
            641.0,
            "Benzema viene Sergio por el centro."
        ],
        "193": [
            641.0,
            643.0,
            "Cristiano. Ahí va el balón para Cristiano."
        ],
        "194": [
            643.0,
            645.0,
            "Cristiano cerró perfectamente."
        ],
        "195": [
            645.0,
            648.0,
            "Ahora Bonera. Saque de puerta, dice el colegiado."
        ],
        "196": [
            648.0,
            651.0,
            "Estaba jugando un buen partido Bonera. Bastante bueno."
        ],
        "197": [
            651.0,
            653.0,
            "Mira, y te digo una cosa."
        ],
        "198": [
            653.0,
            659.0,
            "Si entiende que esto es saque de puerta, es un penalti pues."
        ],
        "199": [
            659.0,
            661.0,
            "Si Bonera no toque ese balón..."
        ],
        "200": [
            661.0,
            662.0,
            "No hombre, tocan la pelota los dos."
        ],
        "201": [
            662.0,
            663.0,
            "Lo que pueda que..."
        ],
        "202": [
            663.0,
            666.0,
            "Creo que de vuelta de Bonera golpea en Cristiano."
        ],
        "203": [
            666.0,
            667.0,
            "Eso entiende, ¿no?"
        ],
        "204": [
            667.0,
            668.0,
            "Sí, sí."
        ],
        "205": [
            668.0,
            672.0,
            "Y digo eso entiende porque es la explicación lógica, la decisión que ha tomado Klos Gómez."
        ],
        "206": [
            672.0,
            676.0,
            "No digo que es muy difícil saber ahí quién es el último en tocar la pelota."
        ],
        "207": [
            676.0,
            678.0,
            "A todo esto la jugada se origina por otro error."
        ],
        "208": [
            678.0,
            679.0,
            "Otra salida mala."
        ],
        "209": [
            680.0,
            684.0,
            "El balón es para Adrián. Adrián intenta ahora conducir la pelota buscando en corto."
        ],
        "210": [
            684.0,
            685.0,
            "Mario, Mario para Adrián."
        ],
        "211": [
            685.0,
            686.0,
            "Adrián de vuelta."
        ],
        "212": [
            686.0,
            687.0,
            "Ha tocado la pelota Casemiro."
        ],
        "213": [
            687.0,
            689.0,
            "Saque lateral."
        ],
        "214": [
            692.0,
            693.0,
            "Sacará el Villarreal."
        ],
        "215": [
            693.0,
            695.0,
            "Lo va a hacer Mario."
        ],
        "216": [
            697.0,
            698.0,
            "Hemos visto poquito de Denis Suárez."
        ],
        "217": [
            698.0,
            700.0,
            "Muy poquito de Adrián."
        ],
        "218": [
            700.0,
            701.0,
            "Muy poquito de Bakambú."
        ],
        "219": [
            701.0,
            702.0,
            "Muy poquito de Bakambú en aciertos."
        ],
        "220": [
            702.0,
            703.0,
            "Dos Santos."
        ],
        "221": [
            703.0,
            705.0,
            "Dos Santos prácticamente igual."
        ],
        "222": [
            705.0,
            707.0,
            "Y tampoco han estado finos en la entrega."
        ],
        "223": [
            707.0,
            709.0,
            "Ni Trigueros ni Bruno."
        ],
        "224": [
            710.0,
            712.0,
            "La pelota para Maggi."
        ],
        "225": [
            712.0,
            715.0,
            "Se mete en campo del Real Madrid."
        ],
        "226": [
            715.0,
            718.0,
            "Abre el balón a la banda para Rukavina."
        ],
        "227": [
            719.0,
            720.0,
            "La pide Bruno."
        ],
        "228": [
            720.0,
            721.0,
            "Bruno recibe."
        ],
        "229": [
            722.0,
            723.0,
            "Y ayuda Benzema."
        ],
        "230": [
            723.0,
            727.0,
            "Otro gesto de un Real Madrid hoy solidario de verdad."
        ],
        "231": [
            728.0,
            729.0,
            "Pelota para Mario."
        ],
        "232": [
            729.0,
            731.0,
            "Mario entrega para Trigueros."
        ],
        "233": [
            731.0,
            733.0,
            "Trigueros hacia Bruno."
        ],
        "234": [
            734.0,
            736.0,
            "Abre Bruno delante de Luka Modric."
        ],
        "235": [
            736.0,
            738.0,
            "Ahí va la presión a Luka Vázquez."
        ],
        "236": [
            739.0,
            743.0,
            "El Villarreal no la maneja cuando la maneja en zonas tranquilas porque Madrid cierra los espacios."
        ],
        "237": [
            743.0,
            744.0,
            "Balón por dentro."
        ],
        "238": [
            744.0,
            745.0,
            "Va a sacarla Sergio Ramos."
        ],
        "239": [
            745.0,
            747.0,
            "Aparece Jonathan dos Santos."
        ],
        "240": [
            747.0,
            748.0,
            "La pone con peligro."
        ],
        "241": [
            748.0,
            750.0,
            "La sacó Varane antes de la llegada de Bakambú."
        ],
        "242": [
            751.0,
            754.0,
            "Buena intervención de Rafael Varane para el Real Madrid."
        ],
        "243": [
            754.0,
            755.0,
            "Bakambú estaba en la boca del gol."
        ],
        "244": [
            755.0,
            756.0,
            "Ahí está de nuevo dentro del área."
        ],
        "245": [
            756.0,
            758.0,
            "Perseguido por ahora Rafael Varane."
        ],
        "246": [
            758.0,
            759.0,
            "Cedric Bakambú."
        ],
        "247": [
            760.0,
            762.0,
            "Tocando atrás el balón el Villarreal."
        ],
        "248": [
            762.0,
            763.0,
            "Bruno para Trigueros."
        ],
        "249": [
            764.0,
            767.0,
            "Ya tiene encima a Toni Kroos la devolución de dos Santos."
        ],
        "250": [
            767.0,
            768.0,
            "La pared doble."
        ],
        "251": [
            768.0,
            770.0,
            "Dos Santos en la zona de golpeo."
        ],
        "252": [
            770.0,
            772.0,
            "Ha pegado la pelota en Sergio Ramos."
        ],
        "253": [
            772.0,
            774.0,
            "Y ahora viene la contra del Real Madrid que ataca con cuatro."
        ],
        "254": [
            774.0,
            775.0,
            "Toni Kroos."
        ],
        "255": [
            775.0,
            776.0,
            "La devolución de dos Santos."
        ],
        "256": [
            776.0,
            777.0,
            "La pared doble."
        ],
        "257": [
            777.0,
            779.0,
            "Dos Santos en la zona de golpeo."
        ],
        "258": [
            779.0,
            780.0,
            "Y ahora viene la contra del Real Madrid que ataca con cuatro."
        ],
        "259": [
            780.0,
            781.0,
            "Toni Kroos."
        ],
        "260": [
            781.0,
            782.0,
            "Cristiano por la izquierda."
        ],
        "261": [
            782.0,
            784.0,
            "Lucas Vázquez y Benzema por la derecha."
        ],
        "262": [
            784.0,
            785.0,
            "Al suelo va Baggi."
        ],
        "263": [
            785.0,
            787.0,
            "Que tiene energías para esto y para más."
        ],
        "264": [
            787.0,
            790.0,
            "Este apagón fue un buen pase de Kroos en la jugada yo creo para Cristiano."
        ],
        "265": [
            790.0,
            791.0,
            "Lo dejó corto."
        ],
        "266": [
            791.0,
            792.0,
            "Muy bien Baggi, sí."
        ],
        "267": [
            792.0,
            796.0,
            "Lo dejó cortita y Baggi la vio perfecta y salió hasta con elegancia."
        ],
        "268": [
            797.0,
            798.0,
            "Pelota que juega el Villarreal."
        ],
        "269": [
            798.0,
            800.0,
            "Se toma un respiro el partido."
        ],
        "270": [
            800.0,
            806.0,
            "Los físicos, el físico puede tener importancia al final del encuentro si el marcador no termina de abrirse."
        ],
        "271": [
            806.0,
            810.0,
            "El partido está siendo exigente en lo físico y a estas alturas del campeonato."
        ],
        "272": [
            811.0,
            812.0,
            "Estas cosas pesan."
        ],
        "273": [
            812.0,
            816.0,
            "Y aunque el Madrid está siendo muy superior realmente el Villarreal está en el partido."
        ],
        "274": [
            816.0,
            818.0,
            "Y vamos a ver qué pasa en el tramo final."
        ],
        "275": [
            818.0,
            820.0,
            "El resultado sigue siendo evidentemente corto."
        ],
        "276": [
            820.0,
            821.0,
            "1-0."
        ],
        "277": [
            822.0,
            825.0,
            "Y con ese resultado hay incertidumbre."
        ],
        "278": [
            825.0,
            828.0,
            "Balón para dos Santos que de tacón entrega la pelota para Mario."
        ],
        "279": [
            828.0,
            830.0,
            "Dos Santos que se lía ahí con Bakambú."
        ],
        "280": [
            830.0,
            834.0,
            "Y el Madrid de vuelta a la carga con Cristiano delante de Zinedine Zidane."
        ],
        "281": [
            834.0,
            835.0,
            "A la cierra ya Mario."
        ],
        "282": [
            836.0,
            838.0,
            "Toca la pelota atrás para Toni Kroos."
        ],
        "283": [
            839.0,
            840.0,
            "Kroos entrega."
        ],
        "284": [
            840.0,
            841.0,
            "No, deja seguir el balón Toni Kroos."
        ],
        "285": [
            841.0,
            843.0,
            "Lo conduce para entregar la pelota a la banda."
        ],
        "286": [
            843.0,
            844.0,
            "Abre el balón Danilo."
        ],
        "287": [
            844.0,
            846.0,
            "Danilo juega sobre Lucas Vázquez."
        ],
        "288": [
            847.0,
            848.0,
            "Devuelve la pelota atrás para Danilo."
        ],
        "289": [
            849.0,
            852.0,
            "Espera el Villarreal armado sobre la frontal de Suárez."
        ],
        "290": [
            853.0,
            855.0,
            "Toni Kroos relaja el juego el Real Madrid."
        ],
        "291": [
            855.0,
            856.0,
            "Se toma un respiro."
        ],
        "292": [
            857.0,
            858.0,
            "Cristiano, Marcelo, Marcelo, Benzema."
        ],
        "293": [
            859.0,
            860.0,
            "Benzema tiene a Toni Kroos."
        ],
        "294": [
            860.0,
            861.0,
            "También a Luka Modric."
        ],
        "295": [
            862.0,
            863.0,
            "Juega la pelota Toni Kroos."
        ],
        "296": [
            865.0,
            866.0,
            "El balón para Marcelo."
        ],
        "297": [
            867.0,
            868.0,
            "Marcelo para Cristiano que busca de tacón."
        ],
        "298": [
            868.0,
            869.0,
            "No llega la pelota a su destino."
        ],
        "299": [
            870.0,
            871.0,
            "Bakambú la pelea y la pierde."
        ],
        "300": [
            872.0,
            873.0,
            "La gana nuevamente el Real Madrid."
        ],
        "301": [
            874.0,
            875.0,
            "Juega Casemiro."
        ],
        "302": [
            875.0,
            876.0,
            "Toca Casemiro para Luka Modric."
        ],
        "303": [
            877.0,
            878.0,
            "Intenta estorbar por ahí Bakambú."
        ],
        "304": [
            879.0,
            880.0,
            "Se va a ir Luka Modric."
        ],
        "305": [
            880.0,
            881.0,
            "Apertura la banda por encima."
        ],
        "306": [
            881.0,
            882.0,
            "Perfecta de Rukavina."
        ],
        "307": [
            882.0,
            883.0,
            "En la esquina del campo."
        ],
        "308": [
            883.0,
            884.0,
            "Luka Vázquez que busca el centro."
        ],
        "309": [
            885.0,
            886.0,
            "No ha salido."
        ],
        "310": [
            886.0,
            887.0,
            "La pelea."
        ],
        "311": [
            887.0,
            888.0,
            "Va allí."
        ],
        "312": [
            888.0,
            889.0,
            "La saca Dos Santos."
        ],
        "313": [
            889.0,
            890.0,
            "La mete en la cueva."
        ],
        "314": [
            890.0,
            891.0,
            "Despeja como puede Manu Triguero."
        ],
        "315": [
            891.0,
            892.0,
            "Se ha tocado la pelota a Casemiro."
        ],
        "316": [
            892.0,
            893.0,
            "Le dura el Villarreal."
        ],
        "317": [
            894.0,
            895.0,
            "Un suspiro al balón."
        ],
        "318": [
            896.0,
            897.0,
            "Juega Toni Kroos."
        ],
        "319": [
            897.0,
            898.0,
            "Delante de Manu Triguero."
        ],
        "320": [
            898.0,
            899.0,
            "Se entra con la pelota nuevamente hacia la banda."
        ],
        "321": [
            900.0,
            901.0,
            "Luka Modric da la vuelta."
        ],
        "322": [
            902.0,
            903.0,
            "Devuelve para Kroos."
        ],
        "323": [
            904.0,
            905.0,
            "Kroos a la banda."
        ],
        "324": [
            905.0,
            906.0,
            "Benzema en el pico del área."
        ],
        "325": [
            907.0,
            908.0,
            "Insiste con pases horizontales ahí el Real Madrid."
        ],
        "326": [
            909.0,
            910.0,
            "A la espera de que aparezca la jugada."
        ],
        "327": [
            911.0,
            912.0,
            "Apertura sobre Luka Vázquez que va a encarar."
        ],
        "328": [
            913.0,
            914.0,
            "Se deja la pelota atrás."
        ],
        "329": [
            915.0,
            916.0,
            "Recupera nuevamente y toca para Danilo."
        ],
        "330": [
            917.0,
            918.0,
            "Danilo con a Luka Modric."
        ],
        "331": [
            918.0,
            919.0,
            "Vaya choque ahí de Danilo."
        ],
        "332": [
            920.0,
            921.0,
            "Con a Denis Suárez."
        ],
        "333": [
            921.0,
            922.0,
            "Se encuentra al punto de penalti."
        ],
        "334": [
            923.0,
            924.0,
            "Se eleva a Baggi que sigue siendo un coloso por arriba."
        ],
        "335": [
            925.0,
            926.0,
            "Toca la pelota a Kroos."
        ],
        "336": [
            927.0,
            928.0,
            "Kroos juega con Danilo."
        ],
        "337": [
            929.0,
            930.0,
            "Danilo para Luka Modric."
        ],
        "338": [
            931.0,
            932.0,
            "Modric nuevamente sobre la posición del Teutón."
        ],
        "339": [
            933.0,
            934.0,
            "Recorta para el disparo."
        ],
        "340": [
            935.0,
            936.0,
            "Le pega Baggi."
        ],
        "341": [
            937.0,
            938.0,
            "Juega el rechace Luka Vázquez."
        ],
        "342": [
            939.0,
            940.0,
            "Toca para Danilo."
        ],
        "343": [
            941.0,
            942.0,
            "Danilo Luka Vázquez."
        ],
        "344": [
            943.0,
            944.0,
            "La pelota para Benzema."
        ],
        "345": [
            945.0,
            946.0,
            "Parece un frontón el Villarreal con el exterior."
        ],
        "346": [
            947.0,
            948.0,
            "El pase interior para Marcelo."
        ],
        "347": [
            949.0,
            950.0,
            "El punto de penalti."
        ],
        "348": [
            951.0,
            952.0,
            "El rechace de Sergio Asenjo."
        ],
        "349": [
            953.0,
            954.0,
            "Luka Vázquez de vuelta."
        ],
        "350": [
            955.0,
            956.0,
            "La tiene Benzema."
        ],
        "351": [
            957.0,
            958.0,
            "La coloca en el primer palo."
        ],
        "352": [
            959.0,
            960.0,
            "La saca como puede Bonera."
        ],
        "353": [
            961.0,
            962.0,
            "Saque de banda para el Madrid."
        ],
        "354": [
            963.0,
            964.0,
            "El Villarreal apenas toca la pelota de una en una vez."
        ],
        "355": [
            965.0,
            970.0,
            "Si Villarreal quiere buscar la cosa positiva, es que sabe sufrir el equipo."
        ],
        "356": [
            971.0,
            972.0,
            "Se está sufriendo el Villarreal."
        ],
        "357": [
            973.0,
            974.0,
            "Cambio ahora mismo en el equipo de Marcelo García Toral."
        ],
        "358": [
            975.0,
            976.0,
            "Que aplaude a Jonathan dos Santos."
        ],
        "359": [
            977.0,
            979.0,
            "Venía de una lesión y entra en el tren del juego Samu García."
        ],
        "360": [
            980.0,
            982.0,
            "Parecido muy poquito a Jonathan dos Santos como casi todos los centrocampistas."
        ],
        "361": [
            983.0,
            987.0,
            "El recital de pases de Modric en tres cuartos de campo es impresionante."
        ],
        "362": [
            988.0,
            989.0,
            "Pelota para Benzema."
        ],
        "363": [
            990.0,
            991.0,
            "Benzema intentando romper ahí con Luka Vázquez."
        ],
        "364": [
            992.0,
            993.0,
            "Se lleva el balón el Villarreal."
        ],
        "365": [
            994.0,
            995.0,
            "Se lleva la pelota a Trigueros."
        ],
        "366": [
            996.0,
            997.0,
            "Trigueros juega rápido."
        ],
        "367": [
            998.0,
            999.0,
            "Ahí está Samu."
        ],
        "368": [
            1000.0,
            1001.0,
            "Se llevó el balón a Adrián."
        ],
        "369": [
            1002.0,
            1003.0,
            "Y Adrián la vuelve a perder."
        ],
        "370": [
            1004.0,
            1005.0,
            "La pelota es para el Madrid."
        ],
        "371": [
            1006.0,
            1007.0,
            "Entre que el Villarreal no está nada fino en las entregas."
        ],
        "372": [
            1007.0,
            1008.0,
            "El Villarreal está en el primer lugar."
        ],
        "373": [
            1009.0,
            1012.0,
            "Pero yo tengo que decir Carlos, más que la mitad de las pérdidas de balón del Villarreal"
        ],
        "374": [
            1013.0,
            1014.0,
            "es debido al buen hacer del Real Madrid."
        ],
        "375": [
            1015.0,
            1020.0,
            "Pero aún así hay demasiados errores no forzados por la parte del Villarreal."
        ],
        "376": [
            1021.0,
            1022.0,
            "Pelota para Bakambú."
        ],
        "377": [
            1023.0,
            1024.0,
            "Bakambú aguantando ahí ante Rafael Varane."
        ],
        "378": [
            1025.0,
            1026.0,
            "Apoyado por varios jugadores."
        ],
        "379": [
            1027.0,
            1028.0,
            "Casemiro y Luka Vázquez."
        ],
        "380": [
            1029.0,
            1030.0,
            "Sacó la pelota Bakambú atrás para Rukavina."
        ],
        "381": [
            1031.0,
            1032.0,
            "Entrega para Bruno."
        ],
        "382": [
            1033.0,
            1034.0,
            "Bruno tiene delante a Luka Modric."
        ],
        "383": [
            1035.0,
            1036.0,
            "Apertura la banda."
        ],
        "384": [
            1037.0,
            1038.0,
            "A Dani Suárez que intenta entrar en diagonal."
        ],
        "385": [
            1039.0,
            1040.0,
            "Le sale el paso Luka Vázquez."
        ],
        "386": [
            1041.0,
            1042.0,
            "Devuelve la pelota atrás para Bruno."
        ],
        "387": [
            1043.0,
            1044.0,
            "Bruno insiste por la banda izquierda."
        ],
        "388": [
            1045.0,
            1046.0,
            "Juega con Rukavina."
        ],
        "389": [
            1047.0,
            1048.0,
            "Rukavina no quiere saber nada del lateral."
        ],
        "390": [
            1049.0,
            1051.0,
            "Atrapa la pelota atrás el Villarreal jugando de lado a lado."
        ],
        "391": [
            1052.0,
            1053.0,
            "Se incorpora Baggi."
        ],
        "392": [
            1054.0,
            1055.0,
            "Eripa allí con el balón."
        ],
        "393": [
            1056.0,
            1057.0,
            "Juega en corto."
        ],
        "394": [
            1058.0,
            1059.0,
            "Recibe la pelota Samu."
        ],
        "395": [
            1060.0,
            1061.0,
            "Entrega la banda para Mario."
        ],
        "396": [
            1062.0,
            1063.0,
            "Quiere llegar Samu."
        ],
        "397": [
            1064.0,
            1065.0,
            "No. Saque de portería."
        ],
        "398": [
            1065.0,
            1067.0,
            "Las últimas instrucciones ahora mismo por parte de Marcelino García Toral."
        ],
        "399": [
            1068.0,
            1069.0,
            "Tal vez por Adrián."
        ],
        "400": [
            1070.0,
            1071.0,
            "Estaba riendo, perdóname."
        ],
        "401": [
            1072.0,
            1073.0,
            "Dime por qué ponía."
        ],
        "402": [
            1074.0,
            1075.0,
            "Te miraba Baggi y decía, quieto parao."
        ],
        "403": [
            1076.0,
            1077.0,
            "Que te veo venir, que te conozco."
        ],
        "404": [
            1078.0,
            1080.0,
            "Baggi ya sabe por qué es un futbolista que le gustan mucho las aventuras."
        ],
        "405": [
            1081.0,
            1082.0,
            "Asumir riesgo."
        ],
        "406": [
            1083.0,
            1084.0,
            "Y no es el partido para eso."
        ],
        "407": [
            1085.0,
            1086.0,
            "Digo que igual se va Adrián, yo creo que es el cambio más lógico."
        ],
        "408": [
            1087.0,
            1090.0,
            "Sí, pero tampoco es una gran injusticia que fuese Bakambú."
        ],
        "409": [
            1091.0,
            1092.0,
            "No, tampoco."
        ],
        "410": [
            1092.0,
            1093.0,
            "La pelota que se lleva de cabeza Bonera."
        ],
        "411": [
            1094.0,
            1096.0,
            "Tocado Bonera, tras el balón sobre la posición de Sergio Asenjo."
        ],
        "412": [
            1097.0,
            1099.0,
            "El guardameta que devuelve la pelota al veterano Bonera."
        ],
        "413": [
            1100.0,
            1102.0,
            "Orena Bonera que vuelve a insistir con Asenjo."
        ],
        "414": [
            1103.0,
            1105.0,
            "Y tendrá que jugar largo Asenjo ante la presencia de Benzema."
        ],
        "415": [
            1106.0,
            1107.0,
            "Se eleva Samu."
        ],
        "416": [
            1108.0,
            1109.0,
            "Ha tocado la pelota Samu para Adrián."
        ],
        "417": [
            1110.0,
            1111.0,
            "Ventaja para Sergio Ramos."
        ],
        "418": [
            1112.0,
            1113.0,
            "Va a haber cambio, vamos a ver."
        ],
        "419": [
            1114.0,
            1115.0,
            "Sí, pues ahora se va a producir."
        ],
        "420": [
            1116.0,
            1117.0,
            "Es Adrián finalmente el jugador que va a ganar el terreno de juego."
        ],
        "421": [
            1118.0,
            1119.0,
            "Ese cambio que estaba ahí se ha apostado."
        ],
        "422": [
            1120.0,
            1121.0,
            "Se marcha del campo."
        ],
        "423": [
            1122.0,
            1124.0,
            "Y ahora Marcelino para dar indicaciones."
        ],
        "424": [
            1125.0,
            1126.0,
            "También a Bakambú."
        ],
        "425": [
            1127.0,
            1128.0,
            "Va a entrar Leo Batistao, segundo cambio en el Villarreal."
        ],
        "426": [
            1129.0,
            1130.0,
            "Sí, Bakambú tampoco ha hecho gran cosa, la verdad."
        ],
        "427": [
            1131.0,
            1136.0,
            "Pero bueno, esa explosividad que tiene realmente es lo que le hace estar arriba ahí."
        ],
        "428": [
            1137.0,
            1138.0,
            "Va a sacar Mario de banda."
        ],
        "429": [
            1139.0,
            1140.0,
            "Se mueve por delante del Samu García."
        ],
        "430": [
            1141.0,
            1143.0,
            "También lo hace el último en incorporarse al partido."
        ],
        "431": [
            1144.0,
            1145.0,
            "Ahí está Leo Batistao."
        ],
        "432": [
            1146.0,
            1147.0,
            "Se lleva la pelota."
        ],
        "433": [
            1148.0,
            1149.0,
            "Batistao entra en la misma dinámica que el equipo."
        ],
        "434": [
            1150.0,
            1151.0,
            "La primera va al rival."
        ],
        "435": [
            1152.0,
            1153.0,
            "Cristiano, Cristiano juega por dentro."
        ],
        "436": [
            1154.0,
            1156.0,
            "Incorpora ahí a Luka Modric que anticipa delante de Casemiro."
        ],
        "437": [
            1157.0,
            1158.0,
            "Mete el balón arriba para Lucas Vázquez."
        ],
        "438": [
            1159.0,
            1160.0,
            "La controla como puede."
        ],
        "439": [
            1161.0,
            1162.0,
            "La saca hacia la banda, se le queda cortita, se resbala."
        ],
        "440": [
            1163.0,
            1165.0,
            "Sin embargo, Rukavina resuelve la situación apoyándose para atrás."
        ],
        "441": [
            1166.0,
            1169.0,
            "Donde está jugando el balón a primero Bonera y después Bruno."
        ],
        "442": [
            1170.0,
            1172.0,
            "Atención al desmarque en diagonal que lanza Batistao."
        ],
        "443": [
            1173.0,
            1175.0,
            "Va a jugar la pelota, sin embargo, Bruno en corto al lateral."
        ],
        "444": [
            1176.0,
            1177.0,
            "Rukavina ahí está."
        ],
        "445": [
            1178.0,
            1179.0,
            "Sin estar en fuera de juego Leo Batistao."
        ],
        "446": [
            1180.0,
            1181.0,
            "Bakambú en zona delantero centro."
        ],
        "447": [
            1182.0,
            1183.0,
            "Una cuestión de pase."
        ],
        "448": [
            1184.0,
            1185.0,
            "Entrega para Denis Suárez."
        ],
        "449": [
            1186.0,
            1188.0,
            "Y ha estado muy, muy rápido Danilo porque Denis Suárez se colaba"
        ],
        "450": [
            1189.0,
            1191.0,
            "como un cuchillo caliente en un bloque de mantequilla."
        ],
        "451": [
            1192.0,
            1195.0,
            "Saque la pelota, saca la pelota Keylor Navas."
        ],
        "452": [
            1198.0,
            1201.0,
            "El Madrid arriba con Cristiano Ronaldo en la divisoria para Toni Kroos."
        ],
        "453": [
            1202.0,
            1203.0,
            "Kroos atrás sobre la posición de Marcelo."
        ],
        "454": [
            1204.0,
            1205.0,
            "Marcelo para Kroos."
        ],
        "455": [
            1206.0,
            1207.0,
            "Kroos en corto, tiene a Casemiro."
        ],
        "456": [
            1208.0,
            1209.0,
            "Pasa por delante de él como si fuera transparente."
        ],
        "457": [
            1210.0,
            1211.0,
            "Entrega la pelota a Lucas Vázquez."
        ],
        "458": [
            1212.0,
            1214.0,
            "El balón es para Danilo."
        ],
        "459": [
            1218.0,
            1222.0,
            "Toni Kroos abre hacia la banda para Marcelo que tiene por detrás de él a Karim Benzema."
        ],
        "460": [
            1223.0,
            1225.0,
            "Benzema que recibe. Arranca para tirar una diagonal."
        ],
        "461": [
            1226.0,
            1227.0,
            "Se apoya en el alemán."
        ],
        "462": [
            1228.0,
            1229.0,
            "Apertura hacia la banda derecha."
        ],
        "463": [
            1230.0,
            1231.0,
            "Está Cristiano como delantero centro."
        ],
        "464": [
            1232.0,
            1233.0,
            "Lucas Vázquez la tiene. La juega para Luka Modric."
        ],
        "465": [
            1234.0,
            1236.0,
            "20 de la segunda, 1-0 en el marcador."
        ],
        "466": [
            1237.0,
            1238.0,
            "Gol de Karim Benzema, minuto 41 de partido."
        ],
        "467": [
            1239.0,
            1242.0,
            "Con la pelota Marcelo encarando sobre Saúl García."
        ],
        "468": [
            1243.0,
            1244.0,
            "Ha tocado la pelota para Kroos."
        ],
        "469": [
            1245.0,
            1246.0,
            "Kroos devuelve sobre Casemiro."
        ],
        "470": [
            1247.0,
            1248.0,
            "Juega nuevamente Toni Kroos."
        ],
        "471": [
            1249.0,
            1251.0,
            "Kroos que mete el balón por encima de Denis Suárez hacia la banda para Lucas Vázquez."
        ],
        "472": [
            1252.0,
            1254.0,
            "Tiene espacio para buscar el uno contra uno ante Rucabina."
        ],
        "473": [
            1255.0,
            1256.0,
            "Eso intenta, línea de fondo."
        ],
        "474": [
            1257.0,
            1258.0,
            "El pase se va directamente fuera."
        ],
        "475": [
            1259.0,
            1261.0,
            "Sacará de portería el Villarreal."
        ],
        "476": [
            1262.0,
            1265.0,
            "Pues a mí, sobremanera, me ha gustado la primera mitad como equipo."
        ],
        "477": [
            1265.0,
            1269.0,
            "Hemos visto Madrid, esta temporada, jugar muy bien a veces."
        ],
        "478": [
            1270.0,
            1273.0,
            "Y está continuando de jugar bien a veces porque sus futbolistas son brillantes."
        ],
        "479": [
            1274.0,
            1277.0,
            "Pero hace cualquier cosa menos equipo a lo largo de la temporada."
        ],
        "480": [
            1278.0,
            1281.0,
            "Esta versión de la primera mitad he visto ya un equipo de veras."
        ],
        "481": [
            1282.0,
            1287.0,
            "Ahora lo que espero es que ya estamos llegando al acudor de la primera mitad."
        ],
        "482": [
            1288.0,
            1289.0,
            "De la segunda."
        ],
        "483": [
            1289.0,
            1296.0,
            "Y es este otro registro ya para liquidar un Osunto que realmente lo tiene ya muy masticado y muy ganado."
        ],
        "484": [
            1297.0,
            1300.0,
            "Pero como vemos en el marcador, ganado no tiene nada."
        ],
        "485": [
            1301.0,
            1303.0,
            "Estamos a punto de llegar al acudor de la segunda mitad."
        ],
        "486": [
            1304.0,
            1305.0,
            "21 y medio de partido, segundo aparte."
        ],
        "487": [
            1306.0,
            1307.0,
            "Gana el Real Madrid 1-0."
        ],
        "488": [
            1308.0,
            1309.0,
            "Pelota que intenta controlar Leo Batistado."
        ],
        "489": [
            1310.0,
            1311.0,
            "Recibe falta por parte de Danilo."
        ],
        "490": [
            1313.0,
            1316.0,
            "Se está moviendo mucho más Batistado desde que ha entrado que lo que hacía Adrián."
        ],
        "491": [
            1317.0,
            1318.0,
            "Ahí jugando un poquito yendo a un costado también."
        ],
        "492": [
            1319.0,
            1320.0,
            "Pero puede hacer cierto daño ahí Batistado."
        ],
        "493": [
            1321.0,
            1322.0,
            "Si le encuentra lógicamente que tampoco es fácil."
        ],
        "494": [
            1324.0,
            1325.0,
            "Balón para Trigueros."
        ],
        "495": [
            1326.0,
            1329.0,
            "Llega la presión otra vez de Toni Kroos que manda al equipo a subir arriba."
        ],
        "496": [
            1330.0,
            1331.0,
            "La pelota ese."
        ],
        "497": [
            1332.0,
            1333.0,
            "Sería increíble que le mandara a subir abajo."
        ],
        "498": [
            1334.0,
            1335.0,
            "El balón es para Samu García."
        ],
        "499": [
            1336.0,
            1338.0,
            "Se anticipa Rafael Barán."
        ],
        "500": [
            1339.0,
            1340.0,
            "Juega Bakambú."
        ],
        "501": [
            1341.0,
            1343.0,
            "Le robó la pelota pero reacciona también Barán."
        ],
        "502": [
            1344.0,
            1345.0,
            "Nuevo balón a la banda para Samu García."
        ],
        "503": [
            1346.0,
            1347.0,
            "Amaga tira la diagonal."
        ],
        "504": [
            1347.0,
            1348.0,
            "Le pegó en la espalda a Mario."
        ],
        "505": [
            1349.0,
            1350.0,
            "Tenta pelear Leo Batistado."
        ],
        "506": [
            1351.0,
            1352.0,
            "Se la lleva Luka Modric."
        ],
        "507": [
            1353.0,
            1354.0,
            "Modric hacia atrás para Danilo."
        ],
        "508": [
            1355.0,
            1356.0,
            "Danilo se va de Denis Suárez."
        ],
        "509": [
            1357.0,
            1358.0,
            "Pone el turbo Danilo ahí."
        ],
        "510": [
            1359.0,
            1360.0,
            "Se desmarca Karim Benzema."
        ],
        "511": [
            1361.0,
            1362.0,
            "A punto de liarse Danilo."
        ],
        "512": [
            1363.0,
            1364.0,
            "Solo saque de banda con fortuna."
        ],
        "513": [
            1365.0,
            1366.0,
            "Danilo la salvó."
        ],
        "514": [
            1367.0,
            1368.0,
            "Estamos viendo en la segunda parte a Danilo y a Marcelo llegar bastante menos al ataque."
        ],
        "515": [
            1369.0,
            1371.0,
            "Eso sí que en ese sentido el Madrid está un poquito más contenido por los costados,"
        ],
        "516": [
            1372.0,
            1373.0,
            "por las bandas."
        ],
        "517": [
            1374.0,
            1375.0,
            "Yo supongo que también tiene que ver con el cansancio."
        ],
        "518": [
            1375.0,
            1376.0,
            "Sí."
        ],
        "519": [
            1377.0,
            1379.0,
            "Se ve el equipo mucho más regulado en la segunda parte."
        ],
        "520": [
            1380.0,
            1381.0,
            "Y dándose un respiro de vez en cuando."
        ],
        "521": [
            1382.0,
            1383.0,
            "Ahí va Lucas Vázquez que no se lo da."
        ],
        "522": [
            1384.0,
            1385.0,
            "Disparado."
        ],
        "523": [
            1386.0,
            1387.0,
            "Gol de Lucas Vázquez."
        ],
        "524": [
            1388.0,
            1389.0,
            "Lo merecía él."
        ],
        "525": [
            1390.0,
            1391.0,
            "Un trueno Lucas Vázquez."
        ],
        "526": [
            1392.0,
            1396.0,
            "Se desató el solito jugador individual y pegó un zambombazo que entró a la portería de Villarreal poniendo distancia."
        ],
        "527": [
            1397.0,
            1399.0,
            "Lucas Vázquez marca el segundo."
        ],
        "528": [
            1400.0,
            1401.0,
            "Ahora sí en el ecuador de la segunda mitad."
        ],
        "529": [
            1401.0,
            1403.0,
            "Pone tierra de por medio el equipo de Zinedine Zidane."
        ],
        "530": [
            1404.0,
            1406.0,
            "Bueno, como dice Julio, Lucas Vázquez lo merece."
        ],
        "531": [
            1407.0,
            1408.0,
            "Lo merece de verdad."
        ],
        "532": [
            1409.0,
            1411.0,
            "Y ahora ha puesto tierra por medio el Real Madrid."
        ],
        "533": [
            1412.0,
            1416.0,
            "Justo lo que estaba yo comentando, Carlos, que hemos estado viendo un muy buen Real Madrid en la primera mitad."
        ],
        "534": [
            1417.0,
            1422.0,
            "Ahora necesitaba estos últimos 20 minutos poner tierra por medio y lo han hecho."
        ],
        "535": [
            1423.0,
            1424.0,
            "Y lo han hecho."
        ],
        "536": [
            1424.0,
            1429.0,
            "Pues en estos últimos 20 minutos poner tierra por medio y lo han hecho."
        ],
        "537": [
            1430.0,
            1432.0,
            "Y repito, Julio tiene razón."
        ],
        "538": [
            1433.0,
            1435.0,
            "Lo merece Lucas Vázquez."
        ],
        "539": [
            1436.0,
            1437.0,
            "Está haciendo muy bien."
        ],
        "540": [
            1438.0,
            1441.0,
            "Sí, muy buen partido y lo decíamos en la primera, es un jugador muy vertical y este gol define la verticalidad de Lucas Vázquez."
        ],
        "541": [
            1442.0,
            1444.0,
            "Jugado completamente igual, apenas una pared y luego un zambombazo."
        ],
        "542": [
            1445.0,
            1452.0,
            "El palo del portero es Sergio Asenjo que siempre que encaja por su palo, a él y a todos los guardametas no le va a gustar."
        ],
        "543": [
            1452.0,
            1456.0,
            "Su actuación era personal, pero Lucas Vázquez tenía el gol entre ceja y ceja."
        ],
        "544": [
            1457.0,
            1460.0,
            "Ahí va el Real Madrid desatado. El balón de Lucas Modric para Cristiano, Cristiano que encuentra espacio."
        ],
        "545": [
            1461.0,
            1463.0,
            "Cristiano que entra en el área, puede disparar desde ahí."
        ],
        "546": [
            1464.0,
            1467.0,
            "Desviado el golpeo, saque de banda."
        ],
        "547": [
            1468.0,
            1475.0,
            "Al final la pelota terminó paseándose por la línea y con la rosca ligera que llevaba, salió por la línea de banda."
        ],
        "548": [
            1475.0,
            1479.0,
            "Acá el Villarreal, tenta tocarla, Batistau."
        ],
        "549": [
            1480.0,
            1482.0,
            "Tocó el Denis Suárez."
        ],
        "550": [
            1483.0,
            1490.0,
            "Pues toda la impresión y las impresiones en esto del fútbol que les voy a contar con las últimas jornadas no son nada definitivo."
        ],
        "551": [
            1491.0,
            1495.0,
            "Pero toda la impresión es que el Villarreal tenía un aliento mientras estuviera el 1-0 en el marcador."
        ],
        "552": [
            1496.0,
            1498.0,
            "Y no precisamente lo puede tener ahora con el 2-0."
        ],
        "553": [
            1499.0,
            1502.0,
            "No, no, porque claro, habría pensado tarde o temprano vamos a hacer una buena partida."
        ],
        "554": [
            1502.0,
            1506.0,
            "Ahora ya no necesita una, ahora ya necesita más de una."
        ],
        "555": [
            1507.0,
            1516.0,
            "Saque de banda, y además sí, lo que apuntaba yo es verdad que el Madrid tiene un pelín más de problemas físicos con el ritmo en la segunda mitad."
        ],
        "556": [
            1517.0,
            1521.0,
            "Este marcador 2-0 le permite regularse muchísimo, muchísimo mejor."
        ],
        "557": [
            1522.0,
            1525.0,
            "Han tenido la presión en ese saque de banda y han recuperado otro balón más."
        ],
        "558": [
            1526.0,
            1530.0,
            "Ahí va Cristiano, juega ahora en la línea de medios para tocarla sobre Lucas Bages que la pone rápida Danilo."
        ],
        "559": [
            1531.0,
            1533.0,
            "Danilo perfecto esta vez, se va con velocidad."
        ],
        "560": [
            1534.0,
            1537.0,
            "Y el equipo de la Liga de Madrid, que es el que más se ha hecho en la Liga de Madrid,"
        ],
        "561": [
            1538.0,
            1541.0,
            "y el equipo de la Liga de Madrid, que es el que más se ha hecho en la Liga de Madrid,"
        ],
        "562": [
            1542.0,
            1544.0,
            "que es el que más se ha hecho en la Liga de Madrid,"
        ],
        "563": [
            1545.0,
            1547.0,
            "y que es el que más se ha hecho en la Liga de Madrid."
        ],
        "564": [
            1547.0,
            1552.0,
            "Ahí va Cristiano, juega ahora en la línea de medios para tocarla sobre Lucas Bages que la pone rápida Danilo."
        ],
        "565": [
            1553.0,
            1555.0,
            "Danilo perfecto esta vez, se va con velocidad."
        ],
        "566": [
            1556.0,
            1561.0,
            "Al final el centro no salió, el público está contento y le radica una ovación tremenda ahí a Danilo."
        ],
        "567": [
            1562.0,
            1564.0,
            "Hemos repetido el disparo, la verdad no puede estar más ajustado."
        ],
        "568": [
            1565.0,
            1568.0,
            "Es verdad que se cuela en el palo del portero, pero más justo imposible."
        ],
        "569": [
            1569.0,
            1570.0,
            "Roza la pelota."
        ],
        "570": [
            1571.0,
            1572.0,
            "Y la fuerza con que iba."
        ],
        "571": [
            1572.0,
            1573.0,
            "Pepinazo."
        ],
        "572": [
            1575.0,
            1579.0,
            "La alegría de Sergio Ramos, el capitán del Real Madrid, celebrando con Lucas Bages."
        ],
        "573": [
            1580.0,
            1586.0,
            "Ya saben, ganó el Barça 0-8, ganó el Atlético de Madrid 0-1, y está ganando el Real Madrid 2-0 en esta jornada."
        ],
        "574": [
            1587.0,
            1591.0,
            "Quedan cuatro para que termine el campeonato, más lo que le queda a este partido, ha sacado de esquina."
        ],
        "575": [
            1592.0,
            1595.0,
            "Y el Real Madrid despeja al Villarreal y Lucas Modric toca la pelota atrás."
        ],
        "576": [
            1596.0,
            1600.0,
            "Si quita Lucas Bages, Zidane lo va a hacer para que el Bernabéu le ovacione y se lleve la ovación que merece."
        ],
        "577": [
            1601.0,
            1602.0,
            "Tengo la sensación de eso."
        ],
        "578": [
            1603.0,
            1605.0,
            "Balón que juega largo, Keylor Navas ha tocado de cabeza."
        ],
        "579": [
            1606.0,
            1607.0,
            "Rukavina."
        ],
        "580": [
            1608.0,
            1611.0,
            "Tenta bajar la pelota Bruno, lo hace bien jugando para Mario."
        ],
        "581": [
            1612.0,
            1613.0,
            "Mario abre el balón a la banda."
        ],
        "582": [
            1614.0,
            1616.0,
            "Manu Trigueros abre el balón a la banda para Mario."
        ],
        "583": [
            1617.0,
            1619.0,
            "Llega Sergio Ramos con ventaja, la toca para Marcelo."
        ],
        "584": [
            1620.0,
            1622.0,
            "Marcelo cambia de dirección, bonita la maniobra ante Bakambu."
        ],
        "585": [
            1623.0,
            1624.0,
            "Qué detalles deja siempre Marcelo."
        ],
        "586": [
            1625.0,
            1626.0,
            "Marcelo es un virguero."
        ],
        "587": [
            1627.0,
            1629.0,
            "Ahí está jugando la pelota arriba, ha tocado para sacarla fuera Mario."
        ],
        "588": [
            1630.0,
            1634.0,
            "Saque lateral, cambio las filas del Real Madrid también en las del Villarreal, Ricardo."
        ],
        "589": [
            1635.0,
            1640.0,
            "Primero en el Real Madrid se va a efectuar ese cambio, va a entrar Isco en el terreno de juego, se va a retirar Toni Kroos."
        ],
        "590": [
            1641.0,
            1648.0,
            "Como decíamos uno de los jugadores, bueno pues que prácticamente más ha jugado, más minutos ha disputado a lo largo de esta temporada con el Real Madrid."
        ],
        "591": [
            1649.0,
            1650.0,
            "Sí, sí, de campo."
        ],
        "592": [
            1651.0,
            1654.0,
            "Todos, todos, no no, todos, todos, absolutamente todos los minutos."
        ],
        "593": [
            1655.0,
            1658.0,
            "Toni Kroos descaso entra Isco, se marcha Manu Trigueros en el Villarreal."
        ],
        "594": [
            1658.0,
            1662.0,
            "En el Villarreal, Caviz Bajo recibe el abrazo de Marcelino y entra en su lugar Rodrigo."
        ],
        "595": [
            1664.0,
            1665.0,
            "Pues Toni Kroos ha jugado muy bien."
        ],
        "596": [
            1666.0,
            1668.0,
            "Ha jugado sensacionalmente bien, ha presionado, ha marcado el ritmo."
        ],
        "597": [
            1669.0,
            1673.0,
            "La verdad es que han jugado Luka Modric y él prácticamente a la limón."
        ],
        "598": [
            1674.0,
            1679.0,
            "Paralelos con el mismo tipo de peso en el partido y marcando realmente el ritmo del Real Madrid."
        ],
        "599": [
            1680.0,
            1686.0,
            "En el Villarreal se ha retirado Trigueros que ha tenido días muchísimo mejores que el de hoy en cuanto a la distribución de pelota."
        ],
        "600": [
            1686.0,
            1690.0,
            "En el aspecto defensivo ha estado tan bien como el resto del equipo."
        ],
        "601": [
            1691.0,
            1695.0,
            "Pero en el manejo de balón ha estado fino hoy uno de los pivotes del Villarreal."
        ],
        "602": [
            1696.0,
            1697.0,
            "Con la pelota, Cristiano encarando a Baggi."
        ],
        "603": [
            1698.0,
            1700.0,
            "Toca el balón, se resbala Baggi, se va al suelo."
        ],
        "604": [
            1701.0,
            1703.0,
            "Yo no sé qué le ha pasado a Baggi. Cristiano, 20 más, 20 más."
        ],
        "605": [
            1704.0,
            1705.0,
            "Baggi ha quedado."
        ],
        "606": [
            1706.0,
            1707.0,
            "Se ha hecho daño y parece que no se levanta."
        ],
        "607": [
            1708.0,
            1709.0,
            "No sé qué le ha pasado. Ha quedado…"
        ],
        "608": [
            1710.0,
            1711.0,
            "Ah, debe ser un calambre, ¿no?"
        ],
        "609": [
            1712.0,
            1713.0,
            "No sé qué ha pasado ahí con Baggi. Se ha ido al suelo."
        ],
        "610": [
            1713.0,
            1715.0,
            "Ha quedado desmayado Baggi."
        ],
        "611": [
            1717.0,
            1719.0,
            "En la jugada aquí con Cristiano."
        ],
        "612": [
            1724.0,
            1725.0,
            "Le pisa."
        ],
        "613": [
            1726.0,
            1727.0,
            "Le pisa y se dobla el tobillo."
        ],
        "614": [
            1728.0,
            1730.0,
            "Le pisa en el tobillo izquierdo. De espaldas estaba Cristiano Ronaldo."
        ],
        "615": [
            1731.0,
            1732.0,
            "Con el pie apoyado le termina de pisar."
        ],
        "616": [
            1733.0,
            1734.0,
            "Ahí en esa jugada."
        ],
        "617": [
            1735.0,
            1740.0,
            "Le pisa ahí en el talón, casi prácticamente en un costado de la bota."
        ],
        "618": [
            1741.0,
            1742.0,
            "Y se ha ido a la camilla."
        ],
        "619": [
            1743.0,
            1745.0,
            "Baggi se ha levantado por su propio pie."
        ],
        "620": [
            1746.0,
            1747.0,
            "Los camilleros lo van a celebrar."
        ],
        "621": [
            1750.0,
            1752.0,
            "Y ahí va Baggi que se marcha del terreno de juego."
        ],
        "622": [
            1753.0,
            1755.0,
            "No es precisamente porque esté gordo Baggi. Baggi es un roble."
        ],
        "623": [
            1756.0,
            1757.0,
            "Pero…"
        ],
        "624": [
            1758.0,
            1759.0,
            "Pero pesar, pesar."
        ],
        "625": [
            1760.0,
            1761.0,
            "Tipo grande, ¿eh?"
        ],
        "626": [
            1762.0,
            1763.0,
            "Saca el córner el Real Madrid. Se ha dormido el Villarreal."
        ],
        "627": [
            1764.0,
            1766.0,
            "La pelota para Marcelo. Línea de fondo. Le pega duro Marcelo."
        ],
        "628": [
            1767.0,
            1768.0,
            "¡Esa no entra de milagro!"
        ],
        "629": [
            1768.0,
            1770.0,
            "Balón para Isco. En el pico del área."
        ],
        "630": [
            1771.0,
            1773.0,
            "Entrega la pelota de vuelta. Perfecta Madrid. ¡Qué bien Isco!"
        ],
        "631": [
            1774.0,
            1775.0,
            "Están fuera de juego Sergio Ramos."
        ],
        "632": [
            1776.0,
            1779.0,
            "Y madre mía, no ha entrado esa pelota ni para atrás."
        ],
        "633": [
            1780.0,
            1781.0,
            "La tengo que tener con la mano."
        ],
        "634": [
            1782.0,
            1783.0,
            "El palmeo de Cristiano sigue entrando."
        ],
        "635": [
            1784.0,
            1786.0,
            "Fíjate cómo está la camiseta ahí de Cristiano Ronaldo."
        ],
        "636": [
            1787.0,
            1789.0,
            "Un agarrón. Le ha debido romper la camiseta."
        ],
        "637": [
            1790.0,
            1791.0,
            "Ahí está en el momento del golpeo."
        ],
        "638": [
            1792.0,
            1793.0,
            "Isco estaba en posición perfecta."
        ],
        "639": [
            1794.0,
            1795.0,
            "Pero el que no lo estaba es Sergio Ramos."
        ],
        "640": [
            1795.0,
            1798.0,
            "Sergio Ramos que tiró un tacón que no salió y luego un golpeo al larguero."
        ],
        "641": [
            1800.0,
            1801.0,
            "La jugada estaba anulada."
        ],
        "642": [
            1802.0,
            1805.0,
            "Y esta es, bueno, el agarrón de Mario que se ha quedado con media camiseta."
        ],
        "643": [
            1806.0,
            1807.0,
            "Un trozo de camiseta, sí."
        ],
        "644": [
            1808.0,
            1811.0,
            "De Cristiano. Pelota para el Villarreal. Le dura poco."
        ],
        "645": [
            1812.0,
            1813.0,
            "Se la lleva Isco."
        ],
        "646": [
            1814.0,
            1815.0,
            "La gana ante Samu García."
        ],
        "647": [
            1817.0,
            1819.0,
            "Tocó Rodrigo. El último saque de banda."
        ],
        "648": [
            1820.0,
            1822.0,
            "Va a sacar desde el lateral Marcelo."
        ],
        "649": [
            1822.0,
            1824.0,
            "Marcelo, 30 minutos, segunda mitad."
        ],
        "650": [
            1826.0,
            1827.0,
            "La deja botar Cristiano."
        ],
        "651": [
            1830.0,
            1832.0,
            "Va al suelo Denis Suárez. Intenta llegar Rukavina."
        ],
        "652": [
            1833.0,
            1835.0,
            "Choca ahí con Danilo. Carril abierto para el Real Madrid."
        ],
        "653": [
            1836.0,
            1837.0,
            "Benzema que la esconde. Qué bien lo hace."
        ],
        "654": [
            1838.0,
            1840.0,
            "Entrega la pelota larga. Viene con una bala Danilo."
        ],
        "655": [
            1841.0,
            1842.0,
            "Ya está buscando el desmarque de Cristiano."
        ],
        "656": [
            1843.0,
            1844.0,
            "Segunda línea. Llega Luka Modri."
        ],
        "657": [
            1845.0,
            1848.0,
            "Golazo del Real Madrid."
        ],
        "658": [
            1849.0,
            1851.0,
            "Golazo del Real Madrid."
        ],
        "659": [
            1852.0,
            1854.0,
            "Danilo con una bala, un estilete."
        ],
        "660": [
            1855.0,
            1857.0,
            "Qué bien lo hace Karim Benzema."
        ],
        "661": [
            1858.0,
            1860.0,
            "Qué bien juega el fútbol ese francés."
        ],
        "662": [
            1861.0,
            1864.0,
            "Viene Luka Modri con una bala por el carril central."
        ],
        "663": [
            1865.0,
            1866.0,
            "Y golpea la pelota de primera."
        ],
        "664": [
            1867.0,
            1869.0,
            "Sensacional el gol del Real Madrid."
        ],
        "665": [
            1870.0,
            1873.0,
            "Danilo hace un centro maravilloso para el que llega."
        ],
        "666": [
            1874.0,
            1876.0,
            "En este caso fue Modric."
        ],
        "667": [
            1877.0,
            1878.0,
            "Llega Modric, ataca perfecto el balón."
        ],
        "668": [
            1879.0,
            1882.0,
            "Vamos a ver la jugada de Danilo. El centro es perfecto."
        ],
        "669": [
            1883.0,
            1887.0,
            "Estaba pensando que el 2-0 no reflejaba la diferencia real."
        ],
        "670": [
            1888.0,
            1889.0,
            "El 3-0 ya empieza a ser."
        ],
        "671": [
            1890.0,
            1894.0,
            "Perdóname, está pasando una anécdota curiosa."
        ],
        "672": [
            1895.0,
            1897.0,
            "Ricardo le han dado la camiseta a Cristiano para que se la cambie."
        ],
        "673": [
            1898.0,
            1899.0,
            "Y creo que le daban la del 4."
        ],
        "674": [
            1900.0,
            1901.0,
            "No era la suya."
        ],
        "675": [
            1902.0,
            1903.0,
            "No tiene la suya."
        ],
        "676": [
            1904.0,
            1905.0,
            "Están buscando la camiseta."
        ],
        "677": [
            1905.0,
            1907.0,
            "Ahora se tiene que volver a poner la que estaba rota."
        ],
        "678": [
            1908.0,
            1910.0,
            "La que tiene el agujero porque se la han sacado mal."
        ],
        "679": [
            1911.0,
            1913.0,
            "No era la suya. No me ha dado tiempo a ver el número que le han puesto."
        ],
        "680": [
            1914.0,
            1917.0,
            "Era el 4. Cuando he visto que llevaban el 4, me he dicho que van a jugar dos con el 4."
        ],
        "681": [
            1918.0,
            1920.0,
            "Se lamentaba Cristiano."
        ],
        "682": [
            1921.0,
            1924.0,
            "Cabeceaba ahí porque lo lógico es que ese fallo no se produzca ahí."
        ],
        "683": [
            1925.0,
            1928.0,
            "Ha estado un poco acertado el utillero."
        ],
        "684": [
            1929.0,
            1930.0,
            "El momento está fuera del campo."
        ],
        "685": [
            1931.0,
            1935.0,
            "Además no puede volver al terreno del juego hasta que el balón se pare de verdad."
        ],
        "686": [
            1936.0,
            1939.0,
            "Sería una vuelta alterna del juego con un problema de indumentaria."
        ],
        "687": [
            1940.0,
            1941.0,
            "La pelota para Modric."
        ],
        "688": [
            1942.0,
            1943.0,
            "Ha sacado el balón, intenta llevárselo a Casemiro."
        ],
        "689": [
            1944.0,
            1945.0,
            "Recupera el balón ahí."
        ],
        "690": [
            1946.0,
            1947.0,
            "Rodrigo buscando a Leo Batistao."
        ],
        "691": [
            1948.0,
            1949.0,
            "Si le escapa a Leo Batistao, el despeje de Danilo."
        ],
        "692": [
            1950.0,
            1951.0,
            "Batistao la va a salvar."
        ],
        "693": [
            1952.0,
            1953.0,
            "Lo hace."
        ],
        "694": [
            1954.0,
            1955.0,
            "Finalmente entregó la pelota para Denis Suárez."
        ],
        "695": [
            1956.0,
            1957.0,
            "Juega Denis Suárez atrás sobre la posición de Bruno."
        ],
        "696": [
            1958.0,
            1959.0,
            "Bruno para Rodrigo."
        ],
        "697": [
            1960.0,
            1961.0,
            "Y la banda."
        ],
        "698": [
            1962.0,
            1963.0,
            "Ahí se desespera Cristiano porque no llega a la camiseta."
        ],
        "699": [
            1964.0,
            1965.0,
            "La pared es perfecta."
        ],
        "700": [
            1966.0,
            1967.0,
            "Leo Batistao la pone mal."
        ],
        "701": [
            1968.0,
            1969.0,
            "Las acabarán."
        ],
        "702": [
            1970.0,
            1973.0,
            "La tiene Lucas Vázquez en cara ahí a tres jugadores del Villarreal que le cierran para evitar la salida del Real Madrid."
        ],
        "703": [
            1974.0,
            1975.0,
            "Tuvo que sacar la pelota larga."
        ],
        "704": [
            1976.0,
            1977.0,
            "Se fue por el costado."
        ],
        "705": [
            1978.0,
            1979.0,
            "Saque de banda."
        ],
        "706": [
            1980.0,
            1981.0,
            "Y creo que sale con la vieja, ¿no?"
        ],
        "707": [
            1982.0,
            1983.0,
            "No, no, no. Se la ha cambiado."
        ],
        "708": [
            1984.0,
            1985.0,
            "Se la ha cambiado. La ha visto, era el número 4."
        ],
        "709": [
            1986.0,
            1987.0,
            "Le ha tocado al utiliero. Dice, no, no, deja que me la pongo esta."
        ],
        "710": [
            1988.0,
            1989.0,
            "Evidentemente no podía. Ahora sí se la ha podido cambiar."
        ],
        "711": [
            1990.0,
            1991.0,
            "Y el Real Madrid para esa ovación que estabais comentando anteriormente."
        ],
        "712": [
            1992.0,
            1993.0,
            "Lucas Vázquez, vamos a ver el terreno del juego."
        ],
        "713": [
            1994.0,
            1995.0,
            "No, Luka Modric."
        ],
        "714": [
            1996.0,
            1997.0,
            "Luka Modric, correcto. Luka Modric también ovación."
        ],
        "715": [
            1998.0,
            1999.0,
            "El autor del tercer tanto."
        ],
        "716": [
            2000.0,
            2003.0,
            "Ovación para el croata. También descanso para él, otro de los jugadores que más minutos ha disputado."
        ],
        "717": [
            2004.0,
            2006.0,
            "Tremenda la ovación del Santiago Bernabéu, Iván Trajames."
        ],
        "718": [
            2007.0,
            2009.0,
            "Que ha hecho un partidazo para el Maikel Julio extraordinario."
        ],
        "719": [
            2010.0,
            2012.0,
            "Sí, muy completo. Coronado con este gol."
        ],
        "720": [
            2013.0,
            2014.0,
            "Todo lo demás lo ha hecho muy bien."
        ],
        "721": [
            2015.0,
            2019.0,
            "Su distribución, su quítele el balón, tácticamente."
        ],
        "722": [
            2020.0,
            2021.0,
            "No, todo, todo."
        ],
        "723": [
            2022.0,
            2023.0,
            "La presión, el ritmo que ha marcado defensivamente."
        ],
        "724": [
            2024.0,
            2027.0,
            "Dos partidos en los que su equipo domina y tiene mucho balón cerca del área."
        ],
        "725": [
            2028.0,
            2031.0,
            "Lógicamente nos permiten ver al mejor Modric, que es el que te da ese último pase."
        ],
        "726": [
            2032.0,
            2034.0,
            "Porque de verdad que se ha hinchado a filtrar pases en esa zona."
        ],
        "727": [
            2035.0,
            2039.0,
            "Bueno, pues James e Isco junto a Casemiro son ahora los mediocampistas del Real Madrid."
        ],
        "728": [
            2040.0,
            2042.0,
            "Y Lucas Vázquez, pelota para Mario."
        ],
        "729": [
            2043.0,
            2046.0,
            "Mario a la banda para Samu García, que amarga delante de Marcelo."
        ],
        "730": [
            2047.0,
            2049.0,
            "Busca el centro. En cortito."
        ],
        "731": [
            2050.0,
            2051.0,
            "Boca, la pelota hacia Rodrigo."
        ],
        "732": [
            2052.0,
            2055.0,
            "Mario, abre para Bruno. Bruno busca un pase interior."
        ],
        "733": [
            2056.0,
            2057.0,
            "Va Cambú."
        ],
        "734": [
            2058.0,
            2061.0,
            "La pelota de Rucabina sobre Denis Suárez."
        ],
        "735": [
            2062.0,
            2063.0,
            "Llega el balón llorando, pero llega Bruno."
        ],
        "736": [
            2064.0,
            2065.0,
            "Boca, hacia atrás el Villarreal."
        ],
        "737": [
            2068.0,
            2071.0,
            "Bonera dejó la pelota en los pies de Mario."
        ],
        "738": [
            2072.0,
            2073.0,
            "Mario con Samu García."
        ],
        "739": [
            2075.0,
            2076.0,
            "Recibe Rodrigo."
        ],
        "740": [
            2077.0,
            2078.0,
            "Delante de Casemiro."
        ],
        "741": [
            2078.0,
            2080.0,
            "Bruno con la pelota delante de James."
        ],
        "742": [
            2081.0,
            2082.0,
            "A la banda para Rucabina."
        ],
        "743": [
            2083.0,
            2084.0,
            "Tierra, Lucas Vázquez."
        ],
        "744": [
            2085.0,
            2087.0,
            "Recibe nuevamente Bruno. Bruno para Rodrigo."
        ],
        "745": [
            2088.0,
            2089.0,
            "Rodrigo para Bruno."
        ],
        "746": [
            2090.0,
            2091.0,
            "Abre Bruno a la banda."
        ],
        "747": [
            2092.0,
            2093.0,
            "Intenta progresar por ahí el Villarreal."
        ],
        "748": [
            2094.0,
            2096.0,
            "Lo intentaba Denis Suárez. Saque para el Madrid."
        ],
        "749": [
            2097.0,
            2101.0,
            "Mira, a mí siempre me resulta muy placentero ver el Villarreal jugar."
        ],
        "750": [
            2102.0,
            2103.0,
            "Pero desde hace muchos años."
        ],
        "751": [
            2104.0,
            2105.0,
            "Me encanta su estilo de fútbol."
        ],
        "752": [
            2105.0,
            2109.0,
            "Yo no creo que yo he visto un Villarreal con balón jugar tan mal."
        ],
        "753": [
            2110.0,
            2116.0,
            "De hecho, tan mal han jugado con balón, que sus dos figuras hoy han sido Bein y Bonera."
        ],
        "754": [
            2117.0,
            2120.0,
            "Sí, los jugadores más entonados han sido los dos centrales."
        ],
        "755": [
            2121.0,
            2122.0,
            "Claramente, además."
        ],
        "756": [
            2123.0,
            2125.0,
            "No ha estado prácticamente nunca en el partido, realmente, el Villarreal."
        ],
        "757": [
            2126.0,
            2129.0,
            "Ha defendido permanentemente. El Madrid ha atacado muchísimo."
        ],
        "758": [
            2130.0,
            2132.0,
            "Y bueno, al final sí que empieza a poner la distancia lógica."
        ],
        "759": [
            2132.0,
            2134.0,
            "Pero Madrid ha jugado con mucha autoridad hoy."
        ],
        "760": [
            2135.0,
            2137.0,
            "Muy equipo, muy adulto."
        ],
        "761": [
            2138.0,
            2140.0,
            "Muy bien. Y mucha solidaridad."
        ],
        "762": [
            2141.0,
            2142.0,
            "Y además, con mucha continuidad."
        ],
        "763": [
            2143.0,
            2144.0,
            "Atención ahí a la llegada del Villarreal."
        ],
        "764": [
            2145.0,
            2148.0,
            "Le intenta sacar la pelota a Isco, que reclama una falta que el colegio no ha concedido."
        ],
        "765": [
            2149.0,
            2152.0,
            "Tiene el balón Bruno. Bruno entrega la pelota a la banda para Mario."
        ],
        "766": [
            2153.0,
            2154.0,
            "Mario, que juega en corto con Leo Batistao."
        ],
        "767": [
            2155.0,
            2156.0,
            "Puede tejar la pelota para Samu García."
        ],
        "768": [
            2157.0,
            2158.0,
            "Mira hacia atrás. Incorpora a Rodrigo."
        ],
        "769": [
            2159.0,
            2161.0,
            "Rodrigo insiste en el pico del área."
        ],
        "770": [
            2162.0,
            2165.0,
            "Leo Batistao de cara, busca un pase que no existe."
        ],
        "771": [
            2166.0,
            2169.0,
            "Salió de su portería Keylor Navas para hacerse con la pelota."
        ],
        "772": [
            2170.0,
            2171.0,
            "Se prepara Jesús para entrar."
        ],
        "773": [
            2174.0,
            2175.0,
            "El balón en corto para Marcelo."
        ],
        "774": [
            2176.0,
            2179.0,
            "Ahora sí que igual quita a Lucas Vázquez. Insisto, para recibir esa ovación que merece."
        ],
        "775": [
            2180.0,
            2181.0,
            "Queremos."
        ],
        "776": [
            2182.0,
            2184.0,
            "No sé si Lucas Vázquez prefiere ovación o minutos."
        ],
        "777": [
            2185.0,
            2186.0,
            "Si le dan a elegir, lo mismo."
        ],
        "778": [
            2187.0,
            2188.0,
            "Si quiere dos minutos más."
        ],
        "779": [
            2190.0,
            2191.0,
            "Si le dan a elegir, cualquiera sabe."
        ],
        "780": [
            2193.0,
            2194.0,
            "La pelota es para James."
        ],
        "781": [
            2195.0,
            2197.0,
            "James en corto con Lucas Vázquez."
        ],
        "782": [
            2198.0,
            2199.0,
            "James, el colombiano."
        ],
        "783": [
            2200.0,
            2201.0,
            "Buen recorte de James para tocarla."
        ],
        "784": [
            2202.0,
            2203.0,
            "Viene Lucas Vázquez, la deja para Cristiano."
        ],
        "785": [
            2204.0,
            2205.0,
            "Se desmarca Lucas Vázquez."
        ],
        "786": [
            2206.0,
            2207.0,
            "Mira atrás para James."
        ],
        "787": [
            2208.0,
            2209.0,
            "Lasconde James, pero aparece Bruno y se la quita Rodrigo."
        ],
        "788": [
            2210.0,
            2211.0,
            "Rodrigo para Bruno."
        ],
        "789": [
            2212.0,
            2213.0,
            "Bruno intentando salir."
        ],
        "790": [
            2214.0,
            2215.0,
            "James que le cierra."
        ],
        "791": [
            2216.0,
            2217.0,
            "Caracolea Bruno."
        ],
        "792": [
            2218.0,
            2219.0,
            "Consigue encontrar un espacio para tocarla sobre Mario."
        ],
        "793": [
            2219.0,
            2220.0,
            "Con el turbo se va de Benzema."
        ],
        "794": [
            2221.0,
            2222.0,
            "En cara sobre Marcelo, buscando la espalda de Sergio Ramos."
        ],
        "795": [
            2223.0,
            2224.0,
            "Reacciona bien el capitán del Real Madrid."
        ],
        "796": [
            2225.0,
            2226.0,
            "Toca Isco."
        ],
        "797": [
            2227.0,
            2228.0,
            "Juega Casemiro."
        ],
        "798": [
            2229.0,
            2230.0,
            "Sergio Ramos para el malagueño."
        ],
        "799": [
            2231.0,
            2232.0,
            "Ahí está jugando la pelota Isco."
        ],
        "800": [
            2233.0,
            2234.0,
            "Cambio hacia la zona de Danilo."
        ],
        "801": [
            2235.0,
            2237.0,
            "Danilo que controla la pelota delante de Denis Suárez."
        ],
        "802": [
            2238.0,
            2239.0,
            "Busca la pared por dentro."
        ],
        "803": [
            2240.0,
            2241.0,
            "Danilo busca arriba a Cristiano."
        ],
        "804": [
            2242.0,
            2243.0,
            "La encara a Cristiano."
        ],
        "805": [
            2244.0,
            2245.0,
            "La toca a Cristiano."
        ],
        "806": [
            2246.0,
            2247.0,
            "Se le echaron encima a los dos centrales."
        ],
        "807": [
            2247.0,
            2248.0,
            "Y le robaron la cartera entre Baggi y Bonera."
        ],
        "808": [
            2249.0,
            2250.0,
            "Nueva trompa de agua."
        ],
        "809": [
            2251.0,
            2252.0,
            "Se va a ir a Santiago Bernabéu."
        ],
        "810": [
            2253.0,
            2254.0,
            "Cae el balón."
        ],
        "811": [
            2255.0,
            2256.0,
            "O lo intenta Samu García."
        ],
        "812": [
            2257.0,
            2258.0,
            "Otra vez cierra bien Casemiro con Marcelo."
        ],
        "813": [
            2259.0,
            2260.0,
            "Ayudándose los dos."
        ],
        "814": [
            2261.0,
            2262.0,
            "Se la va a llevar Marcelo al final."
        ],
        "815": [
            2263.0,
            2264.0,
            "Samu García tocó el balón, pero en falta, dice el colegiado."
        ],
        "816": [
            2265.0,
            2266.0,
            "Se va a efectuar ese cambio."
        ],
        "817": [
            2267.0,
            2268.0,
            "El tercero y último en las filas del Real Madrid."
        ],
        "818": [
            2269.0,
            2270.0,
            "Va a entrar Gesen el treno del juego."
        ],
        "819": [
            2271.0,
            2272.0,
            "Y efectivamente, ahora sí."
        ],
        "820": [
            2273.0,
            2274.0,
            "Lucas Vázquez se acerca a James para felicitarlo."
        ],
        "821": [
            2274.0,
            2275.0,
            "Autor de un gol en el día de hoy."
        ],
        "822": [
            2276.0,
            2277.0,
            "Ovación también por parte del público de Santiago Bernabéu."
        ],
        "823": [
            2278.0,
            2279.0,
            "Que empieza a resguardarse de la lluvia."
        ],
        "824": [
            2280.0,
            2281.0,
            "Marcelo le aplaude."
        ],
        "825": [
            2282.0,
            2283.0,
            "También Sergio Ramos como capitán."
        ],
        "826": [
            2284.0,
            2285.0,
            "Se va a acercar por ahí a Casemiro también para felicitarle."
        ],
        "827": [
            2286.0,
            2287.0,
            "Sonrisa del canterano Lucas Vázquez."
        ],
        "828": [
            2288.0,
            2289.0,
            "Tercer gol esta temporada en Liga."
        ],
        "829": [
            2290.0,
            2291.0,
            "Va a entrar en su lugar Gesen."
        ],
        "830": [
            2292.0,
            2293.0,
            "Ha hecho Michael Julio exactamente lo mismo que cada vez que ha salido."
        ],
        "831": [
            2294.0,
            2295.0,
            "O sea, hacerlo muy bien."
        ],
        "832": [
            2296.0,
            2297.0,
            "Muy bien."
        ],
        "833": [
            2298.0,
            2299.0,
            "Ha hecho un buen partido."
        ],
        "834": [
            2300.0,
            2301.0,
            "Ha hecho un buen partido."
        ],
        "835": [
            2301.0,
            2302.0,
            "Ha hecho un buen partido."
        ],
        "836": [
            2303.0,
            2304.0,
            "Igual que comentábamos de Sergio Roberto con el Barça."
        ],
        "837": [
            2305.0,
            2306.0,
            "Lucas Vázquez es realmente jugador del Madrid en todos los sentidos."
        ],
        "838": [
            2307.0,
            2308.0,
            "Se nota que es un futbolista perfectamente apto para ser titular en este equipo en cualquier caso."
        ],
        "839": [
            2309.0,
            2310.0,
            "Pilota de Leo Batista."
        ],
        "840": [
            2311.0,
            2312.0,
            "Anticipación de Danilo."
        ],
        "841": [
            2313.0,
            2314.0,
            "No llega a Bacampus."
        ],
        "842": [
            2315.0,
            2316.0,
            "Se lleva la pelota a Isco."
        ],
        "843": [
            2317.0,
            2318.0,
            "Muestra su clase para sacar el balón sobre la banda."
        ],
        "844": [
            2319.0,
            2320.0,
            "Ahí va Gesen."
        ],
        "845": [
            2321.0,
            2322.0,
            "Todo potencia."
        ],
        "846": [
            2323.0,
            2324.0,
            "Adelante Cristiano."
        ],
        "847": [
            2325.0,
            2326.0,
            "Adelante Benzema que tira la diagonal."
        ],
        "848": [
            2327.0,
            2328.0,
            "Gesen le ve."
        ],
        "849": [
            2329.0,
            2330.0,
            "Busca el desmarque."
        ],
        "850": [
            2331.0,
            2332.0,
            "Busca el desmarque."
        ],
        "851": [
            2333.0,
            2334.0,
            "Entregando el balón a la banda para Denis Suárez."
        ],
        "852": [
            2335.0,
            2336.0,
            "Qué poquito ha lucido hoy la calidad de Denis Suárez."
        ],
        "853": [
            2337.0,
            2338.0,
            "El balón en corto."
        ],
        "854": [
            2339.0,
            2340.0,
            "Bruno en la divisoria jugando a la banda, entregando la pelota para Mario."
        ],
        "855": [
            2341.0,
            2342.0,
            "Mario tiene a Samu García abierto."
        ],
        "856": [
            2343.0,
            2344.0,
            "A Bacampus arriba como delantero centro."
        ],
        "857": [
            2345.0,
            2346.0,
            "Se frena el Villarreal que yo creo que sabe perfectamente que el partido está perdido"
        ],
        "858": [
            2347.0,
            2348.0,
            "y que lo que quiere ahora es manejar lo que queda con elegancia."
        ],
        "859": [
            2349.0,
            2350.0,
            "Tocando la pelota para Samu."
        ],
        "860": [
            2351.0,
            2352.0,
            "Samu García juega atrás."
        ],
        "861": [
            2353.0,
            2354.0,
            "El balón hacia la posición de Mario."
        ],
        "862": [
            2355.0,
            2356.0,
            "Mario entrega la pelota para Rodrigo."
        ],
        "863": [
            2357.0,
            2358.0,
            "Rodrigo sobre Bruno."
        ],
        "864": [
            2359.0,
            2360.0,
            "Se desmarca Bacampus."
        ],
        "865": [
            2361.0,
            2362.0,
            "Boca el balón hacia la banda para Rukavina."
        ],
        "866": [
            2363.0,
            2364.0,
            "Rukavina devuelve la pelota hacia Bruno."
        ],
        "867": [
            2365.0,
            2366.0,
            "Espera al Real Madrid sobre su área."
        ],
        "868": [
            2367.0,
            2368.0,
            "Abre en corto para Denis Suárez."
        ],
        "869": [
            2369.0,
            2370.0,
            "Se desmarca Batistao."
        ],
        "870": [
            2371.0,
            2372.0,
            "Balón buscando a Bacampus."
        ],
        "871": [
            2373.0,
            2374.0,
            "Ha cortado la pelota Sergio Ramos."
        ],
        "872": [
            2375.0,
            2376.0,
            "Recibe de cabeza Rukavina que entrega el balón al capitán."
        ],
        "873": [
            2377.0,
            2378.0,
            "Abre Bruno."
        ],
        "874": [
            2379.0,
            2380.0,
            "Nuevamente Rukavina."
        ],
        "875": [
            2381.0,
            2382.0,
            "La deja correr Batistao."
        ],
        "876": [
            2383.0,
            2384.0,
            "Entra por el pico del área."
        ],
        "877": [
            2385.0,
            2386.0,
            "Dos recortes."
        ],
        "878": [
            2387.0,
            2388.0,
            "Un tercero se la robó Rafael Varane."
        ],
        "879": [
            2389.0,
            2390.0,
            "Tardísimo, tardísimo, tardísimo Casemiro."
        ],
        "880": [
            2391.0,
            2392.0,
            "Se queja Rodrigo."
        ],
        "881": [
            2393.0,
            2394.0,
            "Está pidiendo la asistencia."
        ],
        "882": [
            2395.0,
            2397.0,
            "Casemiro se ve, Casemiro se ve la cartulina amarilla."
        ],
        "883": [
            2398.0,
            2399.0,
            "Menos mal que no la vio en la primera parte."
        ],
        "884": [
            2400.0,
            2402.0,
            "No se vio en la segunda, en aquella que vio Danilo."
        ],
        "885": [
            2403.0,
            2404.0,
            "Se pierde el partido de Vallecas, se lo pierde."
        ],
        "886": [
            2405.0,
            2406.0,
            "Sí, eso sí."
        ],
        "887": [
            2407.0,
            2408.0,
            "El partido de Vallecas es el próximo fin de semana."
        ],
        "888": [
            2409.0,
            2410.0,
            "Pues se va Casemiro con la cartulina amarilla."
        ],
        "889": [
            2411.0,
            2412.0,
            "Rodrigo se ha levantado ya."
        ],
        "890": [
            2413.0,
            2415.0,
            "Oportunidad, balón parado para L. Villarreal."
        ],
        "891": [
            2416.0,
            2417.0,
            "Le marcan el golito del honor."
        ],
        "892": [
            2417.0,
            2418.0,
            "3-0 en el marcador."
        ],
        "893": [
            2419.0,
            2420.0,
            "Partido resuelto para el Real Madrid."
        ],
        "894": [
            2421.0,
            2422.0,
            "Se disculpa de lejos Casemiro."
        ],
        "895": [
            2423.0,
            2424.0,
            "Sabe que llegó tarde."
        ],
        "896": [
            2426.0,
            2427.0,
            "El balón para el Villarreal."
        ],
        "897": [
            2430.0,
            2432.0,
            "Le van a quedar cuatro jornadas al campeonato para no olvidar."
        ],
        "898": [
            2433.0,
            2434.0,
            "Impresionante."
        ],
        "899": [
            2435.0,
            2436.0,
            "Cuatro jornadas espectaculares por delante para vibrar."
        ],
        "900": [
            2438.0,
            2439.0,
            "El Barça, el Atlético de Madrid en lo más alto."
        ],
        "901": [
            2440.0,
            2442.0,
            "Empatados con el Barça adelante por el golaveraje."
        ],
        "902": [
            2443.0,
            2444.0,
            "El Madrid segundo a un punto."
        ],
        "903": [
            2444.0,
            2445.0,
            "Ahí va el golpeo."
        ],
        "904": [
            2446.0,
            2447.0,
            "A las manos de Keylor Navas."
        ],
        "905": [
            2450.0,
            2451.0,
            "Juan, los tres el sábado."
        ],
        "906": [
            2453.0,
            2454.0,
            "Partidazo de Movistar Plus."
        ],
        "907": [
            2455.0,
            2456.0,
            "Era el Barcelona Sporting de Gijón."
        ],
        "908": [
            2457.0,
            2459.0,
            "Y el Sporting ha dado la campanada salvando su partido."
        ],
        "909": [
            2460.0,
            2462.0,
            "Y manteniendo viva la llama de mantenerse en primera división."
        ],
        "910": [
            2463.0,
            2466.0,
            "En el minuto 90 le remontó a Unsevilla que se había adelantado en el marcador inicialmente."
        ],
        "911": [
            2467.0,
            2468.0,
            "El Barça, el Atlético de Madrid."
        ],
        "912": [
            2469.0,
            2470.0,
            "El Barça, el Atlético de Madrid."
        ],
        "913": [
            2471.0,
            2472.0,
            "El Barça, el Atlético de Madrid."
        ],
        "914": [
            2472.0,
            2473.0,
            "El Barça, el Atlético de Madrid."
        ],
        "915": [
            2474.0,
            2483.0,
            "Y por lo tanto, el Sporting del Pito Abelardo que irá con todo a Barcelona para seguir manteniendo viva la posibilidad de mantenerse en primera división."
        ],
        "916": [
            2484.0,
            2485.0,
            "Pelota que juega Samu García."
        ],
        "917": [
            2486.0,
            2487.0,
            "Se la robó Marcelo."
        ],
        "918": [
            2488.0,
            2489.0,
            "Tira un caño Marcelo."
        ],
        "919": [
            2490.0,
            2491.0,
            "No le sale."
        ],
        "920": [
            2492.0,
            2493.0,
            "Devuelve el balón atrás sobre Sergio Ramos."
        ],
        "921": [
            2494.0,
            2495.0,
            "Le presiona Leo Batista."
        ],
        "922": [
            2496.0,
            2497.0,
            "O se va a apoyar en el costarricense."
        ],
        "923": [
            2498.0,
            2501.0,
            "Apertura de Keylor Navas para Rafa el Barán."
        ],
        "924": [
            2502.0,
            2503.0,
            "Se desmarca Isco."
        ],
        "925": [
            2504.0,
            2505.0,
            "Pelota cortita, va a llegar sin embargo."
        ],
        "926": [
            2506.0,
            2507.0,
            "Aparece Baggi."
        ],
        "927": [
            2508.0,
            2509.0,
            "Se viene Baggi arriba."
        ],
        "928": [
            2510.0,
            2511.0,
            "Tiene una bicicleta Baggi."
        ],
        "929": [
            2512.0,
            2513.0,
            "Busca por dentro."
        ],
        "930": [
            2514.0,
            2515.0,
            "La idea era buenísima porque se habían abierto los dos centrales."
        ],
        "931": [
            2516.0,
            2517.0,
            "Pero el pase le faltó precisión hacia Leo Batista."
        ],
        "932": [
            2518.0,
            2519.0,
            "El pase es buenísimo."
        ],
        "933": [
            2520.0,
            2521.0,
            "Y que la recepción es mala."
        ],
        "934": [
            2522.0,
            2523.0,
            "Va a llegar a la pelota Isco."
        ],
        "935": [
            2524.0,
            2525.0,
            "Isco tira por dentro la diagonal."
        ],
        "936": [
            2526.0,
            2527.0,
            "Ahí se va en velocidad."
        ],
        "937": [
            2528.0,
            2529.0,
            "Entrega la pelota para Gesé."
        ],
        "938": [
            2530.0,
            2531.0,
            "Gesé que encara dos bicicletas."
        ],
        "939": [
            2532.0,
            2536.0,
            "Yo creo que Leo Batista no esperaba un buen pase de un compañero."
        ],
        "940": [
            2537.0,
            2540.0,
            "Porque tiene la impresión de que era larga la pelota y que Batista no podía llegar."
        ],
        "941": [
            2541.0,
            2542.0,
            "Saque de esquina."
        ],
        "942": [
            2543.0,
            2544.0,
            "En corto el Real Madrid."
        ],
        "943": [
            2545.0,
            2546.0,
            "Isco saca la pelota para James."
        ],
        "944": [
            2547.0,
            2548.0,
            "James, Danilo."
        ],
        "945": [
            2549.0,
            2552.0,
            "Danilo en la frontal metiendo la pelota para Cristiano que está inexplicablemente solo."
        ],
        "946": [
            2553.0,
            2555.0,
            "Ahí da la vuelta, recorta, línea de fondo, la saca atrás."
        ],
        "947": [
            2556.0,
            2557.0,
            "Marcelo, punto de penalti."
        ],
        "948": [
            2558.0,
            2559.0,
            "Benzema se iba con todo."
        ],
        "949": [
            2560.0,
            2561.0,
            "Yo creo que hizo falta."
        ],
        "950": [
            2562.0,
            2564.0,
            "Cristiano no la pita y señala saque de portería."
        ],
        "951": [
            2566.0,
            2568.0,
            "Se queja de un golpe en el muslo ahí."
        ],
        "952": [
            2569.0,
            2570.0,
            "Karim Benzema."
        ],
        "953": [
            2573.0,
            2574.0,
            "Cristiano buscando su gol."
        ],
        "954": [
            2575.0,
            2577.0,
            "El otro día en Getafe lo buscó hasta la última jugada."
        ],
        "955": [
            2578.0,
            2579.0,
            "No llegó pero llegó."
        ],
        "956": [
            2580.0,
            2581.0,
            "Veremos hoy que haya muy poquito también."
        ],
        "957": [
            2582.0,
            2585.0,
            "Pero físicamente está impresionante Cristiano en el tramo final de temporada."
        ],
        "958": [
            2586.0,
            2587.0,
            "Un poco."
        ],
        "959": [
            2588.0,
            2590.0,
            "Bueno, físicamente está impresionante el final de temporada, el principio."
        ],
        "960": [
            2590.0,
            2593.0,
            "Porque dicen que también al final, al principio se da por hecho."
        ],
        "961": [
            2594.0,
            2595.0,
            "Muchas veces hemos hablado de eso."
        ],
        "962": [
            2596.0,
            2599.0,
            "Hubo un tramo en la temporada en el que incluso hizo algún gesto recriminando a algún compañero."
        ],
        "963": [
            2600.0,
            2601.0,
            "Hubo gente que se lo toma mal."
        ],
        "964": [
            2602.0,
            2604.0,
            "Ya me recuerdo a Michael y a mí hablando de eso."
        ],
        "965": [
            2605.0,
            2610.0,
            "Diciendo, es que tiene razón, él está al 100% y hay compañeros que no son capaces de correr a su nivel."
        ],
        "966": [
            2611.0,
            2614.0,
            "Es el único jugador de toda la liga de campo que ha disputado todos los minutos."
        ],
        "967": [
            2615.0,
            2617.0,
            "Ahí va con una bala, perdona, se va Gesé."
        ],
        "968": [
            2617.0,
            2619.0,
            "Gana la espalda, Gesé la pone."
        ],
        "969": [
            2620.0,
            2621.0,
            "La saca Mario."
        ],
        "970": [
            2622.0,
            2623.0,
            "No pudo llegar Isco."
        ],
        "971": [
            2627.0,
            2630.0,
            "Bonita maniobra ahora de Bruno ante James para tocar la pelota sobre Rodrigo."
        ],
        "972": [
            2631.0,
            2632.0,
            "El desmarque en el costado de Samu García."
        ],
        "973": [
            2633.0,
            2636.0,
            "Llegado Marcelo para meter la diagonal y recuperar la pelota."
        ],
        "974": [
            2638.0,
            2639.0,
            "Aplauso de Marcelino García Toral."
        ],
        "975": [
            2641.0,
            2645.0,
            "Villarreal que de malas, porque evidentemente la jornada para él no va a ser buena."
        ],
        "976": [
            2646.0,
            2650.0,
            "Lo va a terminar siendo porque el Atlético de Bilbao ha perdido en su casa con el Atlético de Madrid."
        ],
        "977": [
            2651.0,
            2660.0,
            "Y eso hace que la distancia se mantenga con una jornada menos para mantener esa cuarta plaza que tanto ha peleado y tanto ha merecido a lo largo del campeonato."
        ],
        "978": [
            2661.0,
            2662.0,
            "Pelota para Isco."
        ],
        "979": [
            2663.0,
            2665.0,
            "Isco en cara, se va de Samu García, le sale el paso Bruno."
        ],
        "980": [
            2666.0,
            2667.0,
            "Toca James, devuelve para Marcelo."
        ],
        "981": [
            2668.0,
            2670.0,
            "Marcelo que va a morir en el área contraria."
        ],
        "982": [
            2671.0,
            2673.0,
            "Ahí va Marcelo, mete la pelota en corto para James."
        ],
        "983": [
            2673.0,
            2677.0,
            "James la saca hacia Karim Benzema de cabeza, Cristiano tira a la chilena."
        ],
        "984": [
            2678.0,
            2681.0,
            "Valle se fue arriba con todo y sacó la pelota."
        ],
        "985": [
            2686.0,
            2688.0,
            "Valle ha jugado francamente bien hoy."
        ],
        "986": [
            2689.0,
            2698.0,
            "Como bien dices Carlos, no es el más ortodoxo de planta tierra, pero ha estado muy bien, muy serio y seguro hoy."
        ]
    }
}