{
    "segments": {
        "0": [
            1.0,
            3.0,
            "Kamphu from Yochim"
        ],
        "1": [
            3.0,
            5.0,
            "These are additional arbitrators"
        ],
        "2": [
            5.0,
            7.0,
            "And Bas Vandongen, reserve referee"
        ],
        "3": [
            7.0,
            11.0,
            "Andrey Medintsev from Bulgaria, delegate"
        ],
        "4": [
            11.0,
            15.0,
            "And also Juan Antonio Fernandez Marin"
        ],
        "5": [
            15.0,
            17.0,
            "This is the referee observer"
        ],
        "6": [
            17.0,
            19.0,
            "Your commentator Kirill Dementyev"
        ],
        "7": [
            19.0,
            21.0,
            "In red and black Bayer uniform, in yellow boots"
        ],
        "8": [
            21.0,
            23.0,
            "Go!"
        ],
        "9": [
            24.0,
            26.0,
            "Hilbert Svechon"
        ],
        "10": [
            26.0,
            29.0,
            "Bayer failed to score in the last two matches in the German championship"
        ],
        "11": [
            29.0,
            37.0,
            "It is therefore understandable that Roger Schmidt would like to see attacking football today"
        ],
        "12": [
            37.0,
            39.0,
            "Kampl with a ball"
        ],
        "13": [
            39.0,
            42.0,
            "It looks like he will play in midfield today along with Bender"
        ],
        "14": [
            42.0,
            44.0,
            "That is how it is"
        ],
        "15": [
            44.0,
            48.0,
            "Although we know Kampl more as an attacking humback"
        ],
        "16": [
            48.0,
            51.0,
            "But Roger Schmidt knows him better than anyone"
        ],
        "17": [
            51.0,
            57.0,
            "Kampl, in fact, became famous playing for his Salzburg"
        ],
        "18": [
            57.0,
            59.0,
            "He scored a lot there"
        ],
        "19": [
            59.0,
            63.0,
            "Well, today Kampl makes his debut mainly in the lineup"
        ],
        "20": [
            63.0,
            65.0,
            "Wengle went forward, the Brazilian on the left flank"
        ],
        "21": [
            65.0,
            67.0,
            "Plays Belorabi"
        ],
        "22": [
            67.0,
            70.0,
            "Belorabi on the left, as we see, turns out to be"
        ],
        "23": [
            70.0,
            73.0,
            "Also not typical for this football player"
        ],
        "24": [
            73.0,
            80.0,
            "More often than not, Belorabi still plays as a right attacking player."
        ],
        "25": [
            80.0,
            81.0,
            "Bayer intercepts the ball"
        ],
        "26": [
            81.0,
            87.0,
            "Kampl failed to catch this ball now Admir Mehmedi"
        ],
        "27": [
            87.0,
            94.0,
            "It seemed like it was a fairly convenient transfer, but I didn’t understand the partner, in my opinion."
        ],
        "28": [
            94.0,
            97.0,
            "By the way, what kind of teamwork in this lineup Bayer may lack?"
        ],
        "29": [
            97.0,
            101.0,
            "Mehmedi, Hernandez, Kampl - these are all newcomers"
        ],
        "30": [
            103.0,
            106.0,
            "They didn't play at Bayer Leverkusen last season"
        ],
        "31": [
            106.0,
            112.0,
            "Chernik, a goalkeeper who has been defending the Bate goal since 2014, clears the ball"
        ],
        "32": [
            112.0,
            116.0,
            "Before that he played for Neman, was recognized as the best goalkeeper in Belarus"
        ],
        "33": [
            116.0,
            122.0,
            "And then I received an invitation from the most successful and best club in my country"
        ],
        "34": [
            122.0,
            125.0,
            "Calhanuglu - forward pass"
        ],
        "35": [
            125.0,
            127.0,
            "This is Hilbert"
        ],
        "36": [
            127.0,
            130.0,
            "Still not playing for Bayer Tignedvay"
        ],
        "37": [
            130.0,
            134.0,
            "Right back, center from Croatia"
        ],
        "38": [
            134.0,
            139.0,
            "Amertoprag, also a central defender due to injury, does not play"
        ],
        "39": [
            139.0,
            140.0,
            "These are the losses"
        ],
        "40": [
            140.0,
            144.0,
            "Well, Hyun Minsung, as we know, left for English Tottenham"
        ],
        "41": [
            144.0,
            148.0,
            "The pass from Hilbert is beautifully played, there is no offside"
        ],
        "42": [
            148.0,
            152.0,
            "Belarabi - no, yes, but the site still recorded an offside position"
        ],
        "43": [
            152.0,
            157.0,
            "The referee who works on this line, namely Mario Dix"
        ],
        "44": [
            157.0,
            160.0,
            "Belarabi is offside, of course"
        ],
        "45": [
            161.0,
            168.0,
            "Many believe that Bate will be ready for an unenviable role in this group"
        ],
        "46": [
            168.0,
            171.0,
            "After all, Barcelona, ​​Roma, Bayer"
        ],
        "47": [
            171.0,
            176.0,
            "But we know that Belarusian football players are up for surprises"
        ],
        "48": [
            176.0,
            182.0,
            "And the most famous victory in the history of Bate is, of course, the win against Bayern"
        ],
        "49": [
            182.0,
            185.0,
            "In the same season when Bayern won everything"
        ],
        "50": [
            185.0,
            189.0,
            "And this was her only defeat in the Champions League"
        ],
        "51": [
            189.0,
            193.0,
            "After this, Munich won the trophy in 2013"
        ],
        "52": [
            193.0,
            197.0,
            "Roberto Gilbert with the ball on the right flank, 5th defender"
        ],
        "53": [
            197.0,
            199.0,
            "The transmission doesn't go through, Hilbert has it"
        ],
        "54": [
            199.0,
            203.0,
            "So far everything is fine in Bate's defense, Gilberta gives the ball back"
        ],
        "55": [
            203.0,
            207.0,
            "It was Mehmedi, then there was Hilbert"
        ],
        "56": [
            207.0,
            212.0,
            "Hit the stripes, chalkhan corner"
        ],
        "57": [
            212.0,
            216.0,
            "Bayer moved to control the ball, again chalkhan corner"
        ],
        "58": [
            216.0,
            221.0,
            "Pass to Chicharita, the ball jumps out, the players cannot fight back"
        ],
        "59": [
            221.0,
            224.0,
            "Bate, and the score becomes 1-0"
        ],
        "60": [
            224.0,
            229.0,
            "Admir Mehmedi opens the scoring with a very beautiful and deft strike"
        ],
        "61": [
            229.0,
            231.0,
            "1-0"
        ],
        "62": [
            231.0,
            234.0,
            "Yes, Baroni suddenly panicked"
        ],
        "63": [
            234.0,
            241.0,
            "For Bate, the pass from Chicharit seemed to be not entirely accurate"
        ],
        "64": [
            241.0,
            244.0,
            "But the defenders were unable to clear the ball."
        ],
        "65": [
            244.0,
            246.0,
            "And Admir Mehmedi is right there"
        ],
        "66": [
            246.0,
            248.0,
            "Let's see how it all unfolded here"
        ],
        "67": [
            248.0,
            253.0,
            "Seems to be following Hernandos Dubra, but misses him"
        ],
        "68": [
            253.0,
            255.0,
            "Here's a pass, and here, look"
        ],
        "69": [
            255.0,
            260.0,
            "Yes, a very serious mistake, who among the Belarusian football players made it?"
        ],
        "70": [
            260.0,
            264.0,
            "It was none other than Ilya Alekslevich"
        ],
        "71": [
            266.0,
            271.0,
            "Bate also has losses, Vitaly Rodionov is absent today"
        ],
        "72": [
            271.0,
            274.0,
            "And this is the team’s top scorer in the Belarusian championship"
        ],
        "73": [
            274.0,
            276.0,
            "He scored 9 goals there"
        ],
        "74": [
            276.0,
            279.0,
            "So today Signevich is at the forefront of the attack"
        ],
        "75": [
            279.0,
            282.0,
            "Immediately Bate goes forward, and now the moment arises"
        ],
        "76": [
            282.0,
            289.0,
            "Pass, Lenu takes the ball, Gordeychuk was on the left flank"
        ],
        "77": [
            289.0,
            294.0,
            "A quick goal, a quick goal we saw in the 4th minute by Admir Mehmedi"
        ],
        "78": [
            294.0,
            296.0,
            "Opened the scoring, scored beautifully, nothing to say"
        ],
        "79": [
            296.0,
            299.0,
            "Chernik did not expect such a blow"
        ],
        "80": [
            299.0,
            304.0,
            "Well, after all, Alekseevich made a rather serious mistake there"
        ],
        "81": [
            308.0,
            310.0,
            "He should have kicked the ball, Kampl"
        ],
        "82": [
            310.0,
            313.0,
            "Let's see how the Belarusians react to this missed goal"
        ],
        "83": [
            313.0,
            316.0,
            "Bayer, of course, takes the ball for itself"
        ],
        "84": [
            318.0,
            319.0,
            "Apadopolos"
        ],
        "85": [
            320.0,
            321.0,
            "There"
        ],
        "86": [
            322.0,
            323.0,
            "Good pass"
        ],
        "87": [
            323.0,
            325.0,
            "Chichariy Tom"
        ],
        "88": [
            326.0,
            329.0,
            "Roger Schmidt will have to use the rotation one way or another"
        ],
        "89": [
            329.0,
            332.0,
            "If he wants to successfully act on two fronts"
        ],
        "90": [
            333.0,
            337.0,
            "Well, perhaps, after all, the changes are not so much explained by this rotation"
        ],
        "91": [
            337.0,
            342.0,
            "How much is the coach's dissatisfaction with the quality of the team's play in the last match?"
        ],
        "92": [
            343.0,
            346.0,
            "Bate, by the way, also failed to win the Belarusian championship in his last match"
        ],
        "93": [
            346.0,
            349.0,
            "Where he, however, is a clear and unconditional leader"
        ],
        "94": [
            349.0,
            352.0,
            "Calhanoglu did not hit, but now it’s too late"
        ],
        "95": [
            352.0,
            354.0,
            "Belarus, Kampl"
        ],
        "96": [
            355.0,
            357.0,
            "Pass to Hilbert"
        ],
        "97": [
            358.0,
            360.0,
            "No, this transfer does not take place"
        ],
        "98": [
            360.0,
            363.0,
            "So, Bate failed to win against Shakhtar"
        ],
        "99": [
            364.0,
            368.0,
            "For many this was unexpected"
        ],
        "100": [
            368.0,
            369.0,
            "But"
        ],
        "101": [
            370.0,
            371.0,
            "Still"
        ],
        "102": [
            371.0,
            374.0,
            "They probably had the Champions League match in mind"
        ],
        "103": [
            375.0,
            379.0,
            "Selegorsk football players managed to win back in this match 1-1"
        ],
        "104": [
            379.0,
            382.0,
            "It's over, the only goal was scored by Stasevich"
        ],
        "105": [
            382.0,
            385.0,
            "Rodionov did not play in the last matches"
        ],
        "106": [
            391.0,
            393.0,
            "Regarding the Champions League, a collection tournament"
        ],
        "107": [
            393.0,
            398.0,
            "Then Bate beat Belgrade Partisans twice here"
        ],
        "108": [
            398.0,
            404.0,
            "Gordeichuk, Stasevich and Zhavnerchik"
        ],
        "109": [
            404.0,
            407.0,
            "Celebrated here"
        ],
        "110": [
            407.0,
            410.0,
            "Zhavnerchik sent the ball to his own"
        ],
        "111": [
            410.0,
            412.0,
            "Partisan won 2-1 at home"
        ],
        "112": [
            412.0,
            419.0,
            "But Bate passed thanks to a goal scored on a foreign field"
        ],
        "113": [
            419.0,
            423.0,
            "Before this there were matches with video tone, which were also very difficult"
        ],
        "114": [
            423.0,
            428.0,
            "Nikulic scored the winning goal in the 82nd minute of the last return match"
        ],
        "115": [
            428.0,
            431.0,
            "However, the 0-0 score suited Bata too"
        ],
        "116": [
            431.0,
            435.0,
            "And in the very first round, which Bate participated in"
        ],
        "117": [
            436.0,
            439.0,
            "Dundalk was beaten, and again not without a fight"
        ],
        "118": [
            439.0,
            448.0,
            "Every time the Belarusian football players went through battle and agony"
        ],
        "119": [
            448.0,
            451.0,
            "Well, now, of course, they are on the defensive"
        ],
        "120": [
            451.0,
            453.0,
            "Bayer is in full control of the initiative"
        ],
        "121": [
            453.0,
            458.0,
            "Kampala, Kopodopoulos, Vendal"
        ],
        "122": [
            458.0,
            462.0,
            "Bayer has a very young defense, I must say"
        ],
        "123": [
            462.0,
            466.0,
            "Its center is especially striking"
        ],
        "124": [
            466.0,
            470.0,
            "It's rare to see such young central defenders."
        ],
        "125": [
            470.0,
            474.0,
            "Kopodopoulos is 23 years old, and Jonah Tnuta is 19."
        ],
        "126": [
            474.0,
            478.0,
            "Adds here Wendal, 22 years old"
        ],
        "127": [
            478.0,
            481.0,
            "And only Hilbert is responsible for the experience"
        ],
        "128": [
            481.0,
            485.0,
            "He has already celebrated his 30th birthday"
        ],
        "129": [
            485.0,
            489.0,
            "Well, this is Cabotin, goal kick"
        ],
        "130": [
            490.0,
            495.0,
            "I tried and tried to get to this ball here."
        ],
        "131": [
            497.0,
            501.0,
            "Molodenovic, left back, but we are once again shown Alekseevich’s mistake"
        ],
        "132": [
            501.0,
            505.0,
            "And of course a very beautiful blow from Admir Mehmed"
        ],
        "133": [
            505.0,
            508.0,
            "Here you see, chelhan corner"
        ],
        "134": [
            508.0,
            514.0,
            "I fought and forced Alekseevich to make this mistake in many ways"
        ],
        "135": [
            520.0,
            523.0,
            "Mehmedev played for Freiburg last year"
        ],
        "136": [
            523.0,
            527.0,
            "But last season, unlike the previous one, he didn’t spend so great"
        ],
        "137": [
            527.0,
            530.0,
            "And yet he still deserved an invitation to Liverkusen"
        ],
        "138": [
            530.0,
            534.0,
            "For him, of course, this is career growth; Freiburg, after all, flew in"
        ],
        "139": [
            534.0,
            538.0,
            "Well, Mehmedya scored a very important goal against Lazio, of course."
        ],
        "140": [
            538.0,
            542.0,
            "When Bayer lost 0-1 in Rome"
        ],
        "141": [
            542.0,
            547.0,
            "And here is the second ball, the winner is in this pair"
        ],
        "142": [
            547.0,
            551.0,
            "Mehmedic just scored at the very beginning of the second half"
        ],
        "143": [
            551.0,
            553.0,
            "A beautiful blow to the near"
        ],
        "144": [
            553.0,
            557.0,
            "Now he opens the scoring with a Bayer goal in this Champions League"
        ],
        "145": [
            557.0,
            563.0,
            "Campol, so far only Liverkusen have the ball"
        ],
        "146": [
            563.0,
            567.0,
            "Campol gives back, this is Bernt Lena"
        ],
        "147": [
            571.0,
            574.0,
            "Kicks the ball forward"
        ],
        "148": [
            574.0,
            579.0,
            "Mehmedi, Hilbert, Chicharitto, Hilbert"
        ],
        "149": [
            579.0,
            582.0,
            "Pass to Calhanoglu, he has the ball"
        ],
        "150": [
            582.0,
            586.0,
            "Calhanoglu plays Kamplya"
        ],
        "151": [
            586.0,
            589.0,
            "Now Wendel, Calhanoglu on the flank"
        ],
        "152": [
            589.0,
            593.0,
            "But his left one is not very working, you must always shift it under the right one"
        ],
        "153": [
            593.0,
            596.0,
            "Pass to Kampl, Kampol in the penalty area, cross!"
        ],
        "154": [
            596.0,
            599.0,
            "And at what dangerous moment does Chernik come to the rescue"
        ],
        "155": [
            599.0,
            602.0,
            "Chernik, they were already ready to close this transmission"
        ],
        "156": [
            602.0,
            604.0,
            "Liverkusenians, Mehmedi"
        ],
        "157": [
            604.0,
            608.0,
            "Bayer goes to score the second goal, a free kick should be awarded here"
        ],
        "158": [
            608.0,
            610.0,
            "Of course"
        ],
        "159": [
            612.0,
            614.0,
            "Shot down, shot down Bayer player"
        ],
        "160": [
            614.0,
            617.0,
            "Well, now, of course, it was a very dangerous moment"
        ],
        "161": [
            617.0,
            621.0,
            "Great, great, Bayer carried out this attack"
        ],
        "162": [
            621.0,
            625.0,
            "This is what the previous episode shows us, Kampl’s shot"
        ],
        "163": [
            625.0,
            631.0,
            "And Chernik still plays ahead of the curve, and Chichorita was already ready to put the ball into the goal"
        ],
        "164": [
            631.0,
            636.0,
            "Well, this is the fall that Gordeichuk made on Mehmed"
        ],
        "165": [
            636.0,
            638.0,
            "Wendel on the ball and Calhanoglu"
        ],
        "166": [
            638.0,
            641.0,
            "11th minute, 1-0, Bayer ahead"
        ],
        "167": [
            641.0,
            645.0,
            "And of course Alexander Gleb dominates on the field"
        ],
        "168": [
            645.0,
            651.0,
            "He played here in the Bay Arena and of course scored against Bayer as part of Stuttgart"
        ],
        "169": [
            651.0,
            654.0,
            "Oh, Calhanoglu's leg went, Chernik"
        ],
        "170": [
            654.0,
            657.0,
            "There may be a counterattack from Bate, the ball flies forward"
        ],
        "171": [
            657.0,
            659.0,
            "Kampl is wrong"
        ],
        "172": [
            659.0,
            662.0,
            "Yes, yes, yes, Belarusian football players control the ball"
        ],
        "173": [
            662.0,
            666.0,
            "Wendel, Belorobi, what the judge shows"
        ],
        "174": [
            666.0,
            670.0,
            "Violation by Bate player"
        ],
        "175": [
            673.0,
            676.0,
            "Yes, Wendel got hit in the leg here"
        ],
        "176": [
            676.0,
            678.0,
            "It was Alexander Gleb"
        ],
        "177": [
            679.0,
            682.0,
            "A legend, one might say, of Belarusian football"
        ],
        "178": [
            685.0,
            690.0,
            "The man who played in Stuttgart, including in the Champions League"
        ],
        "179": [
            690.0,
            693.0,
            "Who played in Arsenal, in Barcelona"
        ],
        "180": [
            693.0,
            695.0,
            "There are few of these, of course, in Belarus"
        ],
        "181": [
            695.0,
            699.0,
            "But now the attack on the right flank is developing"
        ],
        "182": [
            699.0,
            703.0,
            "Stasevich, team captain, goes forward"
        ],
        "183": [
            703.0,
            705.0,
            "Serve, corner kick"
        ],
        "184": [
            705.0,
            707.0,
            "The ball went out of line"
        ],
        "185": [
            707.0,
            711.0,
            "And at the 12th minute, or rather almost at the 13th"
        ],
        "186": [
            711.0,
            715.0,
            "Belarusian football players will perform criminal"
        ],
        "187": [
            715.0,
            718.0,
            "Well, actually, the first time, in my opinion, they reached the Baer gate"
        ],
        "188": [
            724.0,
            729.0,
            "Number 13, this is the powerful Nikolai Signevich, center forward"
        ],
        "189": [
            730.0,
            733.0,
            "But team captain Stasevich will serve"
        ],
        "190": [
            735.0,
            737.0,
            "By weight..."
        ],
        "191": [
            737.0,
            740.0,
            "And a shot on goal, and a goal!"
        ],
        "192": [
            740.0,
            744.0,
            "Bernd Lehn was unlucky because he seemed to react to this blow"
        ],
        "193": [
            744.0,
            748.0,
            "But it’s very inappropriate for him, and by the way for Belarusians"
        ],
        "194": [
            748.0,
            751.0,
            "Hilbert exposed himself to this ball"
        ],
        "195": [
            751.0,
            754.0,
            "And here the rebound was not in Baer’s favor"
        ],
        "196": [
            754.0,
            759.0,
            "So one-one, with the first blow, the first approach, it turns out, to the goal"
        ],
        "197": [
            759.0,
            761.0,
            "Manages to score against Bata"
        ],
        "198": [
            761.0,
            763.0,
            "Yes, Chalhan Uglu won the fight here"
        ],
        "199": [
            763.0,
            766.0,
            "Number 19, Milunovic, central defender"
        ],
        "200": [
            766.0,
            768.0,
            "In general, the warm-up at Chalkhan Uglu was strange"
        ],
        "201": [
            768.0,
            772.0,
            "To put it mildly, he is not a brilliant header, but the shot is not that dangerous"
        ],
        "202": [
            772.0,
            781.0,
            "Lena was ready for his reflection, if not for the helpfully substituted part of Robert Hilbert’s body"
        ],
        "203": [
            781.0,
            786.0,
            "Didn't hit my hand, but on the other hand, even if I hit it, what difference does it make?"
        ],
        "204": [
            786.0,
            787.0,
            "A goal is a goal"
        ],
        "205": [
            787.0,
            790.0,
            "Well, just like that, one-one, the teams quickly exchanged for both goals"
        ],
        "206": [
            790.0,
            793.0,
            "Already by the 13th minute one-one"
        ],
        "207": [
            794.0,
            798.0,
            "So the fun begins"
        ],
        "208": [
            802.0,
            807.0,
            "Baer continues to attack, will try to pretend that nothing happened"
        ],
        "209": [
            807.0,
            813.0,
            "Good temperature in Liverkusen, 17 degrees, although quite humid"
        ],
        "210": [
            813.0,
            816.0,
            "But in Europe it is already raining, in many cities"
        ],
        "211": [
            816.0,
            820.0,
            "Yesterday we saw in almost all Champions League matches it was raining"
        ],
        "212": [
            821.0,
            826.0,
            "Belorubiya, this is a violation, wrong, he was Mladenovic first on the ball"
        ],
        "213": [
            826.0,
            830.0,
            "And the German national team player knocked him down"
        ],
        "214": [
            830.0,
            835.0,
            "Belorubiya played mainly in the lineup in the meeting with the Polish team"
        ],
        "215": [
            838.0,
            842.0,
            "This is the attention of Milunovich, the same football player to whose account the ball was recorded"
        ],
        "216": [
            842.0,
            846.0,
            "Because here, of course, it’s not an own goal, just a ricochet"
        ],
        "217": [
            846.0,
            848.0,
            "Calhanoglu a little later than Milunovic"
        ],
        "218": [
            849.0,
            851.0,
            "But this program was read"
        ],
        "219": [
            854.0,
            856.0,
            "Milunovic is 26 years old"
        ],
        "220": [
            858.0,
            862.0,
            "Well, now the main defender is, of course, Bate"
        ],
        "221": [
            862.0,
            867.0,
            "The team has been greatly updated, well, compared to, let’s say, the golden times of Viktor Goncharenko"
        ],
        "222": [
            867.0,
            869.0,
            "And here is another attack by Bathe and Hilbert"
        ],
        "223": [
            870.0,
            873.0,
            "In general, it must be said that the position of right back"
        ],
        "224": [
            873.0,
            879.0,
            "Regardless of the fact that in this case any ricochet is, of course, an accident"
        ],
        "225": [
            879.0,
            881.0,
            "Not the strongest in Bail"
        ],
        "226": [
            885.0,
            887.0,
            "Because"
        ],
        "227": [
            888.0,
            893.0,
            "E2, if he played, would, of course, be more interesting here than Hilbert"
        ],
        "228": [
            894.0,
            898.0,
            "Well, Giulio Donatti fell out of Jor Schmit's confidence"
        ],
        "229": [
            899.0,
            901.0,
            "Very rarely appears on the field"
        ],
        "230": [
            901.0,
            903.0,
            "Dmitry Baga"
        ],
        "231": [
            903.0,
            905.0,
            "Here he is"
        ],
        "232": [
            907.0,
            910.0,
            "By the age of 25, he had already played in the Champions League"
        ],
        "233": [
            911.0,
            916.0,
            "He has played 34 matches in total in UEFA tournaments and 12 in the Champions League"
        ],
        "234": [
            917.0,
            920.0,
            "It is clear that it is impossible to compete with Alexander Gleb here"
        ],
        "235": [
            920.0,
            923.0,
            "He has 53 matches in the Champions League alone"
        ],
        "236": [
            927.0,
            928.0,
            "Bayer with the ball"
        ],
        "237": [
            928.0,
            929.0,
            "Belorobi"
        ],
        "238": [
            929.0,
            931.0,
            "Pass forward to Chicharitto"
        ],
        "239": [
            931.0,
            933.0,
            "Places the body"
        ],
        "240": [
            934.0,
            935.0,
            "Can't break through it"
        ],
        "241": [
            937.0,
            938.0,
            "Mehmedi"
        ],
        "242": [
            940.0,
            942.0,
            "Another transfer from Belorobi"
        ],
        "243": [
            942.0,
            943.0,
            "Chicharitto"
        ],
        "244": [
            943.0,
            944.0,
            "Belorobi falls"
        ],
        "245": [
            944.0,
            945.0,
            "Judge"
        ],
        "246": [
            945.0,
            946.0,
            "Play"
        ],
        "247": [
            946.0,
            949.0,
            "Play shows the orbiter from Holland Makkele"
        ],
        "248": [
            951.0,
            953.0,
            "It was a difficult situation"
        ],
        "249": [
            953.0,
            955.0,
            "Belorobi holding his leg"
        ],
        "250": [
            956.0,
            958.0,
            "Complains about injustice"
        ],
        "251": [
            958.0,
            959.0,
            "Let's see"
        ],
        "252": [
            960.0,
            963.0,
            "Firstly, Chicharitto was offside"
        ],
        "253": [
            963.0,
            964.0,
            "This time"
        ],
        "254": [
            965.0,
            968.0,
            "Well, this is an ambiguous episode"
        ],
        "255": [
            968.0,
            972.0,
            "It seems to me that Belorobi also grabbed his opponent"
        ],
        "256": [
            972.0,
            976.0,
            "So I think the referee is right in not awarding a penalty"
        ],
        "257": [
            976.0,
            978.0,
            "But the fact that the offside position was not recorded"
        ],
        "258": [
            978.0,
            980.0,
            "If he is networking and has not been detected"
        ],
        "259": [
            980.0,
            981.0,
            "Then he's wrong"
        ],
        "260": [
            981.0,
            982.0,
            "And the site was"
        ],
        "261": [
            983.0,
            984.0,
            "17th minute"
        ],
        "262": [
            984.0,
            985.0,
            "Bayer Batten 1-1"
        ],
        "263": [
            987.0,
            991.0,
            "Veteran Alexander Volochko still remains on the team"
        ],
        "264": [
            991.0,
            992.0,
            "Well, like a veteran"
        ],
        "265": [
            992.0,
            993.0,
            "He's not yet 30"
        ],
        "266": [
            994.0,
            998.0,
            "But now he is no longer a player in the main team"
        ],
        "267": [
            1002.0,
            1007.0,
            "Well, Alexander Lekhtorovich was even included in the application"
        ],
        "268": [
            1007.0,
            1011.0,
            "Dmitry Lekhtorovich, 37-year-old midfielder"
        ],
        "269": [
            1013.0,
            1018.0,
            "Who for many years was, of course, the leader of Batten"
        ],
        "270": [
            1018.0,
            1020.0,
            "But teams change gradually"
        ],
        "271": [
            1021.0,
            1023.0,
            "Another coach, not Viktor Goncharenko"
        ],
        "272": [
            1023.0,
            1025.0,
            "Alexander Ermakovich leads the team"
        ],
        "273": [
            1025.0,
            1026.0,
            "Gleb"
        ],
        "274": [
            1027.0,
            1028.0,
            "And then the transfer"
        ],
        "275": [
            1028.0,
            1029.0,
            "Wendel"
        ],
        "276": [
            1029.0,
            1030.0,
            "By the way, the ball was simple"
        ],
        "277": [
            1030.0,
            1033.0,
            "Bounced off, he's not very nice for a Brazilian"
        ],
        "278": [
            1034.0,
            1035.0,
            "Rudi Feoler"
        ],
        "279": [
            1036.0,
            1041.0,
            "The main man when it comes to managing Bayer's sporting affairs"
        ],
        "280": [
            1041.0,
            1043.0,
            "It doesn't concern finances"
        ],
        "281": [
            1043.0,
            1045.0,
            "He runs the club"
        ],
        "282": [
            1046.0,
            1048.0,
            "All transfer matters"
        ],
        "283": [
            1049.0,
            1051.0,
            "All this, of course, goes to him"
        ],
        "284": [
            1061.0,
            1062.0,
            "18th minute"
        ],
        "285": [
            1063.0,
            1064.0,
            "Kampl"
        ],
        "286": [
            1066.0,
            1069.0,
            "Passes to Jonathan Ta"
        ],
        "287": [
            1069.0,
            1071.0,
            "This is another newbie"
        ],
        "288": [
            1071.0,
            1075.0,
            "He came from Hamburg, but played for the fort"
        ],
        "289": [
            1075.0,
            1077.0,
            "Last season"
        ],
        "290": [
            1080.0,
            1083.0,
            "Was captain of the German junior team"
        ],
        "291": [
            1083.0,
            1085.0,
            "There they show the goal again"
        ],
        "292": [
            1085.0,
            1088.0,
            "Well, we probably won’t consider anything new here."
        ],
        "293": [
            1088.0,
            1091.0,
            "Unlucky Roberto Gilbert set himself up"
        ],
        "294": [
            1091.0,
            1092.0,
            "And the warm-up was unsuccessful"
        ],
        "295": [
            1092.0,
            1096.0,
            "It is not clear why Calhanoglu was next to the huge defender"
        ],
        "296": [
            1096.0,
            1099.0,
            "Not at all famous for a blow to the head"
        ],
        "297": [
            1100.0,
            1104.0,
            "Moreover, on most passes into someone else’s penalty area, he is the recipient"
        ],
        "298": [
            1104.0,
            1107.0,
            "He performs these programs himself, and not at all..."
        ],
        "299": [
            1108.0,
            1109.0,
            "Gets them"
        ],
        "300": [
            1109.0,
            1111.0,
            "Wendel connects"
        ],
        "301": [
            1111.0,
            1112.0,
            "Pass"
        ],
        "302": [
            1112.0,
            1113.0,
            "Calhanoglu"
        ],
        "303": [
            1113.0,
            1114.0,
            "tackle"
        ],
        "304": [
            1114.0,
            1116.0,
            "Managed to keep the ball"
        ],
        "305": [
            1116.0,
            1118.0,
            "Yes, I managed to keep it with my team"
        ],
        "306": [
            1118.0,
            1119.0,
            "Popadopoulos"
        ],
        "307": [
            1119.0,
            1122.0,
            "Pass to Roberto Gilbert"
        ],
        "308": [
            1123.0,
            1126.0,
            "He is waiting for there to be options to play"
        ],
        "309": [
            1126.0,
            1130.0,
            "While the Liverkusen team lacks movement right now"
        ],
        "310": [
            1130.0,
            1131.0,
            "Kampala"
        ],
        "311": [
            1134.0,
            1138.0,
            "Almost lost the ball, but still there was a violation on the part of Signevich"
        ],
        "312": [
            1146.0,
            1147.0,
            "Wendel"
        ],
        "313": [
            1148.0,
            1149.0,
            "Calhanoglu"
        ],
        "314": [
            1149.0,
            1150.0,
            "Translation to the right"
        ],
        "315": [
            1152.0,
            1153.0,
            "Hilbert"
        ],
        "316": [
            1153.0,
            1154.0,
            "Belorobi reopens"
        ],
        "317": [
            1154.0,
            1156.0,
            "Hilbert plays with Mehmedi"
        ],
        "318": [
            1158.0,
            1159.0,
            "He's with the ball again"
        ],
        "319": [
            1159.0,
            1160.0,
            "Lumbago"
        ],
        "320": [
            1161.0,
            1164.0,
            "The defenders are playing solidly, but Bayer's attack is not over"
        ],
        "321": [
            1164.0,
            1165.0,
            "Hilbert again"
        ],
        "322": [
            1165.0,
            1167.0,
            "I want to give it back"
        ],
        "323": [
            1167.0,
            1168.0,
            "Popadopoulos"
        ],
        "324": [
            1168.0,
            1170.0,
            "The whole team of Liverkusen goes forward"
        ],
        "325": [
            1170.0,
            1171.0,
            "Bender"
        ],
        "326": [
            1171.0,
            1173.0,
            "I'm a little out of step now"
        ],
        "327": [
            1174.0,
            1177.0,
            "Hernandez, but the defenders also became nervous"
        ],
        "328": [
            1177.0,
            1179.0,
            "They probably could have played more reliably"
        ],
        "329": [
            1179.0,
            1180.0,
            "They just knocked the ball out"
        ],
        "330": [
            1181.0,
            1185.0,
            "Well, Chicharit’s mutual understanding with his partners, of course, is not at an ideal level yet"
        ],
        "331": [
            1187.0,
            1189.0,
            "He and the team didn’t go through the thirty mark"
        ],
        "332": [
            1189.0,
            1190.0,
            "I arrived just as the window was closing."
        ],
        "333": [
            1190.0,
            1191.0,
            "Innings"
        ],
        "334": [
            1192.0,
            1193.0,
            "The ball is knocked out"
        ],
        "335": [
            1193.0,
            1194.0,
            "Feandal"
        ],
        "336": [
            1195.0,
            1196.0,
            "To the breach"
        ],
        "337": [
            1196.0,
            1197.0,
            "Went over the goalkeeper to go out already"
        ],
        "338": [
            1197.0,
            1199.0,
            "Charnik hesitated a little"
        ],
        "339": [
            1199.0,
            1202.0,
            "His partner had to simply kick the ball away"
        ],
        "340": [
            1203.0,
            1206.0,
            "So, when Bayer starts attacking at a high tempo"
        ],
        "341": [
            1206.0,
            1210.0,
            "He is slightly panicked by Baten's defense"
        ],
        "342": [
            1210.0,
            1212.0,
            "This is not great"
        ],
        "343": [
            1215.0,
            1217.0,
            "You won't be able to score a corner from every corner."
        ],
        "344": [
            1220.0,
            1221.0,
            "Belorobin"
        ],
        "345": [
            1222.0,
            1223.0,
            "Hilbert"
        ],
        "346": [
            1224.0,
            1227.0,
            "On the right flank there is a very sharp emphasis, as we see, by the Liverkusen team"
        ],
        "347": [
            1227.0,
            1230.0,
            "Belorobin is there, and Mehmedi is always there"
        ],
        "348": [
            1236.0,
            1239.0,
            "On the left, in fact, the entire edge is given to Vendul"
        ],
        "349": [
            1239.0,
            1242.0,
            "But sometimes Shalhanugu is there"
        ],
        "350": [
            1243.0,
            1247.0,
            "It's like Mehmedi and Belorobin constantly putting pressure on Mladenovic on the left flank"
        ],
        "351": [
            1248.0,
            1250.0,
            "Hilbert also supports the attack"
        ],
        "352": [
            1250.0,
            1255.0,
            "Well, look, Mehmedi is on the right flank and Belorobin is also somewhere there"
        ],
        "353": [
            1257.0,
            1258.0,
            "Amazing thing"
        ],
        "354": [
            1259.0,
            1261.0,
            "I've never seen a Liverkusen game like this before"
        ],
        "355": [
            1261.0,
            1263.0,
            "But the pass was very bad to Belorobin"
        ],
        "356": [
            1263.0,
            1265.0,
            "Very strong, very inaccurate"
        ],
        "357": [
            1269.0,
            1274.0,
            "The arrangement that was proposed on the official website of Bayernadze"
        ],
        "358": [
            1274.0,
            1276.0,
            "This, as we see, is very unpleasant"
        ],
        "359": [
            1276.0,
            1280.0,
            "The formation proposed on the official UEFA website"
        ],
        "360": [
            1280.0,
            1283.0,
            "It is usually agreed upon with a team representative"
        ],
        "361": [
            1283.0,
            1285.0,
            "So that there is no confusion in the schedule"
        ],
        "362": [
            1285.0,
            1288.0,
            "It implied that Belorobin and Mehmedi would act on the flanks"
        ],
        "363": [
            1288.0,
            1290.0,
            "But on different"
        ],
        "364": [
            1290.0,
            1292.0,
            "And they are still on one"
        ],
        "365": [
            1292.0,
            1293.0,
            "This is interesting"
        ],
        "366": [
            1294.0,
            1298.0,
            "Despite the fact that Campo Liebender holds the center of the field, as, in fact, it was stated"
        ],
        "367": [
            1298.0,
            1301.0,
            "That is, it turns out that there are two players on the right, none on the left"
        ],
        "368": [
            1301.0,
            1303.0,
            "It's amazing, but it's true"
        ],
        "369": [
            1304.0,
            1307.0,
            "Now Belorobin is essentially a second striker"
        ],
        "370": [
            1307.0,
            1311.0,
            "And Mehmedi was closer to the right flank"
        ],
        "371": [
            1314.0,
            1318.0,
            "That is, rather, we can call Belorobin the second striker of the team for now"
        ],
        "372": [
            1320.0,
            1323.0,
            "Yes, he did, we see, Roger Schmidt"
        ],
        "373": [
            1324.0,
            1328.0,
            "He had not done such things before in Liverkusen"
        ],
        "374": [
            1328.0,
            1331.0,
            "Bayer almost always played in a 4-2-3-1 formation"
        ],
        "375": [
            1334.0,
            1337.0,
            "Today we see something new"
        ],
        "376": [
            1342.0,
            1344.0,
            "Bender"
        ],
        "377": [
            1346.0,
            1348.0,
            "Pass to Hilbert"
        ],
        "378": [
            1350.0,
            1353.0,
            "Strong pass to Mehmedi, he shortened the ball"
        ],
        "379": [
            1353.0,
            1355.0,
            "They keep trying to play tricks here"
        ],
        "380": [
            1355.0,
            1357.0,
            "But Bate is now defending with the whole team"
        ],
        "381": [
            1357.0,
            1362.0,
            "And, of course, you can’t open this chest so easily"
        ],
        "382": [
            1364.0,
            1367.0,
            "More than Bayer, after all, first of all, it’s speed"
        ],
        "383": [
            1368.0,
            1373.0,
            "Positional play of the ball is not the strongest side of the team's game"
        ],
        "384": [
            1377.0,
            1381.0,
            "Alexander Ermakovich, head coach of Bate, was an assistant to Viktor Goncharenko"
        ],
        "385": [
            1383.0,
            1386.0,
            "But before that, in fact, he was a football player in Bate for a long time"
        ],
        "386": [
            1386.0,
            1389.0,
            "That is, it was a bet on continuity"
        ],
        "387": [
            1389.0,
            1391.0,
            "Made"
        ],
        "388": [
            1392.0,
            1393.0,
            "Mehmedi"
        ],
        "389": [
            1393.0,
            1394.0,
            "Doesn't work"
        ],
        "390": [
            1394.0,
            1396.0,
            "The program was too read"
        ],
        "391": [
            1396.0,
            1398.0,
            "True, Bayer immediately enters the fight"
        ],
        "392": [
            1398.0,
            1399.0,
            "Here's his signature pressure"
        ],
        "393": [
            1399.0,
            1401.0,
            "Calhanoglu to the left"
        ],
        "394": [
            1401.0,
            1402.0,
            "Wendel"
        ],
        "395": [
            1403.0,
            1407.0,
            "Bayer are famous for their ability to win the ball back immediately after a loss"
        ],
        "396": [
            1408.0,
            1413.0,
            "Pressing, when all the players come into the fight and try to immediately win the ball"
        ],
        "397": [
            1414.0,
            1419.0,
            "What Roger Schmidt instilled in the team and what was not there before in Liverpool"
        ],
        "398": [
            1420.0,
            1424.0,
            "It’s as if he transported the team from the 20th century straight into the 21st century"
        ],
        "399": [
            1424.0,
            1426.0,
            "Many people regarded it this way"
        ],
        "400": [
            1427.0,
            1430.0,
            "In just a few months, he radically changed the teams' game"
        ],
        "401": [
            1430.0,
            1433.0,
            "Well, Roger Schmidt is generally a very interesting person"
        ],
        "402": [
            1434.0,
            1437.0,
            "With a rather atypical biography, I must say"
        ],
        "403": [
            1437.0,
            1442.0,
            "Well, it's not unusual that he wasn't a famous football player and then became a coach."
        ],
        "404": [
            1442.0,
            1443.0,
            "No"
        ],
        "405": [
            1443.0,
            1450.0,
            "If that were all, then you wouldn’t be able to tell much about such people."
        ],
        "406": [
            1450.0,
            1453.0,
            "It is clear that many coaches were not famous football players"
        ],
        "407": [
            1453.0,
            1456.0,
            "Take, for example, Jurgen Klop"
        ],
        "408": [
            1456.0,
            1458.0,
            "Who was a pretty mediocre player"
        ],
        "409": [
            1461.0,
            1462.0,
            "Batte with the ball"
        ],
        "410": [
            1464.0,
            1466.0,
            "Molodenovich connected, goes to the center"
        ],
        "411": [
            1466.0,
            1467.0,
            "Good pass"
        ],
        "412": [
            1468.0,
            1470.0,
            "There was no hand game here to show the orbit"
        ],
        "413": [
            1470.0,
            1472.0,
            "The draw was good"
        ],
        "414": [
            1472.0,
            1476.0,
            "Now the Belarusians have also shown that they know how to put pressure"
        ],
        "415": [
            1476.0,
            1478.0,
            "Right flank attack"
        ],
        "416": [
            1478.0,
            1480.0,
            "Polyakov, right back"
        ],
        "417": [
            1480.0,
            1482.0,
            "Cross, another corner"
        ],
        "418": [
            1482.0,
            1486.0,
            "The first one was earned in approximately the same way"
        ],
        "419": [
            1486.0,
            1488.0,
            "Okay, then about Schmidt a little later."
        ],
        "420": [
            1489.0,
            1490.0,
            "Here's the show"
        ],
        "421": [
            1491.0,
            1493.0,
            "Jonathan Ta's hand was pressed"
        ],
        "422": [
            1493.0,
            1499.0,
            "Therefore, it was probably difficult to count on a free kick here"
        ],
        "423": [
            1499.0,
            1501.0,
            "There wouldn't have been a penalty"
        ],
        "424": [
            1501.0,
            1502.0,
            "But one more corner"
        ],
        "425": [
            1503.0,
            1504.0,
            "Why not?"
        ],
        "426": [
            1504.0,
            1507.0,
            "Where is Milunovich?"
        ],
        "427": [
            1508.0,
            1509.0,
            "Where is Dubra?"
        ],
        "428": [
            1509.0,
            1511.0,
            "Latvian defender serving"
        ],
        "429": [
            1512.0,
            1515.0,
            "This time Popadopolos knocks the ball out"
        ],
        "430": [
            1518.0,
            1523.0,
            "Now, in my opinion, the Bata players are trying to choose a conservative option"
        ],
        "431": [
            1523.0,
            1524.0,
            "And they lose the ball"
        ],
        "432": [
            1524.0,
            1525.0,
            "The worst possible moment"
        ],
        "433": [
            1525.0,
            1527.0,
            "Bayer's attack has begun"
        ],
        "434": [
            1527.0,
            1528.0,
            "Exit to the gate"
        ],
        "435": [
            1528.0,
            1529.0,
            "Mehmedi!"
        ],
        "436": [
            1530.0,
            1533.0,
            "The Swiss misses the chance to put Bayer ahead"
        ],
        "437": [
            1533.0,
            1534.0,
            "Yes, now there is an error"
        ],
        "438": [
            1535.0,
            1538.0,
            "It must have been expensive for the Bata players"
        ],
        "439": [
            1538.0,
            1540.0,
            "Gleb didn’t understand what to do"
        ],
        "440": [
            1541.0,
            1543.0,
            "There is no such speed as in youth"
        ],
        "441": [
            1543.0,
            1544.0,
            "And you see"
        ],
        "442": [
            1545.0,
            1548.0,
            "Not without breaking the rules, Belorubiy may even have taken the ball away"
        ],
        "443": [
            1548.0,
            1550.0,
            "But that's his style, constant movement"
        ],
        "444": [
            1550.0,
            1551.0,
            "Great pass"
        ],
        "445": [
            1551.0,
            1554.0,
            "And Mehmedi hits, but he hits wide"
        ],
        "446": [
            1554.0,
            1558.0,
            "The Bata players are lucky now, no doubt"
        ],
        "447": [
            1559.0,
            1560.0,
            "You gave the ball yourself"
        ],
        "448": [
            1561.0,
            1563.0,
            "This was done by none other than Alexander Gleb"
        ],
        "449": [
            1564.0,
            1565.0,
            "Now Bata's attack"
        ],
        "450": [
            1566.0,
            1568.0,
            "An attempt to throw behind the back"
        ],
        "451": [
            1568.0,
            1570.0,
            "Hilbert and the long diagonal"
        ],
        "452": [
            1570.0,
            1571.0,
            "It’s just not clear who"
        ],
        "453": [
            1576.0,
            1578.0,
            "So, a little about Roger Schmit"
        ],
        "454": [
            1578.0,
            1582.0,
            "Interestingly, he ended his career quite early due to injuries"
        ],
        "455": [
            1582.0,
            1584.0,
            "He went to study"
        ],
        "456": [
            1585.0,
            1589.0,
            "And received a diploma in mechanical engineering"
        ],
        "457": [
            1590.0,
            1591.0,
            "And what’s more, I didn’t just get a diploma"
        ],
        "458": [
            1591.0,
            1594.0,
            "He started working in his specialty"
        ],
        "459": [
            1595.0,
            1597.0,
            "That is, that's it, my football career is over."
        ],
        "460": [
            1600.0,
            1603.0,
            "And you need to earn money by honest work"
        ],
        "461": [
            1603.0,
            1604.0,
            "Then and blood, it turns out"
        ],
        "462": [
            1606.0,
            1609.0,
            "But somehow it turned out that they didn’t forget about him"
        ],
        "463": [
            1610.0,
            1613.0,
            "And he was invited to coach the Proyson Munster team"
        ],
        "464": [
            1614.0,
            1615.0,
            "Also an unamateur club, to put it mildly"
        ],
        "465": [
            1616.0,
            1617.0,
            "The team was in the regional league"
        ],
        "466": [
            1618.0,
            1620.0,
            "Immediately something went right for Shmit"
        ],
        "467": [
            1621.0,
            1622.0,
            "He was called to Paderburn"
        ],
        "468": [
            1624.0,
            1627.0,
            "And as a result, his coaching career ended"
        ],
        "469": [
            1628.0,
            1629.0,
            "He was invited to Salzburg"
        ],
        "470": [
            1630.0,
            1631.0,
            "Very rich club"
        ],
        "471": [
            1632.0,
            1635.0,
            "Where Schmidt managed to make the team not only a champion"
        ],
        "472": [
            1636.0,
            1637.0,
            "But also a very recognizable team"
        ],
        "473": [
            1638.0,
            1640.0,
            "Salzburg scored 100 goals per season under him"
        ],
        "474": [
            1641.0,
            1642.0,
            "Chicharita hits the rebound"
        ],
        "475": [
            1643.0,
            1644.0,
            "Now Bayer will serve round-robin"
        ],
        "476": [
            1648.0,
            1650.0,
            "And when Bayer needed a new coach"
        ],
        "477": [
            1651.0,
            1655.0,
            "And the number one candidate Markus Weinzier from Augsburg turned them down"
        ],
        "478": [
            1656.0,
            1658.0,
            "So we turned to Shmit"
        ],
        "479": [
            1659.0,
            1661.0,
            "And we were right, we can already talk about it"
        ],
        "480": [
            1662.0,
            1663.0,
            "Bayer has changed a lot under him"
        ],
        "481": [
            1664.0,
            1666.0,
            "Here is an unusual biography of an engineer"
        ],
        "482": [
            1667.0,
            1670.0,
            "A certified coach now manages the team"
        ],
        "483": [
            1673.0,
            1676.0,
            "Angular! Playing pranks! Oh, how dangerous!"
        ],
        "484": [
            1677.0,
            1680.0,
            "And Jonathan Ta misses the chance to put Bayer ahead again"
        ],
        "485": [
            1681.0,
            1682.0,
            "Didn't expect such a prank"
        ],
        "486": [
            1683.0,
            1686.0,
            "It seems to me that Bayer was surprised now by such a sharp, short rally"
        ],
        "487": [
            1687.0,
            1688.0,
            "Serving chalkha on the corner"
        ],
        "488": [
            1689.0,
            1690.0,
            "Chernik hits the ball straight in front of him"
        ],
        "489": [
            1691.0,
            1693.0,
            "And Jonathan Ta could score"
        ],
        "490": [
            1694.0,
            1696.0,
            "He hits with a turn, but the ball flies too high"
        ],
        "491": [
            1697.0,
            1700.0,
            "Batte’s players make a lot of mistakes of their own, but I still have to say"
        ],
        "492": [
            1701.0,
            1704.0,
            "Now Gleb, the goalkeeper, still didn’t play his best"
        ],
        "493": [
            1706.0,
            1707.0,
            "While Bayer forgives"
        ],
        "494": [
            1708.0,
            1710.0,
            "After the score became 1-1"
        ],
        "495": [
            1711.0,
            1714.0,
            "Defenders are acting very risky again"
        ],
        "496": [
            1715.0,
            1719.0,
            "Bayer is famous for its sharpness and clarity of selection"
        ],
        "497": [
            1720.0,
            1722.0,
            "Pressing from Bayer, who is now rebounding again"
        ],
        "498": [
            1723.0,
            1726.0,
            "This is something to be reckoned with when playing against Bayer"
        ],
        "499": [
            1727.0,
            1729.0,
            "Under no circumstances should you hold the ball"
        ],
        "500": [
            1730.0,
            1733.0,
            "It is clear that defenders are initially placed in difficult positions"
        ],
        "501": [
            1734.0,
            1736.0,
            "If we analyze how Bayer presses, we will see"
        ],
        "502": [
            1737.0,
            1739.0,
            "That defenders often have no other choice"
        ],
        "503": [
            1740.0,
            1742.0,
            "And now a replacement is being prepared, Alexander Volodko will appear on the field"
        ],
        "504": [
            1743.0,
            1748.0,
            "What's happened? Did Ermakovich get injured or decide to change the game pattern a little?"
        ],
        "505": [
            1749.0,
            1750.0,
            "Fall"
        ],
        "506": [
            1750.0,
            1753.0,
            "The judge records that Chicharitto violated the rules"
        ],
        "507": [
            1754.0,
            1756.0,
            "Alexander Gleb was injured like this"
        ],
        "508": [
            1757.0,
            1762.0,
            "In that very episode when Belarabi, it seemed to me, kicked the ball from him not very cleanly"
        ],
        "509": [
            1763.0,
            1766.0,
            "Still, you see, he caught it through his leg and then took it away"
        ],
        "510": [
            1767.0,
            1768.0,
            "It was a mistake by the referee after all"
        ],
        "511": [
            1769.0,
            1771.0,
            "Although this does not change the fact that Gleb overdid the ball"
        ],
        "512": [
            1772.0,
            1779.0,
            "And now, in the 30th minute, Alexander Volodko appears on the field instead of Alexander Gleb"
        ],
        "513": [
            1780.0,
            1786.0,
            "30 minutes played in the first half, score 1-1"
        ],
        "514": [
            1787.0,
            1793.0,
            "Although after Butt’s goal, of course, Bayer had two wonderful moments, and Mehmedi and Ta"
        ],
        "515": [
            1794.0,
            1797.0,
            "To get ahead again"
        ],
        "516": [
            1797.0,
            1809.0,
            "Belarabi"
        ],
        "517": [
            1810.0,
            1812.0,
            "Beautiful pass"
        ],
        "518": [
            1813.0,
            1820.0,
            "Hilbert is still walking on his own, but there is no continuation, so player Batte decided to shoot and lie under the ball"
        ],
        "519": [
            1821.0,
            1823.0,
            "And that's where it all ends"
        ],
        "520": [
            1824.0,
            1833.0,
            "Hilbert had no continuations now and Bug understood perfectly well that his opponent was already limited in resources"
        ],
        "521": [
            1834.0,
            1848.0,
            "And he calmly took this blow, which, it must be said, did not seem fatal to the goal of the Batte players"
        ],
        "522": [
            1848.0,
            1858.0,
            "That the visitors lost the ball here, but Belarabi was unable to immediately beat the defender"
        ],
        "523": [
            1859.0,
            1863.0,
            "Bandar, the team captain, misses a beautiful ball to the left into the chalkhan corner, Vendal closes the zone"
        ],
        "524": [
            1864.0,
            1869.0,
            "But then they met him, a quick attack does not work, he has to transfer through the left flank"
        ],
        "525": [
            1870.0,
            1877.0,
            "They will look in the other direction, the pass went to Mehmedi, but Chicharita was waiting for the ball at his feet, and not into the free zone"
        ],
        "526": [
            1878.0,
            1887.0,
            "These are the difficulties of translation so far from the language that Mehmedi speaks into Spanish"
        ],
        "527": [
            1888.0,
            1889.0,
            "Bandar falit"
        ],
        "528": [
            1890.0,
            1898.0,
            "Mehmedi can speak German, French, and possibly Albanian, for example, the language, being an ethnic Albanian"
        ],
        "529": [
            1898.0,
            1908.0,
            "In this case, his football language did not coincide with Chicharit’s"
        ],
        "530": [
            1909.0,
            1918.0,
            "Error, again Bayer intercepts the ball, chalkhan in the corner, Belarabi, chalkhan in the corner under the left, but it’s not so dangerous anymore"
        ],
        "531": [
            1919.0,
            1924.0,
            "Belarabi, Vendal knocks on the left, but Belarabi winces and gives a chalkhan to the corner, blow"
        ],
        "532": [
            1925.0,
            1933.0,
            "The ball remains at the goal of Bate, Belarabi, constant movement, of course, this is his trademark"
        ],
        "533": [
            1934.0,
            1943.0,
            "A Bayer player is lying on the lawn, who is it? This is the captain of the Bandar team, it is always unpleasant, a very traumatic football player Las Bandar"
        ],
        "534": [
            1944.0,
            1951.0,
            "Injuries spoil his entire career, I must say, in this sense."
        ],
        "535": [
            1951.0,
            1957.0,
            "But then there was a very serious collision with a bug that he himself went through, and I’m afraid that a replacement may be required"
        ],
        "536": [
            1958.0,
            1966.0,
            "Christoph Kramer can enter the field as a world champion, unlike Lars Bender"
        ],
        "537": [
            1967.0,
            1980.0,
            "Perhaps Bender was healthy, he would have gone to the World Championships in Brazil, but in the end he missed the championship"
        ],
        "538": [
            1981.0,
            1986.0,
            "The collision was extremely unpleasant, it's true"
        ],
        "539": [
            1987.0,
            1997.0,
            "Bender loves a tough game, he feels unwell, but his health does not always help him out in this sense"
        ],
        "540": [
            1998.0,
            2003.0,
            "Here he played, of course, very sharply himself, but after that he drove into the ball"
        ],
        "541": [
            2003.0,
            2013.0,
            "Firstly, this is definitely extremely painful, but it may also be the reason for replacement"
        ],
        "542": [
            2014.0,
            2023.0,
            "It’s not clear whether Bender can continue playing, it doesn’t look like he’s limping very badly"
        ],
        "543": [
            2023.0,
            2034.0,
            "Of course, I wouldn’t want to change Schmidt’s captain in the first half, here he is, Christoph Kramer"
        ],
        "544": [
            2035.0,
            2044.0,
            "Basically, they played all the matches together, but today I decided differently, Kamplya was paired with Bender Schmidt"
        ],
        "545": [
            2045.0,
            2050.0,
            "Well, now, apparently, we’ll have to make a replacement, things are not going well with Bender"
        ],
        "546": [
            2051.0,
            2055.0,
            "Well, his whole career, unfortunately, like his brother’s, he has a lot of injuries"
        ],
        "547": [
            2056.0,
            2062.0,
            "In every season, Sven Bender and Lars Bender are sure to have 2-3 injuries, respectively."
        ],
        "548": [
            2065.0,
            2067.0,
            "Very painful"
        ],
        "549": [
            2068.0,
            2072.0,
            "Well, Liverkusen is still in ten men, Kramer has not yet warmed up"
        ],
        "550": [
            2074.0,
            2077.0,
            "Shalkhan corner connects Hilbert"
        ],
        "551": [
            2078.0,
            2081.0,
            "For weight, good presentation, but convenient, as it turned out, for Blueberry"
        ],
        "552": [
            2082.0,
            2085.0,
            "It turned out to be shorter than the partners expected"
        ],
        "553": [
            2086.0,
            2091.0,
            "With ten men, Liverkusen, let me remind you once again, can try to accommodate Bata’s attack, but the pass is too inaccurate"
        ],
        "554": [
            2092.0,
            2094.0,
            "Jonathan is there"
        ],
        "555": [
            2094.0,
            2097.0,
            "Wendal, you have to give it back to the goalkeeper"
        ],
        "556": [
            2098.0,
            2102.0,
            "We actually didn’t see Bernd Lehn after the ball flew into his goal"
        ],
        "557": [
            2104.0,
            2107.0,
            "Well, it often happens, the first blow turns out to be white"
        ],
        "558": [
            2108.0,
            2110.0,
            "And then there's Ricochet"
        ],
        "559": [
            2111.0,
            2113.0,
            "Kampala"
        ],
        "560": [
            2114.0,
            2117.0,
            "Hilbert, you see, Belarabi has moved deep"
        ],
        "561": [
            2118.0,
            2121.0,
            "Hilbert went for three, completely in vain"
        ],
        "562": [
            2121.0,
            2124.0,
            "I lost the ball, now Belarabi makes mistakes too"
        ],
        "563": [
            2125.0,
            2127.0,
            "This is Bayer's pressure"
        ],
        "564": [
            2128.0,
            2130.0,
            "You see, two are swooping in, Belarabi is already here"
        ],
        "565": [
            2131.0,
            2133.0,
            "And in the end the ball was taken away"
        ],
        "566": [
            2134.0,
            2136.0,
            "Here is the classic element of pressing that Liverkusen uses"
        ],
        "567": [
            2137.0,
            2140.0,
            "Injury, now to the player Bate"
        ],
        "568": [
            2143.0,
            2146.0,
            "This is Nikolai Signevich"
        ],
        "569": [
            2147.0,
            2149.0,
            "Striker at Bath"
        ],
        "570": [
            2150.0,
            2152.0,
            "The attacker became a victim"
        ],
        "571": [
            2153.0,
            2155.0,
            "Well, Bender can return to the field"
        ],
        "572": [
            2156.0,
            2158.0,
            "At least that's what he's trying to do"
        ],
        "573": [
            2159.0,
            2161.0,
            "Tries to run away"
        ],
        "574": [
            2166.0,
            2168.0,
            "Of course, it’s difficult for Bata to fight against such pressure"
        ],
        "575": [
            2169.0,
            2172.0,
            "Because in the Belarusian championship few people are capable of Bata playing like that"
        ],
        "576": [
            2173.0,
            2176.0,
            "If anyone is capable at all, especially at such speeds"
        ],
        "577": [
            2179.0,
            2181.0,
            "Bender returned to the field"
        ],
        "578": [
            2182.0,
            2184.0,
            "Has the Bate player returned to the field? Yes, I think so"
        ],
        "579": [
            2185.0,
            2187.0,
            "Yes, here he is, number 13 in attack"
        ],
        "580": [
            2188.0,
            2190.0,
            "That is, everything is fine, full composition"
        ],
        "581": [
            2191.0,
            2193.0,
            "But it remains to be seen whether Bender will be able to"
        ],
        "582": [
            2194.0,
            2196.0,
            "He is still experiencing discomfort, of course, Belarabi"
        ],
        "583": [
            2197.0,
            2200.0,
            "Handles the ball well, Kampel, Calhanoglu"
        ],
        "584": [
            2201.0,
            2203.0,
            "And you can’t pass to the left, you have to play to the right"
        ],
        "585": [
            2204.0,
            2207.0,
            "Belarabi, Mehmedi again"
        ],
        "586": [
            2207.0,
            2210.0,
            "Again on the right, Bayer is trying to come up with something"
        ],
        "587": [
            2211.0,
            2212.0,
            "Belarabi is wrong, the pass is too obvious"
        ],
        "588": [
            2213.0,
            2216.0,
            "But Bata also doesn’t have enough strength to organize counterattacks"
        ],
        "589": [
            2217.0,
            2218.0,
            "Just kicked the ball"
        ],
        "590": [
            2219.0,
            2223.0,
            "8 minutes left before the end of the first half"
        ],
        "591": [
            2224.0,
            2225.0,
            "Bender"
        ],
        "592": [
            2226.0,
            2228.0,
            "What a good show, Calhanoglu"
        ],
        "593": [
            2229.0,
            2231.0,
            "Nothing can be done and the blow is turned away"
        ],
        "594": [
            2232.0,
            2234.0,
            "Calhanoglu did not come up with a solution"
        ],
        "595": [
            2234.0,
            2237.0,
            "And then there was nothing he could do"
        ],
        "596": [
            2239.0,
            2242.0,
            "Calhanoglu is not noticeable yet, but most importantly his standards are not there"
        ],
        "597": [
            2243.0,
            2244.0,
            "Besides that corner"
        ],
        "598": [
            2245.0,
            2246.0,
            "The wards probably know"
        ],
        "599": [
            2247.0,
            2251.0,
            "Yarmakovich explained to them that Calhanoglu was an outstanding free kick taker."
        ],
        "600": [
            2252.0,
            2256.0,
            "And often his free kick is almost a penalty"
        ],
        "601": [
            2258.0,
            2261.0,
            "Under no circumstances should you foul near your goal."
        ],
        "602": [
            2261.0,
            2262.0,
            "Until this happens"
        ],
        "603": [
            2263.0,
            2268.0,
            "So far, Calhanoglu has not had a single chance to hit a stationary ball."
        ],
        "604": [
            2269.0,
            2272.0,
            "But it doesn’t hit things that are moving so well."
        ],
        "605": [
            2274.0,
            2277.0,
            "Oh, what a Kampl program, absolutely monstrous"
        ],
        "606": [
            2278.0,
            2280.0,
            "It is clear what motivated him in this situation"
        ],
        "607": [
            2281.0,
            2284.0,
            "The Slovenian really apologizes"
        ],
        "608": [
            2285.0,
            2287.0,
            "It was a strange decision"
        ],
        "609": [
            2288.0,
            2289.0,
            "Kampl, of course, is no stranger to Liverkusen"
        ],
        "610": [
            2290.0,
            2295.0,
            "I think he was a young man here, he tried to break into Bayer, but he didn’t succeed."
        ],
        "611": [
            2296.0,
            2300.0,
            "Well, now he has returned as a ready player"
        ],
        "612": [
            2301.0,
            2306.0,
            "True, the move to Dortmund did not bring him fame, Kevin Kampl did not play there"
        ],
        "613": [
            2307.0,
            2310.0,
            "Well, it’s true that he, of course, found himself in a difficult situation in Barusi"
        ],
        "614": [
            2311.0,
            2317.0,
            "Well, in the preseason, already with the new coach Tuchel, he was unable to prove his right to a place in the squad"
        ],
        "615": [
            2317.0,
            2318.0,
            "Belorubin"
        ],
        "616": [
            2320.0,
            2323.0,
            "Leveruseners will be introduced behind the side"
        ],
        "617": [
            2329.0,
            2331.0,
            "Again they show us Bender"
        ],
        "618": [
            2332.0,
            2334.0,
            "Someone is clearly still experiencing discomfort"
        ],
        "619": [
            2337.0,
            2339.0,
            "The pain hasn't gone away, it's obvious"
        ],
        "620": [
            2340.0,
            2345.0,
            "Because he makes a face and because he picks up his legs"
        ],
        "621": [
            2346.0,
            2348.0,
            "It may still need replacement"
        ],
        "622": [
            2349.0,
            2353.0,
            "Wendel took over the game, chalkhan corner"
        ],
        "623": [
            2354.0,
            2356.0,
            "Turk with the ball again"
        ],
        "624": [
            2357.0,
            2358.0,
            "The weight is great how it translated"
        ],
        "625": [
            2359.0,
            2364.0,
            "Hilbert plays touch, hoping to find Chicharit, while the Mexican cannot be brought to strike"
        ],
        "626": [
            2365.0,
            2367.0,
            "We know that Chicharit is a touch player often"
        ],
        "627": [
            2368.0,
            2370.0,
            "And more..."
        ],
        "628": [
            2372.0,
            2374.0,
            "He doesn't need a sword"
        ],
        "629": [
            2375.0,
            2378.0,
            "Just bring him out at the right time, in the right place to strike"
        ],
        "630": [
            2379.0,
            2380.0,
            "So far this cannot be done"
        ],
        "631": [
            2381.0,
            2383.0,
            "Hilbert, pass, chalkhan corner"
        ],
        "632": [
            2384.0,
            2385.0,
            "Again he takes a free kick, but again surrounded by five"
        ],
        "633": [
            2386.0,
            2387.0,
            "Kampal can also break through"
        ],
        "634": [
            2388.0,
            2389.0,
            "Bender"
        ],
        "635": [
            2390.0,
            2392.0,
            "Team Bayer attacks, Kampal hits"
        ],
        "636": [
            2393.0,
            2394.0,
            "Strong, but straight into the mouth"
        ],
        "637": [
            2396.0,
            2398.0,
            "Kampl got a slightly rustic blow"
        ],
        "638": [
            2401.0,
            2402.0,
            "Swung and punched"
        ],
        "639": [
            2403.0,
            2404.0,
            "Straight to the goalkeeper"
        ],
        "640": [
            2405.0,
            2407.0,
            "41 minutes, Bayer Batem 1-1"
        ],
        "641": [
            2415.0,
            2416.0,
            "Baga's guests with the ball"
        ],
        "642": [
            2423.0,
            2424.0,
            "You can't lose the ball here Batem"
        ],
        "643": [
            2425.0,
            2426.0,
            "And here's the moment"
        ],
        "644": [
            2427.0,
            2429.0,
            "Volodko, no, this is not Volodko"
        ],
        "645": [
            2429.0,
            2431.0,
            "It was the striker..."
        ],
        "646": [
            2432.0,
            2434.0,
            "It was Alekseevich in this case as a striker"
        ],
        "647": [
            2435.0,
            2436.0,
            "But I didn't understand"
        ],
        "648": [
            2437.0,
            2438.0,
            "He lacked a little quickness"
        ],
        "649": [
            2439.0,
            2440.0,
            "What's here?"
        ],
        "650": [
            2441.0,
            2442.0,
            "Why was the game stopped?"
        ],
        "651": [
            2444.0,
            2445.0,
            "Popadopoulos gets a yellow card"
        ],
        "652": [
            2447.0,
            2449.0,
            "Apparently for trying to disrupt that same attack"
        ],
        "653": [
            2450.0,
            2452.0,
            "Which in the end led to nothing"
        ],
        "654": [
            2453.0,
            2456.0,
            "Well the Greek is known for his harsh character"
        ],
        "655": [
            2456.0,
            2459.0,
            "And sometimes it’s not the ability to keep one’s mouth shut"
        ],
        "656": [
            2460.0,
            2461.0,
            "Wendel is different in the same way."
        ],
        "657": [
            2462.0,
            2464.0,
            "In this sense, Bayer's defense is explosive"
        ],
        "658": [
            2466.0,
            2468.0,
            "Can rivals use this theoretically?"
        ],
        "659": [
            2469.0,
            2470.0,
            "Well now it wasn't intentional"
        ],
        "660": [
            2471.0,
            2472.0,
            "It just happened that way"
        ],
        "661": [
            2473.0,
            2474.0,
            "Bender"
        ],
        "662": [
            2475.0,
            2477.0,
            "Possession of the ball is of course a very big advantage for Bayer"
        ],
        "663": [
            2478.0,
            2479.0,
            "But it cannot be said that there are many moments"
        ],
        "664": [
            2480.0,
            2481.0,
            "Circling around the penalty area"
        ],
        "665": [
            2482.0,
            2483.0,
            "Sometimes they even go there"
        ],
        "666": [
            2483.0,
            2486.0,
            "But PTA still defends itself in an organized manner"
        ],
        "667": [
            2487.0,
            2490.0,
            "And again the ball goes out of bounds"
        ],
        "668": [
            2493.0,
            2495.0,
            "The PTA will probably wait patiently for another chance"
        ],
        "669": [
            2496.0,
            2497.0,
            "Maybe a standard"
        ],
        "670": [
            2498.0,
            2499.0,
            "But Bugi's pass"
        ],
        "671": [
            2500.0,
            2502.0,
            "This is where Popadopoulos hits Signevich’s legs"
        ],
        "672": [
            2503.0,
            2504.0,
            "And for this actually a yellow card"
        ],
        "673": [
            2505.0,
            2507.0,
            "And he was awarded by the arbitrator"
        ],
        "674": [
            2508.0,
            2509.0,
            "Well deserved by the way"
        ],
        "675": [
            2510.0,
            2511.0,
            "Well, or maybe not deservedly"
        ],
        "676": [
            2511.0,
            2512.0,
            "But it does not mean"
        ],
        "677": [
            2513.0,
            2515.0,
            "Well, or a counterattack like this somewhere"
        ],
        "678": [
            2516.0,
            2517.0,
            "When Bayer gets carried away with their high pressing"
        ],
        "679": [
            2518.0,
            2519.0,
            "Leaves a free zone"
        ],
        "680": [
            2520.0,
            2522.0,
            "And you can jump there"
        ],
        "681": [
            2523.0,
            2525.0,
            "After all, at one time this is exactly how BT won against Bayern"
        ],
        "682": [
            2526.0,
            2528.0,
            "Used the breaks between the lines"
        ],
        "683": [
            2529.0,
            2532.0,
            "And somewhere imposing"
        ],
        "684": [
            2533.0,
            2534.0,
            "But this is where Baga is wrong"
        ],
        "685": [
            2535.0,
            2536.0,
            "Wengle intercepted the ball"
        ],
        "686": [
            2537.0,
            2538.0,
            "You must not make mistakes yourself, this is important"
        ],
        "687": [
            2538.0,
            2540.0,
            "There will be no goal kick"
        ],
        "688": [
            2541.0,
            2542.0,
            "The goalkeeper will just take the ball"
        ],
        "689": [
            2543.0,
            2545.0,
            "The main thing for BT is not to lose the ball"
        ],
        "690": [
            2546.0,
            2548.0,
            "At the moment when the team is on the attack"
        ],
        "691": [
            2549.0,
            2550.0,
            "Don't lose quickly"
        ],
        "692": [
            2551.0,
            2552.0,
            "Because you may not have time to go back"
        ],
        "693": [
            2553.0,
            2555.0,
            "Yes, Kramer will still take the field"
        ],
        "694": [
            2556.0,
            2557.0,
            "Bender is not feeling well"
        ],
        "695": [
            2558.0,
            2559.0,
            "And it might be better to even take care of it here"
        ],
        "696": [
            2560.0,
            2562.0,
            "Another Bayer player on the lawn"
        ],
        "697": [
            2563.0,
            2564.0,
            "This time it's Wengle"
        ],
        "698": [
            2565.0,
            2567.0,
            "Something happened to him too"
        ],
        "699": [
            2569.0,
            2570.0,
            "So, Christoph Kramer at 43 minutes"
        ],
        "700": [
            2571.0,
            2573.0,
            "Still appears on the field instead of Captain Bender"
        ],
        "701": [
            2574.0,
            2575.0,
            "He apparently gave the captain's armband to someone now"
        ],
        "702": [
            2576.0,
            2577.0,
            "No Kisling"
        ],
        "703": [
            2578.0,
            2579.0,
            "Experienced players by and large"
        ],
        "704": [
            2580.0,
            2581.0,
            "No longer left in Bayer"
        ],
        "705": [
            2582.0,
            2583.0,
            "Probably Roberto Gilbert could, but no"
        ],
        "706": [
            2584.0,
            2585.0,
            "Bender gave the bandage to someone else"
        ],
        "707": [
            2586.0,
            2587.0,
            "And we see that he walks hard"
        ],
        "708": [
            2588.0,
            2590.0,
            "It all hit him right on the leg"
        ],
        "709": [
            2591.0,
            2592.0,
            "I don't think it's an injury"
        ],
        "710": [
            2592.0,
            2594.0,
            "Very serious"
        ],
        "711": [
            2595.0,
            2597.0,
            "But Bender may miss the match with Barusi"
        ],
        "712": [
            2602.0,
            2603.0,
            "See"
        ],
        "713": [
            2604.0,
            2605.0,
            "First replacement"
        ],
        "714": [
            2606.0,
            2607.0,
            "Christoph Kramer"
        ],
        "715": [
            2608.0,
            2609.0,
            "You see, both teams were forced"
        ],
        "716": [
            2610.0,
            2611.0,
            "Already in the first half, make a substitution"
        ],
        "717": [
            2612.0,
            2613.0,
            "Volochko came on instead of Gleb"
        ],
        "718": [
            2614.0,
            2616.0,
            "And Kramer instead of Bender"
        ],
        "719": [
            2618.0,
            2619.0,
            "Well, essentially, little will change in Bayer's game"
        ],
        "720": [
            2620.0,
            2621.0,
            "Kramer, of course, is not to blame"
        ],
        "721": [
            2622.0,
            2623.0,
            "But Kramer is a player of approximately the same type"
        ],
        "722": [
            2628.0,
            2631.0,
            "Very agile and powerful midfield player"
        ],
        "723": [
            2632.0,
            2633.0,
            "Able to launch an attack"
        ],
        "724": [
            2634.0,
            2635.0,
            "And drag the ball if necessary"
        ],
        "725": [
            2637.0,
            2639.0,
            "And score a beautiful goal into your own goal"
        ],
        "726": [
            2644.0,
            2645.0,
            "Well, just a little bit remains"
        ],
        "727": [
            2646.0,
            2647.0,
            "Although, I think 2-3 minutes will be added"
        ],
        "728": [
            2648.0,
            2649.0,
            "Judging by the way the game is going"
        ],
        "729": [
            2650.0,
            2651.0,
            "A lot of stops"
        ],
        "730": [
            2652.0,
            2653.0,
            "And help with football players"
        ],
        "731": [
            2654.0,
            2655.0,
            "No no no"
        ],
        "732": [
            2656.0,
            2657.0,
            "Makelli has already decided to show Buggy a yellow card"
        ],
        "733": [
            2658.0,
            2660.0,
            "And Bayer should not play a free kick without a whistle"
        ],
        "734": [
            2661.0,
            2662.0,
            "Has no right"
        ],
        "735": [
            2663.0,
            2664.0,
            "Well, here too the capture is obvious"
        ],
        "736": [
            2665.0,
            2666.0,
            "In the center of the field"
        ],
        "737": [
            2667.0,
            2668.0,
            "Clear foul"
        ],
        "738": [
            2669.0,
            2671.0,
            "The arbitrator's decision is beyond doubt"
        ],
        "739": [
            2673.0,
            2674.0,
            "Following Papadopoulos"
        ],
        "740": [
            2675.0,
            2676.0,
            "Dmitry Bagga receives the card"
        ],
        "741": [
            2677.0,
            2678.0,
            "Well, and finally, a free kick"
        ],
        "742": [
            2679.0,
            2680.0,
            "Performed by Chalkhanov Glu"
        ],
        "743": [
            2680.0,
            2681.0,
            "And this is far even for him"
        ],
        "744": [
            2684.0,
            2685.0,
            "Canopy"
        ],
        "745": [
            2686.0,
            2687.0,
            "And even Papadopoulos manages to hit"
        ],
        "746": [
            2688.0,
            2690.0,
            "But it’s difficult to score from such a position"
        ],
        "747": [
            2694.0,
            2695.0,
            "Bayer immediately tries to take the ball away"
        ],
        "748": [
            2696.0,
            2697.0,
            "But this time"
        ],
        "749": [
            2698.0,
            2699.0,
            "Seems like attentive players"
        ],
        "750": [
            2700.0,
            2701.0,
            "Buteport still shows an error"
        ],
        "751": [
            2703.0,
            2704.0,
            "Well, it's not over yet"
        ],
        "752": [
            2705.0,
            2706.0,
            "But lucky, lucky Bateport"
        ],
        "753": [
            2707.0,
            2708.0,
            "After a series of ricochets, the ball still"
        ],
        "754": [
            2708.0,
            2709.0,
            "Arrives to Alexander Chernik"
        ],
        "755": [
            2710.0,
            2711.0,
            "To Sergei Chernik"
        ]
    }
}