{
    "segments": {
        "0": [
            0.0,
            5.34,
            "leading by a goal to nil, they're going to close this out and make it three wins out of three"
        ],
        "1": [
            5.34,
            8.68,
            "and get the second half underway, they haven't made any alterations"
        ],
        "2": [
            8.68,
            22.2,
            "have won their last five league games at home going back to last season"
        ],
        "3": [
            22.2,
            26.74,
            "the last time they won six home games in a row was back in 2013"
        ],
        "4": [
            26.74,
            31.98,
            "this gives you an idea of the inconsistencies and frustrations in the last couple of years"
        ],
        "5": [
            31.98,
            40.68,
            "obviously the next goal in this game is extremely pivotal"
        ],
        "6": [
            40.68,
            43.86,
            "which I think is what Thomas Tuchel would have told his players at half time"
        ],
        "7": [
            43.86,
            46.48,
            "that's the difference in the team talks, he would have just said more of the same"
        ],
        "8": [
            46.48,
            50.94,
            "if you can raise it, you know, a yard, raise the tempo a little bit and try and get the next goal"
        ],
        "9": [
            50.94,
            55.02,
            "it'll finish Hertha, they ain't scoring three away from home so that's the team talk there"
        ],
        "10": [
            55.02,
            56.72,
            "but they'll want to get the next one"
        ],
        "11": [
            56.74,
            60.18,
            "they want to give Hertha a little sniff in the second half"
        ],
        "12": [
            60.18,
            64.9,
            "you've got to keep the level of possession, the tempo of play and the passing has got to be accurate"
        ],
        "13": [
            64.9,
            66.98,
            "but I think there's more goals for Dortmund certainly"
        ],
        "14": [
            75.14,
            76.5,
            "first challenge for Weisser"
        ],
        "15": [
            78.98,
            85.14,
            "Thomas Tuchel there, remember looking to become the first Dortmund coach ever to win"
        ],
        "16": [
            85.78,
            86.74,
            "their first three games"
        ],
        "17": [
            86.74,
            89.62,
            "three top flight games in charge of the club"
        ],
        "18": [
            89.62,
            93.46,
            "there's no flag here, there is now against Reus, it's a late one"
        ],
        "19": [
            93.46,
            95.86,
            "I'm not sure if they've tweaked it, I'm not sure if Thomas Tuchel's tweaked it"
        ],
        "20": [
            95.86,
            100.82,
            "but it looks like Aubameyang started down the right-hand side and Reus has gone through the middle a little bit more"
        ],
        "21": [
            100.82,
            103.94,
            "I have to keep an eye on that one, maybe he might have just been onside there"
        ],
        "22": [
            112.02,
            114.34,
            "yeah, Aubameyang looks as though he's got down the right-hand side to me"
        ],
        "23": [
            116.82,
            133.22,
            "Th technological"
        ],
        "24": [
            137.86,
            138.98,
            "of"
        ],
        "25": [
            138.98,
            141.46,
            "a"
        ],
        "26": [
            141.46,
            144.42,
            "of"
        ],
        "27": [
            144.42,
            145.14,
            "a"
        ],
        "28": [
            145.14,
            145.7,
            "hit"
        ],
        "29": [
            145.7,
            146.1,
            "or"
        ],
        "30": [
            146.1,
            146.66,
            "out"
        ],
        "31": [
            146.66,
            149.66,
            "What a brilliant bit of play, they're appealing for a penalty,"
        ],
        "32": [
            149.66,
            152.66,
            "and it could have been, I think the defenders took a chance on Mkhitaryan,"
        ],
        "33": [
            152.66,
            156.66,
            "he's slid in, maybe he took him from behind, but he's asking for a penalty."
        ],
        "34": [
            157.66,
            159.66,
            "Fantastic play from Dortmund."
        ],
        "35": [
            159.66,
            162.66,
            "I think that suits Aubameyang more, running onto the ball,"
        ],
        "36": [
            162.66,
            164.66,
            "rather than being the traditional number nine."
        ],
        "37": [
            164.66,
            168.66,
            "Just keep an eye on the far post here, see if there's a penalty on Mkhitaryan."
        ],
        "38": [
            169.66,
            171.66,
            "He's asking, isn't he?"
        ],
        "39": [
            171.66,
            173.66,
            "I think he's asking for a penalty."
        ],
        "40": [
            176.66,
            180.66,
            "Probably good defending in the end, I don't think it was."
        ],
        "41": [
            180.66,
            183.66,
            "He might have felt something, a little touch on him,"
        ],
        "42": [
            183.66,
            187.66,
            "but not enough to give the penalty, I think the referee's made the right call there."
        ],
        "43": [
            190.66,
            194.66,
            "More concern early on though for Hertha, beginning of the second half."
        ],
        "44": [
            197.66,
            199.66,
            "Played by Sokratis."
        ],
        "45": [
            201.66,
            204.66,
            "Brookes, back to Thomas Kraft."
        ],
        "46": [
            205.66,
            207.66,
            "And they had to goal."
        ],
        "47": [
            211.66,
            214.66,
            "I know it's early, but it sort of seems it suits the Dortmund players,"
        ],
        "48": [
            214.66,
            218.66,
            "having Roche through the middle, rather than the unpredictability of Aubameyang."
        ],
        "49": [
            223.66,
            228.66,
            "Mkhitaryan still unhappy about how the referee wasn't interested in his claims."
        ],
        "50": [
            228.66,
            230.66,
            "The referee wasn't interested in his claims."
        ],
        "51": [
            243.66,
            245.66,
            "It is a dilemma for a manager, if you pick someone like Aubameyang,"
        ],
        "52": [
            245.66,
            248.66,
            "and he's got raw pace and he's a genuine speed merchant,"
        ],
        "53": [
            248.66,
            252.66,
            "is his touch going to be necessarily good enough to bring the midfielders into play?"
        ],
        "54": [
            252.66,
            255.66,
            "Now you can go with Marco Reus through the middle, he's obviously not as quick,"
        ],
        "55": [
            255.66,
            257.66,
            "but he's more intelligent and he's got a better touch."
        ],
        "56": [
            258.66,
            262.66,
            "And he's got a good run by Weigl, it was halted illegally."
        ],
        "57": [
            266.66,
            268.66,
            "Saw one for the teenager."
        ],
        "58": [
            268.66,
            270.66,
            "It was a saw one."
        ],
        "59": [
            270.66,
            273.66,
            "Straight through the side there, there's three players having a little nibble at him actually."
        ],
        "60": [
            274.66,
            277.66,
            "Weisser is the one in the end who's going to get spoken to."
        ],
        "61": [
            277.66,
            280.66,
            "In fact, he's going to get booked this substitute."
        ],
        "62": [
            280.66,
            282.66,
            "Good introduction to the game."
        ],
        "63": [
            282.66,
            285.66,
            "I wonder if the manager's told him, you know, put your foot in, stop them from playing,"
        ],
        "64": [
            285.66,
            287.66,
            "and he's literally gone a little bit over the top there."
        ],
        "65": [
            287.66,
            291.66,
            "So the German in the 20s,"
        ],
        "66": [
            291.66,
            295.66,
            "Marshall becomes the second player to be shown a yellow card by Guido Winkman."
        ],
        "67": [
            295.66,
            298.66,
            "Both names are Hertha ones."
        ],
        "68": [
            298.66,
            301.66,
            "He's only been in the action five minutes."
        ],
        "69": [
            301.66,
            304.66,
            "He has to be careful, Mitchell Weisser."
        ],
        "70": [
            304.66,
            307.66,
            "That's cleared by Langkamp."
        ],
        "71": [
            307.66,
            315.66,
            "The Qatari."
        ],
        "72": [
            315.66,
            323.66,
            "Kagawa."
        ],
        "73": [
            323.66,
            325.66,
            "Trying to lift that through."
        ],
        "74": [
            325.66,
            327.66,
            "Aubameyang!"
        ],
        "75": [
            327.66,
            329.66,
            "Beautifully crafted."
        ],
        "76": [
            329.66,
            334.66,
            "And Aubameyang gets his third league goal of the season already."
        ],
        "77": [
            334.66,
            336.66,
            "And doubles Dortmund's advantage."
        ],
        "78": [
            337.66,
            339.66,
            "What a brilliant goal from Dortmund."
        ],
        "79": [
            339.66,
            341.66,
            "I mean, Kagawa chops in on his right-hand side."
        ],
        "80": [
            341.66,
            344.66,
            "Thomas Tuchel's men will be more than pleased with this going in."
        ],
        "81": [
            344.66,
            346.66,
            "Turn the lob inside 50 minutes."
        ],
        "82": [
            346.66,
            347.66,
            "But keep an eye on Kagawa here."
        ],
        "83": [
            347.66,
            349.66,
            "I thought he should have took the shot on."
        ],
        "84": [
            349.66,
            351.66,
            "It's a fantastic way to pass."
        ],
        "85": [
            351.66,
            353.66,
            "Very unselfish, he's laying it on a play for Aubameyang."
        ],
        "86": [
            353.66,
            355.66,
            "He's not going to miss that."
        ],
        "87": [
            355.66,
            356.66,
            "Brilliant play from Dortmund."
        ],
        "88": [
            356.66,
            358.66,
            "Best bit of the play of the whole game, really."
        ],
        "89": [
            358.66,
            361.66,
            "Fantastic first touch football."
        ],
        "90": [
            362.66,
            366.66,
            "And it was Ginter, the emergency right back with the assist."
        ],
        "91": [
            366.66,
            367.66,
            "So good."
        ],
        "92": [
            367.66,
            370.66,
            "I mean, it makes the blindside run in behind the defender."
        ],
        "93": [
            370.66,
            373.66,
            "And as I said, the ball from Kagawa is absolutely first class."
        ],
        "94": [
            373.66,
            375.66,
            "Very unselfish from Ginter."
        ],
        "95": [
            375.66,
            377.66,
            "And a tap-in from Aubameyang."
        ],
        "96": [
            379.66,
            381.66,
            "Third league game of the season."
        ],
        "97": [
            381.66,
            383.66,
            "Aubameyang has now scored in all three."
        ],
        "98": [
            386.66,
            388.66,
            "And will that be the goal?"
        ],
        "99": [
            388.66,
            391.66,
            "To put Dortmund in charge for another three points."
        ],
        "100": [
            394.66,
            395.66,
            "Perfect start."
        ],
        "101": [
            396.66,
            399.66,
            "Back to the second half, just six minutes into it for Dortmund."
        ],
        "102": [
            399.66,
            403.66,
            "Should really suit Dortmund now because Hertha have got to come out and play."
        ],
        "103": [
            403.66,
            405.66,
            "They've got to try and take chances."
        ],
        "104": [
            405.66,
            409.66,
            "So therefore the good players and the possession players, the intelligent players of Dortmund,"
        ],
        "105": [
            409.66,
            411.66,
            "you would have thought would get on the ball."
        ],
        "106": [
            411.66,
            413.66,
            "And I think there's more goals in this game for them."
        ],
        "107": [
            413.66,
            414.66,
            "There's certainly more chances."
        ],
        "108": [
            417.66,
            422.66,
            "Now into double figures already in the Bundesliga for scoring goals,"
        ],
        "109": [
            422.66,
            425.66,
            "which was a problem for them last season."
        ],
        "110": [
            425.66,
            427.66,
            "All the troubles that they had."
        ],
        "111": [
            427.66,
            429.66,
            "Ten goals already."
        ],
        "112": [
            438.66,
            440.66,
            "Good defending from Schmelzer."
        ],
        "113": [
            444.66,
            446.66,
            "I see the confidence levels rising now."
        ],
        "114": [
            446.66,
            449.66,
            "They're taking chances. They're definitely playing good football."
        ],
        "115": [
            449.66,
            451.66,
            "Fans appreciating that as well."
        ],
        "116": [
            452.66,
            453.66,
            "No-flag Royce."
        ],
        "117": [
            454.66,
            457.66,
            "Trying to turn inside Langkamp who stood his ground."
        ],
        "118": [
            463.66,
            464.66,
            "That's a foul by Schmelzer."
        ],
        "119": [
            465.66,
            470.66,
            "For the Dortmund fans, they loved Jurgen Klopp as their longest serving coach ever."
        ],
        "120": [
            470.66,
            474.66,
            "But you did sense renewed optimism, clean slate, and the Thomas Tuchel."
        ],
        "121": [
            475.66,
            476.66,
            "Sometimes players need that."
        ],
        "122": [
            477.66,
            478.66,
            "Certainly sometimes fans do as well."
        ],
        "123": [
            478.66,
            479.66,
            "And look at these."
        ],
        "124": [
            479.66,
            480.66,
            "They're literally jumping up and down the pitch."
        ],
        "125": [
            480.66,
            483.66,
            "jumping up and down the atmosphere is incredible in the stadium they're"
        ],
        "126": [
            483.66,
            486.64,
            "certainly getting behind the new manager and he's had a brilliant start to the"
        ],
        "127": [
            486.64,
            492.3,
            "season so far. And the competition's his eighth game in charge at the moment he's"
        ],
        "128": [
            492.3,
            496.48,
            "heading for his eighth consecutive win"
        ],
        "129": [
            499.16,
            502.1,
            "Hertha have got to stop Kagawa he's been the one that's been getting on the ball"
        ],
        "130": [
            502.1,
            506.3,
            "he's been the star player so far Marco Reus you can see he's not far away from"
        ],
        "131": [
            506.3,
            508.98,
            "getting a goal this afternoon he's playing in that number nine role"
        ],
        "132": [
            508.98,
            512.04,
            "Fabien as he said has gone out to the right hand side which I think suits him"
        ],
        "133": [
            512.04,
            515.98,
            "Kagawa is the one that's finding space"
        ],
        "134": [
            525.74,
            528.92,
            "Dorito"
        ],
        "135": [
            531.46,
            534.22,
            "Gundogan"
        ],
        "136": [
            536.94,
            538.98,
            "here is Kagawa"
        ],
        "137": [
            538.98,
            548.26,
            "Hertha in need of a left here"
        ],
        "138": [
            551.16,
            555.64,
            "as we said earlier down there one three clean sheets as well as three consecutive"
        ],
        "139": [
            555.64,
            560.64,
            "wins absolutely it does wonders for the confidence levels goalkeepers and back"
        ],
        "140": [
            560.64,
            564.62,
            "forwards obviously pride themselves on clean sheets and the Baghdad so far this"
        ],
        "141": [
            564.62,
            568.6,
            "season a couple of four nils and two nils so far so you can see when they do get a"
        ],
        "142": [
            568.6,
            572.94,
            "goal up two they're very hard to beat Nikon you don't get many chances against"
        ],
        "143": [
            572.94,
            578.02,
            "them then you keep her as well I don't fella 35 er old amongst"
        ],
        "144": [
            578.02,
            583.66,
            "the substitutes his mccarty you know what he's gonna try and do"
        ],
        "145": [
            583.66,
            589.18,
            "he didn't get his dream connection we only wished he had the strike he had on"
        ],
        "146": [
            589.18,
            593.2,
            "the first half on this one be pulls it slightly did a great position spins the"
        ],
        "147": [
            593.2,
            597.26,
            "defender really well gets a little bit of Bob I'll try to get men out there but"
        ],
        "148": [
            597.26,
            600.78,
            "he's got to hit the target if he can"
        ],
        "149": [
            611.26,
            613.98,
            "got the way"
        ],
        "150": [
            616.14,
            621.2,
            "almost an Obama young put the woman in charge but Schmelzer has given it away"
        ],
        "151": [
            621.2,
            626.66,
            "there it's a peccary a little bit of space"
        ],
        "152": [
            626.66,
            631.52,
            "to see that even though the studs are showing it's a 50-50 and I think it's a"
        ],
        "153": [
            631.52,
            635.82,
            "great tackle this could spell danger for her to"
        ],
        "154": [
            635.82,
            640.94,
            "Obama young forgot himself"
        ],
        "155": [
            643.7,
            647.52,
            "decent strike if anything you can try and keep it down"
        ],
        "156": [
            647.52,
            650.68,
            "if he can it's a hard skill"
        ],
        "157": [
            651.2,
            658.2,
            "goalkeeper starting to ask questions as chances coming in from now for Dortmund"
        ],
        "158": [
            658.2,
            661.7,
            "I think that's a great tackle I love to see them tackles"
        ],
        "159": [
            661.7,
            664.9,
            "you know I see many of them now"
        ],
        "160": [
            664.9,
            669.9,
            "Socrates the Greek international does like a tackle you saw a little reaction there from the reader"
        ],
        "161": [
            669.9,
            672.9,
            "little flick yeah if you had caught him it might have warranted a yellow card"
        ],
        "162": [
            672.9,
            677.5,
            "but I think that's that's fine nothing too much in that"
        ],
        "163": [
            680.22,
            681.2,
            "Kaggle was just roaming"
        ],
        "164": [
            681.2,
            685.9,
            "just getting on the ball here he's pulling strings in there"
        ],
        "165": [
            693.7,
            696.7,
            "even he's human"
        ],
        "166": [
            699.42,
            705.02,
            "a reminder the last game of the Bundesliga weekend is coming on BT Sport"
        ],
        "167": [
            705.02,
            710.22,
            "one at 4 15. that's Bremen at home to Gladbach"
        ],
        "168": [
            710.22,
            715.0,
            "on the opening day 4 30 what a game we've got for you after us"
        ],
        "169": [
            715.0,
            718.52,
            "Roma Juventus the top two from Serie a last season in the olympic stadium and then"
        ],
        "170": [
            718.7,
            722.84,
            "tonight as part of the European Football Show Monaco"
        ],
        "171": [
            722.84,
            724.66,
            "at home to the champions PSG from Ligue 1"
        ],
        "172": [
            724.66,
            726.1,
            "7 o'clock"
        ],
        "173": [
            726.1,
            732.74,
            "It's the live European football across all BT Sport platforms continues"
        ],
        "174": [
            732.74,
            740.2,
            "Dortmund eight times champions of Germany for the challenge to get closer to the current holders Bayern Germany challenge"
        ],
        "175": [
            740.22,
            745.46,
            "this season charge to Nella"
        ],
        "176": [
            745.46,
            751.26,
            "almost the first goal scorer Schmelzer Mkhitaryan"
        ],
        "177": [
            751.26,
            755.82,
            "lovely footwork from him the head of like"
        ],
        "178": [
            755.82,
            758.9,
            "all over the place it's costal when the people the ball so well in the full"
        ],
        "179": [
            758.9,
            763.68,
            "basket which notes are bombing on even Hummels is getting on the ball and"
        ],
        "180": [
            763.68,
            768.42,
            "trying to be the deep line midfield player corner center-half position"
        ],
        "181": [
            770.22,
            773.82,
            "it's Alexander Bamiyan"
        ],
        "182": [
            773.82,
            778.52,
            "it's going to replace shell-bred the Norwegian international"
        ],
        "183": [
            778.52,
            784.48,
            "they say holding midfield player replaced by more attacking player a 28"
        ],
        "184": [
            784.48,
            788.66,
            "year old in his third season from Kaiserslautern"
        ],
        "185": [
            793.46,
            799.26,
            "voice with the corner I did away by Lanca"
        ],
        "186": [
            800.22,
            802.22,
            "and he's got a good shot"
        ],
        "187": [
            802.22,
            804.22,
            "and he's got a good shot"
        ],
        "188": [
            804.22,
            806.22,
            "and he's got a good shot"
        ],
        "189": [
            806.22,
            808.22,
            "and he's got a good shot"
        ],
        "190": [
            808.22,
            810.22,
            "and he's got a good shot"
        ],
        "191": [
            810.22,
            815.22,
            "two changes in personnel made by the visitors and pal Dardai"
        ],
        "192": [
            815.22,
            820.22,
            "affect this scoreline I think it makes sense to change is to try and take a"
        ],
        "193": [
            820.22,
            824.06,
            "hold of midfield player off and get an attacking midfield player on your court"
        ],
        "194": [
            824.06,
            827.32,
            "now because what you don't want you don't want a three four or five on your"
        ],
        "195": [
            827.32,
            829.88,
            "CV you've got to come out and try and play and try and get back into the game"
        ],
        "196": [
            829.88,
            830.18,
            "and the"
        ],
        "197": [
            830.18,
            834.08,
            "and the next one you think it might be game on and Dortmund get it three nil the"
        ],
        "198": [
            834.08,
            834.18,
            "next one you think it might be game on and Dortmund get it three nil the"
        ],
        "199": [
            834.18,
            837.18,
            "game is over"
        ],
        "200": [
            837.18,
            841.18,
            "look at that for a pass from Kagawa"
        ],
        "201": [
            841.18,
            842.18,
            "so confident isn't it"
        ],
        "202": [
            842.18,
            843.18,
            "so confident isn't it"
        ],
        "203": [
            843.18,
            846.18,
            "confident to oozing out of the Japanese international"
        ],
        "204": [
            846.18,
            849.18,
            "that's gone Dortmund's way as well"
        ],
        "205": [
            860.18,
            862.18,
            "that's gone Dortmund's way as well"
        ],
        "206": [
            862.18,
            866.18,
            "that's gone Dortmund's way as well"
        ],
        "207": [
            866.18,
            872.18,
            "I can't wait to see the final"
        ],
        "208": [
            872.18,
            880.18,
            "final"
        ],
        "209": [
            880.18,
            884.18,
            "final"
        ],
        "210": [
            884.18,
            886.18,
            "final"
        ],
        "211": [
            886.18,
            888.18,
            "final"
        ],
        "212": [
            888.18,
            889.18,
            "final"
        ],
        "213": [
            889.18,
            892.18,
            "final"
        ],
        "214": [
            892.18,
            898.08,
            "final"
        ],
        "215": [
            898.18,
            900.18,
            "final"
        ],
        "216": [
            900.18,
            906.1,
            "Julian"
        ],
        "217": [
            906.1,
            907.14,
            "Tottenham"
        ],
        "218": [
            907.14,
            910.02,
            "Tottenham"
        ],
        "219": [
            910.02,
            914.02,
            "Tottenham"
        ],
        "220": [
            914.02,
            915.68,
            "Year"
        ],
        "221": [
            915.68,
            917.18,
            "Year"
        ],
        "222": [
            917.18,
            918.18,
            "another"
        ],
        "223": [
            918.18,
            921.84,
            "played slightly different role the second half"
        ],
        "224": [
            924.3,
            928.56,
            "Gundogan too strong for Schmelzer just going back to Weigl the 19 year old"
        ],
        "225": [
            928.56,
            935.18,
            "he played 38 career games for 1860 Munich they were in the second tier"
        ],
        "226": [
            935.18,
            939.72,
            "slotted into a club of this size and the Bundesliga is getting picked ahead of"
        ],
        "227": [
            939.72,
            945.16,
            "Sven Bender and Hoffman certainly looks an excellent player only 19 as you said"
        ],
        "228": [
            945.16,
            948.88,
            "he's gone in there you think he was 29 the way he's playing"
        ],
        "229": [
            948.88,
            955.4,
            "another young talent and Ashley Stokes perhaps as well for the World Cup holders"
        ],
        "230": [
            955.4,
            959.58,
            "he was fouled there Weigl"
        ],
        "231": [
            975.16,
            977.16,
            "and"
        ],
        "232": [
            980.16,
            984.92,
            "Royce as ever waiting to deliver"
        ],
        "233": [
            986.04,
            989.54,
            "is that too close to the goalkeeper it is it was Socrates trying to get"
        ],
        "234": [
            989.54,
            993.6,
            "something on it see what he went for can't he he's trying to whip that in nice and low"
        ],
        "235": [
            993.6,
            997.74,
            "a fraction lower and Socrates was in"
        ],
        "236": [
            1005.16,
            1008.06,
            "perfect form"
        ],
        "237": [
            1013.16,
            1014.3,
            "isn't it"
        ],
        "238": [
            1014.3,
            1016.3,
            "well"
        ],
        "239": [
            1023.86,
            1028.5,
            "Haraguchi from your hand waiting for the cross"
        ],
        "240": [
            1029.62,
            1032.18,
            "that's anything about Dortmund voice just give a little sloppy ball away"
        ],
        "241": [
            1032.18,
            1033.72,
            "because his confidence levels are high"
        ],
        "242": [
            1033.72,
            1033.74,
            "young man waiting for the cross密 그리고,有urai"
        ],
        "243": [
            1033.74,
            1034.72,
            "we may have to go to Berky users do dorman but scott grumman wants to watch kids with a floppy ball away because she's confidence levels are high"
        ],
        "244": [
            1034.72,
            1034.8,
            "doership bezamsities that beguile played deflection of bryce in france now"
        ],
        "245": [
            1034.8,
            1035.06,
            "doership bezamsites that beguile played deflection of bryce in france now"
        ],
        "246": [
            1035.06,
            1037.64,
            "Don't be complacent, because if you give Hertha a chance,"
        ],
        "247": [
            1037.7,
            1038.3,
            "they might get in."
        ],
        "248": [
            1040.14,
            1042.24,
            "That's a foul by Weigl."
        ],
        "249": [
            1042.96,
            1044.3,
            "On the substitute, Bamjohan."
        ],
        "250": [
            1049.84,
            1051.88,
            "He's comfortable around the ball, but he likes a tackle too."
        ],
        "251": [
            1051.94,
            1052.68,
            "Yeah, don't mind that."
        ],
        "252": [
            1052.74,
            1054.12,
            "A bit of Paul Scholes in there in him, isn't he?"
        ],
        "253": [
            1054.6,
            1055.94,
            "Can't tackle. Yellow card."
        ],
        "254": [
            1060.62,
            1061.46,
            "There's another one."
        ],
        "255": [
            1061.46,
            1067.76,
            "Vandenberg on the end of it from Bamjohan."
        ],
        "256": [
            1079.4,
            1083.12,
            "Perfection so far for Thomas Tuchel in the Dortmund hot seat."
        ],
        "257": [
            1084.66,
            1086.24,
            "Big boots to fill as well, didn't he?"
        ],
        "258": [
            1086.28,
            1088.22,
            "Jurgen Klopp done a fantastic job over the years."
        ],
        "259": [
            1088.32,
            1089.66,
            "Very popular with his fans as well."
        ],
        "260": [
            1091.46,
            1097.24,
            "Can Hertha ask a question from the set play?"
        ],
        "261": [
            1097.64,
            1098.6,
            "Well, it might be able to."
        ],
        "262": [
            1099.92,
            1101.54,
            "Perky had to keep his eye on that."
        ],
        "263": [
            1102.3,
            1102.9,
            "Poor defending."
        ],
        "264": [
            1103.06,
            1106.52,
            "I mean, the cross come in, there was a lot of bodies in there."
        ],
        "265": [
            1106.58,
            1108.86,
            "The goalkeeper maybe could have come for it."
        ],
        "266": [
            1109.24,
            1110.76,
            "He's asking questions if he's centre-half,"
        ],
        "267": [
            1110.84,
            1112.46,
            "but certainly there's a free header in the box there."
        ],
        "268": [
            1112.46,
            1113.46,
            "Goal!"
        ],
        "269": [
            1113.46,
            1115.46,
            "Goal!"
        ],
        "270": [
            1115.46,
            1115.92,
            "Goal!"
        ],
        "271": [
            1115.92,
            1116.46,
            "Goal!"
        ],
        "272": [
            1116.46,
            1117.46,
            "Goal!"
        ],
        "273": [
            1117.46,
            1117.86,
            "Goal!"
        ],
        "274": [
            1117.86,
            1118.46,
            "Goal!"
        ],
        "275": [
            1118.46,
            1119.18,
            "Goal!"
        ],
        "276": [
            1119.18,
            1119.46,
            "Goal!"
        ],
        "277": [
            1119.46,
            1119.48,
            "Goal!"
        ],
        "278": [
            1119.48,
            1120.08,
            "Goal!"
        ],
        "279": [
            1120.08,
            1120.48,
            "Goal!"
        ],
        "280": [
            1120.48,
            1120.8,
            "Goal!"
        ],
        "281": [
            1120.8,
            1121.2,
            "Goal!"
        ],
        "282": [
            1121.2,
            1121.28,
            "Goal!"
        ],
        "283": [
            1121.28,
            1121.3,
            "Goal!"
        ],
        "284": [
            1121.3,
            1121.36,
            "Goal!"
        ],
        "285": [
            1121.36,
            1121.4,
            "Goal!"
        ],
        "286": [
            1121.4,
            1121.44,
            "Goal!"
        ],
        "287": [
            1121.46,
            1121.72,
            "Goal!"
        ],
        "288": [
            1121.72,
            1121.78,
            "Goal!"
        ],
        "289": [
            1121.78,
            1121.82,
            "Goal!"
        ],
        "290": [
            1121.82,
            1121.94,
            "Goal!"
        ],
        "291": [
            1121.94,
            1123.02,
            "It's gone Dortmund's way."
        ],
        "292": [
            1127.86,
            1128.94,
            "Here we go."
        ],
        "293": [
            1135.66,
            1136.6,
            "Lustenberger, wasn't it?"
        ],
        "294": [
            1136.62,
            1137.98,
            "He just got a little head on that."
        ],
        "295": [
            1144.22,
            1144.94,
            "Vysa."
        ],
        "296": [
            1148.42,
            1149.86,
            "Broken to Harry Gitche."
        ],
        "297": [
            1150.44,
            1151.26,
            "And one of those"
        ],
        "298": [
            1151.26,
            1151.32,
            "two."
        ],
        "299": [
            1151.32,
            1151.4,
            "Two."
        ],
        "300": [
            1151.4,
            1156.28,
            "Tackles from Socrates, a bit more spice to this game now, Bam-Yahan."
        ],
        "301": [
            1158.08,
            1160.08,
            "Stuck by Weigl."
        ],
        "302": [
            1160.08,
            1164.72,
            "Another brilliant tackle, this way Dortmund could beat Bamiyang in behind."
        ],
        "303": [
            1164.72,
            1169.84,
            "What a ball from Kagawa, and then the goalkeeper Thomas Kraft to come out and help out."
        ],
        "304": [
            1169.84,
            1172.12,
            "He recognised he knew Bamiyang was in behind,"
        ],
        "305": [
            1172.12,
            1174.68,
            "he knew the two centre-halves were not quick enough to catch him,"
        ],
        "306": [
            1174.68,
            1176.48,
            "fantastic goalkeeping from Kraft."
        ],
        "307": [
            1181.4,
            1186.76,
            "Saw Manuel Neuer in behind doing the sort of sweep of the role from a goalkeeper,"
        ],
        "308": [
            1186.76,
            1189.88,
            "I think Thomas Kraft got that absolutely perfect."
        ],
        "309": [
            1199.04,
            1200.04,
            "Socrates."
        ],
        "310": [
            1209.2,
            1211.2,
            "There's the touch of Bamiyang again."
        ],
        "311": [
            1211.4,
            1214.92,
            "I think that one got a little bobble to be fair to him, but it was still a poor touch."
        ],
        "312": [
            1216.92,
            1218.48,
            "He's apologising for it."
        ],
        "313": [
            1226.16,
            1228.6,
            "A great tackle there from Socrates."
        ],
        "314": [
            1236.2,
            1239.04,
            "Restored to the Dortmund starting line-up,"
        ],
        "315": [
            1239.04,
            1240.88,
            "his first league start of the season,"
        ],
        "316": [
            1240.88,
            1244.16,
            "an injury problem at the beginning of the campaign."
        ],
        "317": [
            1244.16,
            1246.16,
            "At his ankle."
        ],
        "318": [
            1249.68,
            1253.6,
            "Subotic amongst the substitutes for Thomas Tuchel today."
        ],
        "319": [
            1253.6,
            1255.6,
            "Reus."
        ],
        "320": [
            1264.4,
            1266.4,
            "Marco Reus once more."
        ],
        "321": [
            1266.4,
            1268.96,
            "The Qatarian had made the run, here he is."
        ],
        "322": [
            1270.88,
            1272.64,
            "A great run for the Gondouan."
        ],
        "323": [
            1272.64,
            1274.4,
            "A great run for the Gondouan."
        ],
        "324": [
            1274.4,
            1275.52,
            "A great run for the Gondouan."
        ],
        "325": [
            1275.52,
            1276.88,
            "A great run for the Gondouan."
        ],
        "326": [
            1276.88,
            1277.88,
            "A great run for the Gondouan."
        ],
        "327": [
            1277.88,
            1278.88,
            "It's got to be careful, Hertha."
        ],
        "328": [
            1278.88,
            1282.12,
            "Their back four is trying to play a little bit of a higher line in this second half,"
        ],
        "329": [
            1282.12,
            1285.72,
            "which is quite dangerous when you've got a Bamiyang and Reus willing to run in behind."
        ],
        "330": [
            1285.72,
            1287.72,
            "Especially with no pressure on the ball."
        ],
        "331": [
            1294.68,
            1295.68,
            "Gondouan."
        ],
        "332": [
            1296.4,
            1297.44,
            "Nobody challenged him."
        ],
        "333": [
            1297.44,
            1298.88,
            "He's gone again, Gondouan."
        ],
        "334": [
            1298.88,
            1299.88,
            "Gondouan."
        ],
        "335": [
            1299.88,
            1301.4,
            "He's still back on his feet."
        ],
        "336": [
            1301.4,
            1303.4,
            "Desperate defending from Hertha."
        ],
        "337": [
            1303.4,
            1304.84,
            "Lifted in by Ginter."
        ],
        "338": [
            1306.04,
            1307.92,
            "Away by Lankham."
        ],
        "339": [
            1308.6,
            1310.8,
            "Living dangerously again there, the visitors."
        ],
        "340": [
            1311.24,
            1313.32,
            "What a goal that would have been for Dortmund."
        ],
        "341": [
            1313.32,
            1317.88,
            "Gondouan, fantastic play, spun his marker in the middle of the pitch and played a cute little one-two."
        ],
        "342": [
            1317.88,
            1320.52,
            "There's loads of traffic in there, loads of bodies, he just couldn't get his shot off,"
        ],
        "343": [
            1320.52,
            1324.28,
            "but plays a cute little one-two here with Kagawa."
        ],
        "344": [
            1324.28,
            1325.68,
            "Just can't get his shot off."
        ],
        "345": [
            1329.88,
            1356.02,
            "And it Hugegui Story"
        ],
        "346": [
            1356.02,
            1358.62,
            "Hesbrooke."
        ],
        "347": [
            1358.62,
            1359.06,
            "Who Governs."
        ],
        "348": [
            1359.06,
            1359.76,
            "You More for The B erleage."
        ],
        "349": [
            1359.76,
            1369.9,
            "It's a difficult goal, like San Gimignano in the second half to come back from."
        ],
        "350": [
            1370.24,
            1373.98,
            "Absolutely. Once you concede that one as a player and you're away from home at a big ground,"
        ],
        "351": [
            1374.04,
            1376.72,
            "a fantastic stadium with some excellent players on show,"
        ],
        "352": [
            1376.8,
            1381.06,
            "it's hard to mentally get yourself tuned in again because you know you've got to go again."
        ],
        "353": [
            1381.12,
            1382.06,
            "You've got to show a bit of pride."
        ],
        "354": [
            1382.62,
            1383.84,
            "And the game's never over at two."
        ],
        "355": [
            1384.68,
            1386.6,
            "If you go three and four, then it's dead and buried."
        ],
        "356": [
            1386.6,
            1388.82,
            "Then you've got to start thinking and focus on the next one."
        ],
        "357": [
            1388.86,
            1389.46,
            "But it is difficult."
        ],
        "358": [
            1389.76,
            1393.5,
            "Twenty-two minutes to go."
        ],
        "359": [
            1396.3,
            1399.14,
            "Peckery, the Slovakian international, with a throw for Hertha."
        ],
        "360": [
            1404.38,
            1404.9,
            "Brooks."
        ],
        "361": [
            1409.18,
            1410.84,
            "Calmly dealt with by Schmelzer."
        ],
        "362": [
            1419.76,
            1427.16,
            "At the moment, this is the perfect scenario for Dortmund to go into the international break with."
        ],
        "363": [
            1429.3,
            1432.26,
            "Salomon Kalou, surprisingly really, is going to be introduced."
        ],
        "364": [
            1432.34,
            1437.12,
            "The third and final change for Hertha and Pal Dardai, their coach."
        ],
        "365": [
            1440.78,
            1441.94,
            "Mkhitaryan for Dortmund."
        ],
        "366": [
            1444.78,
            1445.34,
            "Reus."
        ],
        "367": [
            1446.5,
            1448.6,
            "Ramian couldn't quite take it in his stride."
        ],
        "368": [
            1449.76,
            1451.8,
            "It's getting to four and Mkhitaryan wanna go."
        ],
        "369": [
            1451.88,
            1453.3,
            "But got to meet him again."
        ],
        "370": [
            1453.36,
            1454.92,
            "Go in."
        ],
        "371": [
            1455.42,
            1456.54,
            "There's another goalie."
        ],
        "372": [
            1457.64,
            1458.56,
            "I don't know if he goes in."
        ],
        "373": [
            1458.64,
            1459.58,
            "Perhaps."
        ],
        "374": [
            1459.66,
            1461.0,
            "Maybe you have to sh терри back in?"
        ],
        "375": [
            1461.26,
            1463.0,
            "Mkhitaryan towards"
        ],
        "376": [
            1465.82,
            1468.24,
            "He's just tooJon's who took him out there."
        ],
        "377": [
            1468.62,
            1470.38,
            "And it's back by Vidal."
        ],
        "378": [
            1470.46,
            1471.56,
            "Damn."
        ],
        "379": [
            1471.62,
            1473.12,
            "Great work there was there."
        ],
        "380": [
            1473.18,
            1473.96,
            "Thank you."
        ],
        "381": [
            1474.24,
            1475.02,
            "seen Reggie Yelley."
        ],
        "382": [
            1475.26,
            1476.46,
            "He does that."
        ],
        "383": [
            1476.46,
            1477.42,
            "The second man is ready to come on."
        ],
        "384": [
            1477.42,
            1478.8,
            "Maybe Calab Audio's channel."
        ],
        "385": [
            1478.8,
            1483.04,
            "Lustenberger in the challenge with Weigl"
        ],
        "386": [
            1483.04,
            1486.82,
            "hard to see how the big fella's come off second best there Weigl's only seven"
        ],
        "387": [
            1486.82,
            1490.72,
            "stone went through but he's certainly puts his foot in very impressive him"
        ],
        "388": [
            1490.72,
            1494.28,
            "this afternoon as you said he can pick a past he can put his foot in at the same"
        ],
        "389": [
            1494.28,
            1499.98,
            "time Jonas Hossmann has got to come on for"
        ],
        "390": [
            1499.98,
            1504.92,
            "Aubameyang first for Dortmund for the last 20 minutes"
        ],
        "391": [
            1504.92,
            1510.7,
            "three league games Aubameyang's now scored in each and every one of them"
        ],
        "392": [
            1515.6,
            1520.46,
            "the drinks break takes place"
        ],
        "393": [
            1520.46,
            1523.46,
            "for Aubameyang"
        ],
        "394": [
            1523.46,
            1526.46,
            "he's a willing runner Aubameyang I like him a lot"
        ],
        "395": [
            1526.46,
            1529.74,
            "he's game as well you know he hasn't had the greatest afternoon he's got his goal"
        ],
        "396": [
            1529.74,
            1533.64,
            "but he shows a terrific attitude when he's on the pitch he's certainly an"
        ],
        "397": [
            1533.64,
            1534.92,
            "excellent player and one that I like"
        ],
        "398": [
            1534.92,
            1541.64,
            "to watch that's a big season for Hoffman 23 years of age Klopp sent him"
        ],
        "399": [
            1541.64,
            1545.6,
            "out on loan to Mainz last season he had his injury problems there as well"
        ],
        "400": [
            1545.6,
            1550.6,
            "four years at the club having arrived from Hoffenheim"
        ],
        "401": [
            1550.6,
            1554.76,
            "Vandenberg who departs to allow"
        ],
        "402": [
            1554.76,
            1558.8,
            "Solomon Kluis six years at Chelsea of course he's in his second season in"
        ],
        "403": [
            1558.8,
            1564.1,
            "Germany having arrived from Lille to come on"
        ],
        "404": [
            1564.92,
            1569.52,
            "it was one of the yellow card as well Vandenberg I think he has the play"
        ],
        "405": [
            1569.52,
            1572.56,
            "through the middle Kaluuya Hariguchi Mike went to the left hand side"
        ],
        "406": [
            1572.58,
            1575.9,
            "why was Hoffenheim so unろolphed?"
        ],
        "407": [
            1575.9,
            1578.26,
            "Defence Winner"
        ],
        "408": [
            1578.26,
            1583.04,
            "Behind By Klopp"
        ],
        "409": [
            1583.04,
            1588.94,
            "Here we have two chances for Munty"
        ],
        "410": [
            1588.94,
            1591.68,
            "Was there any loose pick material?"
        ],
        "411": [
            1591.68,
            1593.18,
            "he may be be punished"
        ],
        "412": [
            1593.18,
            1594.78,
            "should be"
        ],
        "413": [
            1594.92,
            1596.42,
            "What an excellent effort from Kagawa."
        ],
        "414": [
            1596.76,
            1600.1,
            "It's a hard skill on your left side to try and get pace and power onto that shot,"
        ],
        "415": [
            1600.18,
            1604.88,
            "but the goalkeeper, Thomas Kraft, taking unnecessarily silly chances, really."
        ],
        "416": [
            1608.44,
            1610.6,
            "This is a hard skill. It's quite hard."
        ],
        "417": [
            1610.64,
            1612.32,
            "It looks quite easy to think he's got an open goal,"
        ],
        "418": [
            1612.38,
            1614.22,
            "but he knows the goalkeeper's getting back into position,"
        ],
        "419": [
            1614.68,
            1616.18,
            "and he's got to put pace and power on that."
        ],
        "420": [
            1620.44,
            1621.72,
            "Crazy from the goalkeeper, though."
        ],
        "421": [
            1621.72,
            1626.66,
            "Kagawa's frustration there, for all to see."
        ],
        "422": [
            1627.48,
            1629.04,
            "That would have sealed it once and for all."
        ],
        "423": [
            1629.84,
            1630.6,
            "There's the apology."
        ],
        "424": [
            1631.78,
            1634.08,
            "Holding his hands up. He's actually played quite well, Thomas Kraft."
        ],
        "425": [
            1634.16,
            1635.14,
            "I would have spoiled his day, that."
        ],
        "426": [
            1640.18,
            1641.44,
            "Another full-on Bayern man."
        ],
        "427": [
            1642.26,
            1644.32,
            "Fifth season of him left for the area."
        ],
        "428": [
            1650.22,
            1651.7,
            "As he stands, Dortmund will win."
        ],
        "429": [
            1651.78,
            1652.72,
            "It will be..."
        ],
        "430": [
            1654.48,
            1656.06,
            "another one of the points with Bayern."
        ],
        "431": [
            1656.12,
            1658.26,
            "They and the champions will be the only two teams"
        ],
        "432": [
            1658.32,
            1660.72,
            "with a 100% record after three rounds of games."
        ],
        "433": [
            1661.54,
            1664.48,
            "Unless Hertha can mount an unlikely comeback here."
        ],
        "434": [
            1669.38,
            1672.96,
            "He will win his first three big games in charge."
        ],
        "435": [
            1673.44,
            1675.36,
            "First Dortmund coach to do so in the top flight."
        ],
        "436": [
            1682.72,
            1688.18,
            "This specific frying the ball for Giddey is only Abouto."
        ],
        "437": [
            1688.24,
            1689.84,
            "He's already had two and a half late kick looses."
        ],
        "438": [
            1689.9,
            1690.78,
            "Since his last game against Real Madrid,"
        ],
        "439": [
            1692.56,
            1696.26,
            "he's made a great attack against some potential aussi."
        ],
        "440": [
            1696.32,
            1698.16,
            "Hart's remains still clear."
        ],
        "441": [
            1698.22,
            1700.66,
            "cola Extra halfback."
        ],
        "442": [
            1701.18,
            1704.7,
            "Homiuca's full full-on 150th three office game..."
        ],
        "443": [
            1707.48,
            1710.04,
            "delivery for Hautaik goalkeeper Jan-anız Bellnius."
        ],
        "444": [
            1710.08,
            1711.5,
            "Arsenal winger Nswara Sengar San Diego hold asnaval doha."
        ],
        "445": [
            1711.56,
            1711.62,
            "Halberского-Jordano San Diego Angeville prizkeм."
        ],
        "446": [
            1711.62,
            1718.76,
            "in the end managed the situation for Dortmund yeah he's asking he's saying stop the cross"
        ],
        "447": [
            1718.76,
            1722.74,
            "it was a good run from Kalou he got in behind him for a fraction of a second Kalou was in"
        ],
        "448": [
            1722.74,
            1727.62,
            "corner goes short to Haraguchi and here is Kalou all that was anticipated"
        ],
        "449": [
            1727.62,
            1733.94,
            "cleared in the end by Kagawa good play from Dortmund uh some on herth should I say Dortmund"
        ],
        "450": [
            1733.94,
            1737.76,
            "players just switching off but they've got to be careful over the last 20 minutes switching off"
        ],
        "451": [
            1737.76,
            1741.22,
            "and thinking this job's done it's not finished yet the loose started well since it's gone off"
        ],
        "452": [
            1741.22,
            1748.58,
            "the bench Reiser felt he was impeded but he didn't this is Schmelzer"
        ],
        "453": [
            1748.58,
            1758.66,
            "that's gone hard his way as well"
        ],
        "454": [
            1759.76,
            1765.02,
            "that's been lucky though he's put it in a dangerous area and he's hoping for a runner"
        ],
        "455": [
            1765.02,
            1768.54,
            "to try and get in the box and finish that off Solomon Kalou"
        ],
        "456": [
            1771.22,
            1779.52,
            "Vidal"
        ],
        "457": [
            1779.52,
            1787.42,
            "Mkhitaryan Royce in all kinds of space in the middle here he is"
        ],
        "458": [
            1787.42,
            1793.78,
            "what a ball from Mkhitaryan brilliant pass in the box you expect Marco Royce to finish that off"
        ],
        "459": [
            1798.16,
            1800.26,
            "brilliant ball this in perfectly weighted"
        ],
        "460": [
            1801.22,
            1805.4,
            "desperately unlucky there going for the bottom left-hand corner"
        ],
        "461": [
            1807.36,
            1810.28,
            "they've certainly had chances to finish it once and for all Dortmund"
        ],
        "462": [
            1813.64,
            1817.08,
            "big opportunity for Royce to get his third league goal of the season already"
        ],
        "463": [
            1819.76,
            1823.28,
            "Linz van Boer playing a high line I know they've got to try and get back into the game but"
        ],
        "464": [
            1824.08,
            1825.56,
            "you can't afford for a third to go in"
        ],
        "465": [
            1825.56,
            1830.48,
            "the reader overran it Mikkertal"
        ],
        "466": [
            1830.48,
            1832.48,
            "Mkhitaryan"
        ],
        "467": [
            1832.48,
            1834.48,
            "Gündoğan"
        ],
        "468": [
            1834.48,
            1840.58,
            "now Schmelzer joining in"
        ],
        "469": [
            1840.58,
            1843.38,
            "lovely balance from him"
        ],
        "470": [
            1843.38,
            1850.22,
            "that's been a feature of this Dortmund side hasn't it the two full-backs Schmelzer and Ginter bombing on"
        ],
        "471": [
            1850.22,
            1852.64,
            "and I'm the flag"
        ],
        "472": [
            1852.64,
            1859.4,
            "Mkhitaryan"
        ],
        "473": [
            1859.4,
            1859.62,
            "Mkhitaryan"
        ],
        "474": [
            1859.62,
            1859.64,
            "Mkhitaryan"
        ],
        "475": [
            1859.64,
            1859.74,
            "Mkhitaryan"
        ],
        "476": [
            1859.74,
            1859.82,
            "Mkhitaryan"
        ],
        "477": [
            1859.82,
            1859.86,
            "Mkhitaryan"
        ],
        "478": [
            1859.86,
            1859.9,
            "Mkhitaryan"
        ],
        "479": [
            1859.9,
            1859.96,
            "Mkhitaryan"
        ],
        "480": [
            1859.96,
            1860.02,
            "Mkhitaryan"
        ],
        "481": [
            1860.02,
            1860.06,
            "Mkhitaryan"
        ],
        "482": [
            1860.06,
            1860.12,
            "Mkhitaryan"
        ],
        "483": [
            1860.12,
            1860.18,
            "Mkhitaryan"
        ],
        "484": [
            1860.18,
            1860.22,
            "Mkhitaryan"
        ],
        "485": [
            1860.48,
            1862.48,
            "Mkhitaryan"
        ],
        "486": [
            1862.48,
            1864.48,
            "Mkhitaryan"
        ],
        "487": [
            1864.48,
            1866.48,
            "Mkhitaryan"
        ],
        "488": [
            1866.48,
            1868.48,
            "Mkhitaryan"
        ],
        "489": [
            1868.48,
            1870.48,
            "Mkhitaryan"
        ],
        "490": [
            1870.48,
            1872.48,
            "Mkhitaryan"
        ],
        "491": [
            1872.48,
            1874.48,
            "Mkhitaryan"
        ],
        "492": [
            1874.48,
            1876.48,
            "Mkhitaryan"
        ],
        "493": [
            1876.48,
            1880.48,
            "Hummels"
        ],
        "494": [
            1880.48,
            1884.48,
            "just keeping possession now Dortmund players being patient"
        ],
        "495": [
            1884.48,
            1886.48,
            "now they've got the space with Kagawa"
        ],
        "496": [
            1886.48,
            1887.48,
            "Mkhitaryan"
        ],
        "497": [
            1887.48,
            1889.48,
            "for once he couldn't pick the pass"
        ],
        "498": [
            1889.48,
            1889.9,
            "Mkhitaryan"
        ],
        "499": [
            1889.9,
            1891.18,
            "Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan"
        ],
        "500": [
            1891.18,
            1891.9,
            "Mkhatoryan Mkhitaryan Amazon"
        ],
        "501": [
            1891.9,
            1892.14,
            "Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Communal"
        ],
        "502": [
            1892.14,
            1892.72,
            "Mkhitarya next decision"
        ],
        "503": [
            1892.72,
            1892.9,
            "Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan Mkhitaryan"
        ],
        "504": [
            1892.9,
            1893.92,
            "Mkhitaryan"
        ],
        "505": [
            1893.92,
            1897.04,
            "Ramm calidad"
        ],
        "506": [
            1897.04,
            1907.9,
            "for Rodas"
        ],
        "507": [
            1907.9,
            1910.9,
            "statement"
        ],
        "508": [
            1910.9,
            1912.96,
            "to"
        ],
        "509": [
            1912.96,
            1913.74,
            "Paul"
        ],
        "510": [
            1913.74,
            1915.9,
            "active"
        ],
        "511": [
            1915.9,
            1917.9,
            "on China"
        ],
        "512": [
            1947.9,
            1966.8,
            "Hertha have one back with a little over 12 minutes to go they've given themselves a lifeline"
        ],
        "513": [
            1966.8,
            1973.14,
            "the first goal that Dortmund have conceded this season and their lead is reduced to 2-1"
        ],
        "514": [
            1973.14,
            1977.78,
            "great play from Hertha Berlin absolutely fantastic play down the left hand side maybe Solomon"
        ],
        "515": [
            1977.78,
            1981.72,
            "Calhoun was offside actually when you see that shot come in again I think he was offside"
        ],
        "516": [
            1981.72,
            1987.42,
            "by a yard or two but it was good play intricate play he gets the shot off and when you see"
        ],
        "517": [
            1987.42,
            1990.26,
            "it there Solomon Calhoun is in an offside position"
        ],
        "518": [
            1990.26,
            1997.26,
            "about a yard offside there he's not going to miss that but the officials have to try"
        ],
        "519": [
            1997.26,
            2000.12,
            "and spot that if they can"
        ],
        "520": [
            2000.12,
            2007.5,
            "his second goal of the season he's just a seventh such of the game having come off the"
        ],
        "521": [
            2007.5,
            2007.56,
            "bench"
        ],
        "522": [
            2007.78,
            2011.58,
            "Gundogan comes off for Dortmund."
        ],
        "523": [
            2013.58,
            2014.94,
            "To be replaced..."
        ],
        "524": [
            2017.34,
            2019.34,
            "..as has Marco Reus."
        ],
        "525": [
            2022.78,
            2025.14,
            "So Piszczek and Ramos are on."
        ],
        "526": [
            2027.14,
            2030.58,
            "And they had two or three golden opportunities to make it 3-0,"
        ],
        "527": [
            2030.58,
            2033.5,
            "and suddenly Dortmund have been pegged back to 2-1."
        ],
        "528": [
            2033.5,
            2036.78,
            "We saw Dortmund have been a better side by far,"
        ],
        "529": [
            2036.78,
            2038.82,
            "they should have finished it off."
        ],
        "530": [
            2038.82,
            2040.58,
            "Very confident play from Dortmund,"
        ],
        "531": [
            2040.58,
            2043.62,
            "but they just didn't lack the killer quality in the final third"
        ],
        "532": [
            2043.62,
            2045.78,
            "and have let Hertha Berlin back into this match."
        ],
        "533": [
            2045.78,
            2048.78,
            "Salomon Kalu's done incredibly well since he's come off the bench,"
        ],
        "534": [
            2048.78,
            2050.78,
            "his first touch has been very, very good."
        ],
        "535": [
            2055.78,
            2060.78,
            "Interesting last 11 minutes ahead in the Westfalenstadion."
        ],
        "536": [
            2060.78,
            2064.78,
            "Dortmund trying to record their sixth home league win in a row."
        ],
        "537": [
            2065.78,
            2066.78,
            "Here's Hoffman."
        ],
        "538": [
            2066.78,
            2068.78,
            "Ramos beaten to it."
        ],
        "539": [
            2079.78,
            2083.78,
            "That's the Hertha supporters jumping at the moment, renewed hope."
        ],
        "540": [
            2083.78,
            2087.78,
            "We'll see how brave Dardai is, whether he's willing to try and win this game."
        ],
        "541": [
            2091.78,
            2093.78,
            "Defenders corner first."
        ],
        "542": [
            2096.78,
            2098.78,
            "Well, that came to Ramos!"
        ],
        "543": [
            2098.78,
            2103.78,
            "Against his former club."
        ],
        "544": [
            2103.78,
            2105.78,
            "He's denied by Kraft."
        ],
        "545": [
            2105.78,
            2107.78,
            "Very good ball in."
        ],
        "546": [
            2107.78,
            2109.78,
            "Great touch as well, that's an exit on the target."
        ],
        "547": [
            2109.78,
            2112.78,
            "Thomas Kraft sees it, buries it quite well."
        ],
        "548": [
            2113.78,
            2115.78,
            "That's Kalu at the other end."
        ],
        "549": [
            2117.78,
            2119.78,
            "A little isolated at the moment."
        ],
        "550": [
            2119.78,
            2120.78,
            "Klapp can block."
        ],
        "551": [
            2120.78,
            2123.78,
            "Part-evening secretly 하ㆆ sisie hoo."
        ],
        "552": [
            2123.78,
            2124.78,
            "Wit before leaving the match."
        ],
        "553": [
            2124.78,
            2138.78,
            "Commun stone"
        ],
        "554": [
            2138.78,
            2144.46,
            "Kau swгов bwla太"
        ],
        "555": [
            2144.46,
            2148.78,
            "If the two sides hold his own and one例えば"
        ],
        "556": [
            2148.78,
            2157.42,
            "they caused Dortmund problem earlier in the half from a very similar situation"
        ],
        "557": [
            2157.42,
            2164.84,
            "everybody back to defend this for the home team the reader to the liverick for Hertha"
        ],
        "558": [
            2164.84,
            2169.5,
            "in towards Landkamp led by Weigl"
        ],
        "559": [
            2178.78,
            2184.48,
            "good positive run from him and he wins a grab"
        ],
        "560": [
            2184.48,
            2187.26,
            "the referee was very close to that"
        ],
        "561": [
            2187.26,
            2189.9,
            "does he not produce a yellow card the referee for Diven there"
        ],
        "562": [
            2189.9,
            2192.34,
            "don't think it was a penalty"
        ],
        "563": [
            2192.34,
            2196.66,
            "lucky not to get the yellow card there in all honesty"
        ],
        "564": [
            2204.34,
            2205.76,
            "it's almost too good to feel it"
        ],
        "565": [
            2205.76,
            2208.76,
            "this team should be in a far more comfortable"
        ],
        "566": [
            2208.76,
            2210.76,
            "position"
        ],
        "567": [
            2210.76,
            2212.76,
            "one now currently in with a little over eight minutes to go"
        ],
        "568": [
            2238.76,
            2242.76,
            "we want the two位ces full time"
        ],
        "569": [
            2242.76,
            2246.02,
            "back in here"
        ],
        "570": [
            2266.02,
            2268.76,
            "makes RICHARD DOLMAN extra campus"
        ],
        "571": [
            2268.76,
            2270.12,
            "Chances in the second period."
        ],
        "572": [
            2273.32,
            2275.04,
            "They could easily be out of sight."
        ],
        "573": [
            2275.3,
            2277.04,
            "Could be four, couldn't they? The chances are bad."
        ],
        "574": [
            2278.34,
            2279.16,
            "Here's Ramos."
        ],
        "575": [
            2280.88,
            2282.6,
            "And the Guitari and Nkagawa in the centre."
        ],
        "576": [
            2283.6,
            2284.64,
            "Still Ramos."
        ],
        "577": [
            2285.98,
            2286.84,
            "That was travelling."
        ],
        "578": [
            2287.3,
            2288.7,
            "That was drilled against the defender."
        ],
        "579": [
            2291.7,
            2293.02,
            "Two balls asking for a penalty,"
        ],
        "580": [
            2293.02,
            2294.82,
            "but I think it hit that camp in the face, I think."
        ],
        "581": [
            2298.76,
            2300.5,
            "Took the full force of this."
        ],
        "582": [
            2304.02,
            2306.04,
            "That is brave defending."
        ],
        "583": [
            2306.46,
            2307.48,
            "Good defending as well."
        ],
        "584": [
            2325.84,
            2328.08,
            "What a sore one for the 27-year-old."
        ],
        "585": [
            2328.76,
            2340.9,
            "Here's the goal again for Hertha."
        ],
        "586": [
            2341.44,
            2344.18,
            "You can see Solomon Kalouz in an offside position."
        ],
        "587": [
            2344.74,
            2345.66,
            "Yard offside there."
        ],
        "588": [
            2348.88,
            2350.0,
            "Should have been ruled out."
        ],
        "589": [
            2353.82,
            2354.94,
            "Goal!"
        ],
        "590": [
            2354.94,
            2355.14,
            "Goal!"
        ],
        "591": [
            2355.14,
            2356.08,
            "Goal!"
        ],
        "592": [
            2356.08,
            2358.14,
            "Goal!"
        ],
        "593": [
            2358.14,
            2358.16,
            "Goal!"
        ],
        "594": [
            2358.16,
            2358.34,
            "Goal!"
        ],
        "595": [
            2358.34,
            2358.46,
            "Goal!"
        ],
        "596": [
            2358.46,
            2358.56,
            "Goal!"
        ],
        "597": [
            2358.76,
            2359.54,
            "Goal!"
        ],
        "598": [
            2359.54,
            2359.78,
            "Goal!"
        ],
        "599": [
            2359.78,
            2359.82,
            "Goal!"
        ],
        "600": [
            2359.82,
            2360.18,
            "Goal!"
        ],
        "601": [
            2360.18,
            2360.2,
            "Goal!"
        ],
        "602": [
            2360.2,
            2360.22,
            "Goal!"
        ],
        "603": [
            2360.22,
            2360.28,
            "Goal!"
        ],
        "604": [
            2360.28,
            2360.32,
            "Goal!"
        ],
        "605": [
            2360.32,
            2361.82,
            "Goal!"
        ],
        "606": [
            2361.82,
            2361.88,
            "Goal!"
        ],
        "607": [
            2361.88,
            2361.9,
            "Goal!"
        ],
        "608": [
            2361.9,
            2361.94,
            "Goal!"
        ],
        "609": [
            2361.94,
            2362.0,
            "Goal!"
        ],
        "610": [
            2362.0,
            2362.02,
            "Goal!"
        ],
        "611": [
            2362.02,
            2365.34,
            "Kalou, Emma Rane, six Bundesliga goals in his debut season."
        ],
        "612": [
            2365.68,
            2366.64,
            "Two already for this."
        ],
        "613": [
            2368.82,
            2373.2,
            "Will it be enough to deny Dortmund all three points?"
        ],
        "614": [
            2374.74,
            2377.46,
            "And one left Hertha two seasons ago."
        ],
        "615": [
            2377.64,
            2378.48,
            "Adrian Ramos."
        ],
        "616": [
            2379.4,
            2380.86,
            "He's trying to seal it for Dortmund."
        ],
        "617": [
            2382.64,
            2384.32,
            "And what's the referee going to do here?"
        ],
        "618": [
            2388.76,
            2395.76,
            "He's explaining to Mkhitaryan what's going to happen."
        ],
        "619": [
            2400.76,
            2402.76,
            "Kraft gives it back to Dortmund."
        ],
        "620": [
            2406.76,
            2408.76,
            "Five minutes of the 90 remaining."
        ],
        "621": [
            2408.76,
            2418.76,
            "Flicked on by Ramos."
        ],
        "622": [
            2430.76,
            2434.76,
            "I think John Brooks has gone as a centre forward, emergency centre forward for Hertha."
        ],
        "623": [
            2434.76,
            2437.76,
            "You can see they're quite willing in the last five minutes to try and go long."
        ],
        "624": [
            2438.76,
            2440.76,
            "But it's too close to Kraft."
        ],
        "625": [
            2445.76,
            2447.76,
            "It's too close to Kraft."
        ],
        "626": [
            2449.76,
            2451.76,
            "Arrigucci."
        ],
        "627": [
            2453.76,
            2455.76,
            "Fouled."
        ],
        "628": [
            2457.76,
            2460.76,
            "Not too sure there where you've got your big centre-half who's gone as an emergency striker."
        ],
        "629": [
            2460.76,
            2463.76,
            "Thomas Kraft is rolling a little ball into the middle of midfield."
        ],
        "630": [
            2463.76,
            2465.76,
            "If you've got him up there, use him, go long."
        ],
        "631": [
            2468.76,
            2475.76,
            "As he stands, they're level on points with Bayern."
        ],
        "632": [
            2475.76,
            2479.76,
            "But a Hertha goal changes that for Thomas Tuchel and Dortmund."
        ],
        "633": [
            2481.76,
            2483.76,
            "That was given away by Baumjohan."
        ],
        "634": [
            2483.76,
            2486.76,
            "And can they break and settle this once and for all?"
        ],
        "635": [
            2486.76,
            2487.76,
            "Mkhitaryan."
        ],
        "636": [
            2490.76,
            2492.76,
            "Fouled by Adriano Ramos."
        ],
        "637": [
            2492.76,
            2493.76,
            "It must go long."
        ],
        "638": [
            2493.76,
            2497.76,
            "Four or five minutes left, you've got John Anthony Brooks as an emergency centre forward."
        ],
        "639": [
            2497.76,
            2502.76,
            "Trying to pull off the sides of Matt Hummels and Socrates."
        ],
        "640": [
            2502.76,
            2504.76,
            "Just go long if you're the goalkeeper, Thomas Kraft."
        ],
        "641": [
            2504.76,
            2507.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "642": [
            2507.76,
            2510.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "643": [
            2510.76,
            2512.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "644": [
            2512.76,
            2514.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "645": [
            2514.76,
            2516.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "646": [
            2516.76,
            2518.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "647": [
            2518.76,
            2520.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "648": [
            2520.76,
            2522.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "649": [
            2522.76,
            2524.76,
            "FOULED BY ARTHUR KROETZ"
        ],
        "650": [
            2524.76,
            2526.76,
            "The reader, back on his feet. He can't go off."
        ],
        "651": [
            2526.76,
            2530.76,
            "They've used all three committed substitutes."
        ],
        "652": [
            2530.76,
            2533.76,
            "That was towards Brooks. He was looking for a free kick."
        ],
        "653": [
            2533.76,
            2536.76,
            "This is Vysa. That's a Dortmund throw."
        ],
        "654": [
            2536.76,
            2539.76,
            "I'm not so sure it was a free kick. I thought it was good defending, but that's better."
        ],
        "655": [
            2539.76,
            2541.76,
            "You've got him up there. Use him."
        ],
        "656": [
            2541.76,
            2543.76,
            "You might just win the second balls."
        ],
        "657": [
            2557.76,
            2563.76,
            "H遠 hurtsten"
        ],
        "658": [
            2571.76,
            2573.76,
            "Beaten to it."
        ],
        "659": [
            2573.76,
            2575.76,
            "From Ramos."
        ],
        "660": [
            2578.76,
            2581.76,
            "Two minutes of the 90 to go."
        ],
        "661": [
            2581.76,
            2583.76,
            "Pequerin."
        ],
        "662": [
            2583.76,
            2585.76,
            "Take three."
        ],
        "663": [
            2616.76,
            2618.28,
            "No, he's not."
        ],
        "664": [
            2620.28,
            2621.84,
            "Must have been incredibly tight."
        ],
        "665": [
            2623.84,
            2624.64,
            "Great call."
        ],
        "666": [
            2630.32,
            2631.52,
            "Was it the correct call?"
        ],
        "667": [
            2632.94,
            2634.54,
            "Oh, he looks onside to me."
        ],
        "668": [
            2634.74,
            2636.76,
            "You can see Brooks trying to play offside, he's not."
        ],
        "669": [
            2637.06,
            2638.34,
            "Thomas Tuchel saying he was on."
        ],
        "670": [
            2638.8,
            2639.7,
            "He had a good view of it."
        ],
        "671": [
            2642.8,
            2643.54,
            "Strange call."
        ],
        "672": [
            2646.76,
            2648.62,
            "Still Dortmund can't relax, unbelievably."
        ],
        "673": [
            2651.36,
            2652.74,
            "Last minute of the 90."
        ],
        "674": [
            2664.2,
            2664.92,
            "Schmelzer's header."
        ],
        "675": [
            2669.12,
            2669.72,
            "Mkhitaryan."
        ],
        "676": [
            2670.92,
            2672.74,
            "This possessed by Haraguchi."
        ],
        "677": [
            2673.98,
            2675.64,
            "He's put some miles in today, hasn't he?"
        ],
        "678": [
            2676.56,
            2676.74,
            "Yeah."
        ],
        "679": [
            2676.74,
            2677.82,
            "His work rate's been phenomenal."
        ],
        "680": [
            2681.34,
            2681.82,
            "Peckery."
        ],
        "681": [
            2686.5,
            2688.26,
            "That has gone Dortmund's way."
        ],
        "682": [
            2690.88,
            2692.74,
            "All a little frantic at the end here."
        ],
        "683": [
            2693.98,
            2694.6,
            "Yeah, they're in here."
        ],
        "684": [
            2695.38,
            2696.5,
            "Offside flags up again."
        ],
        "685": [
            2696.84,
            2698.62,
            "Didn't need to be offside, Ramos there."
        ],
        "686": [
            2699.62,
            2701.42,
            "Looking along the line, just wait for the pass."
        ],
        "687": [
            2703.34,
            2704.52,
            "Four more minutes."
        ],
        "688": [
            2705.52,
            2706.38,
            "To be added."
        ],
        "689": [
            2706.74,
            2707.42,
            "Throws it in the back."
        ],
        "690": [
            2707.42,
            2707.84,
            "Scored."
        ],
        "691": [
            2707.84,
            2708.34,
            "He's got it."
        ],
        "692": [
            2708.34,
            2709.02,
            "That's a great shot."
        ],
        "693": [
            2709.02,
            2709.76,
            "That's a great shot."
        ],
        "694": [
            2709.76,
            2710.1,
            "A great shot."
        ],
        "695": [
            2710.1,
            2710.36,
            "That's a great shot."
        ],
        "696": [
            2710.36,
            2710.82,
            "He's got it."
        ],
        "697": [
            2710.82,
            2711.16,
            "That's a great shot."
        ],
        "698": [
            2711.16,
            2711.48,
            "That's a great shot."
        ],
        "699": [
            2711.48,
            2711.6,
            "That's a great shot."
        ],
        "700": [
            2711.6,
            2711.92,
            "That's a great shot."
        ],
        "701": [
            2711.92,
            2714.02,
            "Is the time for what would be a shock."
        ],
        "702": [
            2714.64,
            2715.64,
            "Herta equaliser."
        ],
        "703": [
            2719.08,
            2720.28,
            "Game should have been out of sight."
        ],
        "704": [
            2720.38,
            2721.9,
            "It should have been three or four to Dortmund."
        ],
        "705": [
            2722.58,
            2723.62,
            "Not put their chances away."
        ],
        "706": [
            2726.5,
            2728.68,
            "Brown-Johan trying to get away from Schmelzer."
        ],
        "707": [
            2728.86,
            2729.36,
            "And he has."
        ],
        "708": [
            2730.38,
            2731.46,
            "Can he pick anyone out?"
        ],
        "709": [
            2731.52,
            2732.56,
            "He was looking for Derrida."
        ],
        "710": [
            2732.56,
            2732.7,
            "Derrida."
        ],
        "711": [
            2732.7,
            2734.72,
            "Derrida."
        ],
        "712": [
            2734.72,
            2735.74,
            "Derrida."
        ],
        "713": [
            2735.74,
            2736.06,
            "Derrida."
        ],
        "714": [
            2736.06,
            2736.26,
            "Derrida."
        ],
        "715": [
            2736.26,
            2736.3,
            "Derrida."
        ],
        "716": [
            2736.3,
            2744.64,
            "Adrian Ramos is told to get back on his feet."
        ],
        "717": [
            2750.78,
            2751.9,
            "Here's Plattenhart."
        ],
        "718": [
            2758.14,
            2759.46,
            "It's a Dortmund free kick."
        ],
        "719": [
            2760.48,
            2761.8,
            "That's exactly what you want now."
        ],
        "720": [
            2761.88,
            2762.76,
            "We've got a couple of minutes left."
        ],
        "721": [
            2762.96,
            2764.12,
            "Let the goalkeeper take this."
        ],
        "722": [
            2764.12,
            2766.4,
            "Get everyone up on the halfway line and go extra long."
        ],
        "723": [
            2766.94,
            2767.8,
            "Go into Ramos."
        ],
        "724": [
            2768.28,
            2769.62,
            "Let him fight for the first one."
        ],
        "725": [
            2769.7,
            2770.3,
            "Try and get the bits."
        ],
        "726": [
            2770.4,
            2771.32,
            "Try and get the knockdowns."
        ],
        "727": [
            2794.12,
            2795.68,
            "John Brooks penalised."
        ],
        "728": [
            2796.3,
            2797.6,
            "Ridiculous foul to give away."
        ],
        "729": [
            2797.7,
            2798.66,
            "Just go and head the ball."
        ],
        "730": [
            2801.52,
            2802.56,
            "Very cheap, that."
        ],
        "731": [
            2813.44,
            2816.18,
            "Understandably, Dortmund in no real hurry to take this free kick."
        ],
        "732": [
            2818.28,
            2819.86,
            "I can't imagine they'll try and get it in the corner."
        ],
        "733": [
            2820.1,
            2822.3,
            "I wouldn't imagine this would be done in the box."
        ],
        "734": [
            2824.12,
            2825.24,
            "ao"
        ],
        "735": [
            2829.42,
            2829.78,
            "ni"
        ],
        "736": [
            2831.42,
            2832.28,
            "F 맛"
        ],
        "737": [
            2833.08,
            2834.46,
            "it's halfmen."
        ],
        "738": [
            2835.48,
            2836.54,
            "Still halfmen."
        ],
        "739": [
            2836.96,
            2838.86,
            "He's pulled back to Kagawa."
        ],
        "740": [
            2838.94,
            2841.62,
            "Mkhitaryan, Ramos."
        ],
        "741": [
            2842.2,
            2845.06,
            "Eventually, Adrian Ramos"
        ],
        "742": [
            2845.52,
            2847.24,
            "against his former club"
        ],
        "743": [
            2847.98,
            2849.22,
            "to seal it"
        ],
        "744": [
            2849.94,
            2853.1,
            "and to make sure that Dortmund have another three points"
        ],
        "745": [
            2853.1,
            2857.58,
            "And their perfect start under Thomas Tuchel is maintained."
        ],
        "746": [
            2857.58,
            2859.46,
            "What a brilliant goal."
        ],
        "747": [
            2859.46,
            2861.74,
            "Hoffman does incredibly well on the right-hand side,"
        ],
        "748": [
            2861.74,
            2863.5,
            "I was saying keep it in the corner flag,"
        ],
        "749": [
            2863.5,
            2866.06,
            "I'm watching him thinking, just keep it in the corner flag here."
        ],
        "750": [
            2866.06,
            2868.3,
            "But he chops back inside, he kicks the right pass,"
        ],
        "751": [
            2868.3,
            2869.86,
            "I thought they were going to overplay it,"
        ],
        "752": [
            2869.86,
            2872.58,
            "that ball might be off, might just have gone out,"
        ],
        "753": [
            2872.58,
            2875.9,
            "but they're not confident in that final third"
        ],
        "754": [
            2875.9,
            2878.86,
            "and Ramos finishes it off really, really well."
        ],
        "755": [
            2878.86,
            2881.34,
            "But Hoffman deserves all the credit down his right-hand side."
        ],
        "756": [
            2883.1,
            2887.78,
            "I thought we were going to be guilty of overplaying here."
        ],
        "757": [
            2887.78,
            2890.58,
            "Good feet, good finish, that should be game over."
        ],
        "758": [
            2898.18,
            2901.0,
            "They've had so many chances in this second half."
        ]
    }
}