{
    "segments": {
        "0": [
            61.0,
            63.0,
            "Liniers' party, Boucher's party"
        ],
        "1": [
            67.0,
            69.0,
            "But Tottenham will play"
        ],
        "2": [
            71.0,
            74.0,
            "Through a fairly calm game, Hugo Lloris"
        ],
        "3": [
            76.0,
            79.0,
            "Because Arsenal hasn't given him much work so far"
        ],
        "4": [
            80.0,
            81.0,
            "That ball for Dani Rous"
        ],
        "5": [
            81.0,
            84.0,
            "The ball played by Monreal Alexis"
        ],
        "6": [
            85.0,
            88.0,
            "Near the edge of the area, Campbell let pass, the Costa Rican made a mistake"
        ],
        "7": [
            89.0,
            92.0,
            "Kane holds his back, he wants to turn, he protects the ball"
        ],
        "8": [
            93.0,
            96.0,
            "Kane is doing exceptionally well, now he's going to show Debussy the yellow card"
        ],
        "9": [
            97.0,
            99.0,
            "And later, Boucher's goal"
        ],
        "10": [
            100.0,
            102.0,
            "Boucher's goal, Boucher's goal"
        ],
        "11": [
            103.0,
            105.0,
            "Boucher's goal, Boucher's goal"
        ],
        "12": [
            106.0,
            108.0,
            "Boucher's goal, Boucher's goal"
        ],
        "13": [
            108.0,
            111.0,
            "Very good Kane, now he's going to give Debussy a yellow card, I imagine."
        ],
        "14": [
            112.0,
            116.0,
            "Who has failed in this type of actions on some occasions in the first part"
        ],
        "15": [
            117.0,
            120.0,
            "In that attempt to protect the ball to give the team a way out"
        ],
        "16": [
            121.0,
            123.0,
            "But now he has done very well, he has managed to turn around"
        ],
        "17": [
            124.0,
            126.0,
            "And if it wasn't for the foul, he would still have created a scoring chance"
        ],
        "18": [
            131.0,
            133.0,
            "Hold on your back Eric Lamela"
        ],
        "19": [
            133.0,
            135.0,
            "Hold on your back Lamela"
        ],
        "20": [
            136.0,
            139.0,
            "Doubles for Kane, Kane's return to Lamela, sees Eriksen offside"
        ],
        "21": [
            142.0,
            145.0,
            "And this is how Mullerky, the lineman who follows Tottenham's attack, saw it"
        ],
        "22": [
            146.0,
            148.0,
            "Michael Mullerky and Stephen Child"
        ],
        "23": [
            149.0,
            151.0,
            "The one who follows Arsenal's attack, the other lineman"
        ],
        "24": [
            152.0,
            154.0,
            "Two of the most recognized linemen"
        ],
        "25": [
            155.0,
            157.0,
            "With the most prestige in the Premier League"
        ],
        "26": [
            158.0,
            159.0,
            "There coming up Joel Campbell"
        ],
        "27": [
            160.0,
            161.0,
            "Shoot Campbell"
        ],
        "28": [
            161.0,
            162.0,
            "Goal!"
        ],
        "29": [
            163.0,
            167.0,
            "Now he has had to work really hard, a firm hand on the pitch of Hugo Lloris"
        ],
        "30": [
            168.0,
            170.0,
            "After Joel Campbell's very hard shot"
        ],
        "31": [
            171.0,
            173.0,
            "Very good, lots of space, lots of space"
        ],
        "32": [
            174.0,
            176.0,
            "Danny Rose very sold in hand in hand with him"
        ],
        "33": [
            177.0,
            180.0,
            "Now it was Tottenham who were not exactly well positioned in defense"
        ],
        "34": [
            184.0,
            187.0,
            "Put pressure on Arsenal, or want to do it through Mesut Özil"
        ],
        "35": [
            191.0,
            194.0,
            "Double the ball, low, then Arsenal lost"
        ],
        "36": [
            195.0,
            196.0,
            "Recovery of Musa Dembele"
        ],
        "37": [
            197.0,
            198.0,
            "Tottenham tries to get out, Eriksen"
        ],
        "38": [
            201.0,
            205.0,
            "Dembele, pressured by Alexis Sánchez, the Belgian went to the ground"
        ],
        "39": [
            206.0,
            208.0,
            "Another Belgian arrives to help, Tobias Alderweireld"
        ],
        "40": [
            210.0,
            212.0,
            "Luiz Peja-Mertesacker"
        ],
        "41": [
            216.0,
            217.0,
            "The German center"
        ],
        "42": [
            221.0,
            223.0,
            "Luis speaks with his assistants, Mauricio Pochettino"
        ],
        "43": [
            228.0,
            229.0,
            "Eriksen playing there"
        ],
        "44": [
            230.0,
            231.0,
            "Erik Dahl"
        ],
        "45": [
            232.0,
            233.0,
            "Combine Dahl and Dembele"
        ],
        "46": [
            238.0,
            241.0,
            "Eriksen enters, Eriksen's short delivery, Koscielny's clearance did not go very far either"
        ],
        "47": [
            242.0,
            245.0,
            "He wins from above, the ball finally was saved by Barreba Keyn, then it went to Debussy"
        ],
        "48": [
            247.0,
            249.0,
            "He supplied Campbell against Dele Alli"
        ],
        "49": [
            252.0,
            257.0,
            "Understanding where to lend a hand and stopping Joel Campbell when Danny Rose wasn't even there"
        ],
        "50": [
            259.0,
            264.0,
            "They cover a lot of space, Erik Dahl and Dele Alli cover a lot of ground"
        ],
        "51": [
            265.0,
            273.0,
            "Maybe I'm risking it a little bit, but it seems to me that Tottenham has a couple of center midfielders for quite some time, as long as they last."
        ],
        "52": [
            274.0,
            280.0,
            "Because unfortunately for Tottenham they are a selling team, as has become clear in recent years, although they have sold very well, that is true"
        ],
        "53": [
            282.0,
            283.0,
            "Especially Real Madrid"
        ],
        "54": [
            284.0,
            290.0,
            "Ball for Alli, precisely Alli, Alli inside the area, Mertesacker finally held it well"
        ],
        "55": [
            291.0,
            295.0,
            "Here we go, repeat foul 101% of the time"
        ],
        "56": [
            295.0,
            313.0,
            "With spectacular energy, Dele Alli, 19 years old, Erik Dahl already 21, frames both around meter 90, long legs, not slow for the centimeters they have"
        ],
        "57": [
            314.0,
            315.0,
            "Good ball"
        ],
        "58": [
            316.0,
            323.0,
            "Alexis, but he read it well in defense, Kyle Walker, takes out Derbeirend, also takes it well for Dele Alli"
        ],
        "59": [
            326.0,
            334.0,
            "He knows how to save, Gabi, and Erik Dahl's back is very good to Dele Alli, who is the one who drops the most, the one who reaches the rival's front the most."
        ],
        "60": [
            335.0,
            341.0,
            "What class, Dele Alli, he's already in the national team and now let's see who gets him"
        ],
        "61": [
            342.0,
            351.0,
            "The thing is that England also needs a player like that, a player who, in addition to giving you physical strength and who is very capable"
        ],
        "62": [
            351.0,
            355.0,
            "Yes, because Eriksen is in danger of crossing the center, no, Eriksen's shot goes wide"
        ],
        "63": [
            356.0,
            359.0,
            "I don't know if he gets to play, Chieck asks for it, Eriksen asks for it and it's a corner, it seems"
        ],
        "64": [
            360.0,
            363.0,
            "Let's see how the Danish Christian Eriksen leaked there"
        ],
        "65": [
            364.0,
            369.0,
            "Very good Harry Kane on his back, dragging Koxielnyi, opening that gap"
        ],
        "66": [
            370.0,
            378.0,
            "That's why the ball had that trajectory, but what an excellent job by Harry Kane with his back to the goal, very good"
        ],
        "67": [
            379.0,
            383.0,
            "That action for his teammate Eriksen, that dangerous play, that shot"
        ],
        "68": [
            385.0,
            388.0,
            "Tottenham came close to scoring the second"
        ],
        "69": [
            391.0,
            393.0,
            "And Moussa Dembele comes out there"
        ],
        "70": [
            395.0,
            401.0,
            "For Eriksen, Dele Alli, Alli's touch was quite good, he finally cleared Arsenal's defense"
        ],
        "71": [
            402.0,
            404.0,
            "Kokelaan was exactly the one who cleared, but Tottenham recovers"
        ],
        "72": [
            405.0,
            407.0,
            "Best minutes of the game for Tottenham, they are winning 0-1"
        ],
        "73": [
            408.0,
            410.0,
            "And he is pressing, looking for 0-2, corner kick"
        ],
        "74": [
            411.0,
            414.0,
            "Arsenal is but with many problems, many"
        ],
        "75": [
            415.0,
            418.0,
            "Roy Hodgson is floating his hands watching Dele Alli"
        ],
        "76": [
            420.0,
            423.0,
            "He has already made his debut, for those who have not followed the last games"
        ],
        "77": [
            424.0,
            426.0,
            "Dele Alli, aged 19, has already played two senior matches"
        ],
        "78": [
            427.0,
            428.0,
            "The previous break"
        ],
        "79": [
            428.0,
            431.0,
            "And now they will begin to know him in Spain, because we are going to face him"
        ],
        "80": [
            432.0,
            434.0,
            "Good cut Danny Rose, who is also international with Hodgson"
        ],
        "81": [
            435.0,
            438.0,
            "Hodgson's shipment, yes, by Danny Rose"
        ],
        "82": [
            439.0,
            441.0,
            "Hodgson hasn't sent balls like that for a long time, a long time"
        ],
        "83": [
            446.0,
            448.0,
            "There are usually many Tottenham games, logically not only this"
        ],
        "84": [
            449.0,
            451.0,
            "Because Arsenal is always a great duel, we always say it in the experts' matches"
        ],
        "85": [
            452.0,
            454.0,
            "There are usually a lot of Hodgson games because he has a lot of English players"
        ],
        "86": [
            455.0,
            458.0,
            "Many players who have already been called up by him or who are in Hodgson's orbit"
        ],
        "87": [
            459.0,
            460.0,
            "And they can be called shortly"
        ],
        "88": [
            462.0,
            463.0,
            "Remembering the list, well"
        ],
        "89": [
            464.0,
            468.0,
            "Walker, Rose, Dele, Alli, Kane, Ryal Mason"
        ],
        "90": [
            469.0,
            473.0,
            "What Hodgson for me will never get over is that he was the coach who let Roberto Carlos go."
        ],
        "91": [
            474.0,
            475.0,
            "We are totally agreed"
        ],
        "92": [
            476.0,
            479.0,
            "For me it is one of the worst decisions made by a coach in a long time."
        ],
        "93": [
            480.0,
            482.0,
            "Also for the price it gives to the company"
        ],
        "94": [
            482.0,
            486.0,
            "A very long time, also for the price it cost, I remember, 600 million pesetas"
        ],
        "95": [
            487.0,
            489.0,
            "In fact, on the last trip to Madrid, I think a representative asked to make a statue."
        ],
        "96": [
            490.0,
            491.0,
            "In one of the doors of some plane to Roy Hodgson"
        ],
        "97": [
            493.0,
            495.0,
            "That's right, Roberto Carlos was at Inter"
        ],
        "98": [
            496.0,
            499.0,
            "It was seen that there was a side for 10 years of the best in the world"
        ],
        "99": [
            500.0,
            504.0,
            "And Inter sold it for 600 million, come on, something difficult to explain"
        ],
        "100": [
            506.0,
            507.0,
            "But what does Inter do it for?"
        ],
        "101": [
            508.0,
            509.0,
            "It shouldn't be for Milan too"
        ],
        "102": [
            510.0,
            511.0,
            "Let's see, it's going to stop"
        ],
        "103": [
            512.0,
            513.0,
            "Hodgson did that"
        ],
        "104": [
            514.0,
            515.0,
            "Ozini!"
        ],
        "105": [
            516.0,
            517.0,
            "Giroud to the crossbar!"
        ],
        "106": [
            520.0,
            521.0,
            "To the wood!"
        ],
        "107": [
            522.0,
            526.0,
            "With Lloris beaten, with his compatriot beaten, that ball unfortunately found Arsenal"
        ],
        "108": [
            528.0,
            529.0,
            "I don't know if he's out or not"
        ],
        "109": [
            530.0,
            533.0,
            "Offside, if there is, it is millimetric, but there could be, be careful, because there could be"
        ],
        "110": [
            534.0,
            536.0,
            "Now, the ball that Ozid puts is crazy"
        ],
        "111": [
            537.0,
            541.0,
            "The point at which he puts it and the quality with which he makes it fall almost from top to bottom"
        ],
        "112": [
            543.0,
            544.0,
            "It's fantastic"
        ],
        "113": [
            546.0,
            550.0,
            "Lloris was saved from the goal by his teammate Olivier Giroud"
        ],
        "114": [
            556.0,
            557.0,
            "Dele Alli"
        ],
        "115": [
            558.0,
            559.0,
            "Searching for Eric Dier"
        ],
        "116": [
            560.0,
            561.0,
            "Arsenal could have tied"
        ],
        "117": [
            562.0,
            563.0,
            "Of the little dangerous thing that Arsenal has done throughout the game"
        ],
        "118": [
            564.0,
            565.0,
            "There was a check"
        ],
        "119": [
            568.0,
            569.0,
            "I didn't see half of the second half at the Emirates"
        ],
        "120": [
            570.0,
            571.0,
            "Alexis Montreal"
        ],
        "121": [
            572.0,
            573.0,
            "Searching for Kocielny"
        ],
        "122": [
            575.0,
            577.0,
            "He turned to receive Flameni, Kokelaan"
        ],
        "123": [
            580.0,
            581.0,
            "He goes to the entrance of the mela"
        ],
        "124": [
            582.0,
            584.0,
            "One of those things that makes me crazy"
        ],
        "125": [
            585.0,
            589.0,
            "He leaves the game and suddenly makes an absolutely untimely entrance"
        ],
        "126": [
            590.0,
            591.0,
            "Here we are going to see it, it is outrageous"
        ],
        "127": [
            592.0,
            593.0,
            "Look at the way to enter"
        ],
        "128": [
            594.0,
            596.0,
            "How Kokela gets ahead"
        ],
        "129": [
            596.0,
            598.0,
            "Yellow and the mela comes out well"
        ],
        "130": [
            602.0,
            605.0,
            "Order will call him, I imagine his compatriot Pochettino from the band."
        ],
        "131": [
            606.0,
            609.0,
            "Because the game is on track right now, Tottenham winning 0-1"
        ],
        "132": [
            610.0,
            613.0,
            "Although some signs of improvement for Arsenal are beginning to appear"
        ],
        "133": [
            614.0,
            617.0,
            "Perhaps in the slipstream of that shot against the crossbar by Olivier Giroud"
        ],
        "134": [
            618.0,
            620.0,
            "It would be a shame for Arsenal"
        ],
        "135": [
            621.0,
            623.0,
            "That he messed up the mela for the second time and was expelled"
        ],
        "136": [
            623.0,
            624.0,
            "And he will stay with 10"
        ],
        "137": [
            625.0,
            628.0,
            "With which I believe that Pochettino is already thinking about Ryan Mason"
        ],
        "138": [
            629.0,
            631.0,
            "To reinforce the center of the field and control the ball more"
        ],
        "139": [
            632.0,
            634.0,
            "And avoid any more mistakes in the mela"
        ],
        "140": [
            635.0,
            637.0,
            "Mason who already played the other day against the Under-back"
        ],
        "141": [
            638.0,
            640.0,
            "He is also an interesting player."
        ],
        "142": [
            641.0,
            645.0,
            "Another of Tottenham's young players, one of Tottenham's young English players"
        ],
        "143": [
            649.0,
            651.0,
            "Another Homer is also on the bench"
        ],
        "144": [
            651.0,
            654.0,
            "I had forgotten why South Korean Heung-Min Son had been injured"
        ],
        "145": [
            655.0,
            657.0,
            "That it could reappear and that it is going to be a bad thing for him"
        ],
        "146": [
            658.0,
            659.0,
            "Oops, Check falls asleep there Check"
        ],
        "147": [
            660.0,
            661.0,
            "In the end nothing happens for Arsenal"
        ],
        "148": [
            662.0,
            664.0,
            "But the Czech fell asleep, and no one warned him about his teammates either."
        ],
        "149": [
            665.0,
            667.0,
            "Cazorla's orphaned team"
        ],
        "150": [
            668.0,
            669.0,
            "Arsenal also very fast"
        ],
        "151": [
            670.0,
            672.0,
            "Cazorla was not good in the first half, he already noticed it"
        ],
        "152": [
            673.0,
            674.0,
            "And now it's not even there"
        ],
        "153": [
            675.0,
            677.0,
            "And Ozil has also resigned during this time"
        ],
        "154": [
            678.0,
            679.0,
            "And it costs Arsenal a lot"
        ],
        "155": [
            679.0,
            680.0,
            "Give meaning to the game"
        ],
        "156": [
            681.0,
            684.0,
            "He does not have any of the football generators in the center of the field"
        ],
        "157": [
            685.0,
            686.0,
            "Because Ozil plays further forward"
        ],
        "158": [
            687.0,
            688.0,
            "And well, it intervenes, it appears, it disappears"
        ],
        "159": [
            689.0,
            690.0,
            "You already know how intermittent it is"
        ],
        "160": [
            691.0,
            692.0,
            "But he no longer had Ramsey or Wilser"
        ],
        "161": [
            693.0,
            694.0,
            "Long injured"
        ],
        "162": [
            695.0,
            696.0,
            "Now without Cazorla for the second part"
        ],
        "163": [
            697.0,
            698.0,
            "That's where Leal made the wrong choice."
        ],
        "164": [
            699.0,
            700.0,
            "One of the few balls he has lost"
        ],
        "165": [
            701.0,
            703.0,
            "And he is actually playing ahead of..."
        ],
        "166": [
            704.0,
            705.0,
            "It is now 4-1, 4-1 to Tottenham"
        ],
        "167": [
            706.0,
            707.0,
            "With Dier as a center half"
        ],
        "168": [
            707.0,
            709.0,
            "And Dele Alli in theory in an interior position"
        ],
        "169": [
            710.0,
            712.0,
            "Although at times he also hangs out with Dier a lot, of course."
        ],
        "170": [
            713.0,
            714.0,
            "There has no longer been an aerial spin"
        ],
        "171": [
            715.0,
            716.0,
            "But there was no one to prolong"
        ],
        "172": [
            718.0,
            719.0,
            "Try to control, Eriksen does"
        ],
        "173": [
            720.0,
            721.0,
            "Erik Daya comes to the aid"
        ],
        "174": [
            722.0,
            723.0,
            "Missing, missing the area"
        ],
        "175": [
            724.0,
            726.0,
            "Erik Daya, right arm"
        ],
        "176": [
            727.0,
            729.0,
            "Unbalancing Alexis Sánchez"
        ],
        "177": [
            738.0,
            741.0,
            "So set piece for the Gunners"
        ],
        "178": [
            746.0,
            748.0,
            "That is the lack of Erik Daya"
        ],
        "179": [
            753.0,
            755.0,
            "Tottenham defend it with concentration"
        ],
        "180": [
            756.0,
            757.0,
            "Very far away, huh"
        ],
        "181": [
            758.0,
            759.0,
            "that line"
        ],
        "182": [
            760.0,
            761.0,
            "Outside problem, Kostyelny"
        ],
        "183": [
            763.0,
            765.0,
            "The French central defender won from above"
        ],
        "184": [
            765.0,
            766.0,
            "As..."
        ],
        "185": [
            767.0,
            769.0,
            "This is increasingly seen in today's football."
        ],
        "186": [
            770.0,
            772.0,
            "The teams that this type of lateral or diagonal fouls"
        ],
        "187": [
            774.0,
            776.0,
            "They take out the defensive line a lot"
        ],
        "188": [
            777.0,
            778.0,
            "keep the mela"
        ],
        "189": [
            780.0,
            783.0,
            "How fast he is, although there he has achieved an extraordinary robbery"
        ],
        "190": [
            785.0,
            787.0,
            "The mela was so fast-paced that Check wasn't there"
        ],
        "191": [
            788.0,
            790.0,
            "Mertesake was also asleep"
        ],
        "192": [
            791.0,
            792.0,
            "He was very passive in that action"
        ],
        "193": [
            793.0,
            794.0,
            "Let's see, offside"
        ],
        "194": [
            795.0,
            796.0,
            "Erik la mela"
        ],
        "195": [
            805.0,
            809.0,
            "He had to have a very good relationship of friendship and companionship with Roberto Soldado"
        ],
        "196": [
            810.0,
            811.0,
            "Because when Soldier left"
        ],
        "197": [
            812.0,
            814.0,
            "A few weeks ago he signed for Villarreal"
        ],
        "198": [
            815.0,
            816.0,
            "Erik la mela bid him a fond farewell"
        ],
        "199": [
            818.0,
            819.0,
            "From the Tottenham locker room"
        ],
        "200": [
            820.0,
            822.0,
            "He had glowing words for the Valencian striker"
        ],
        "201": [
            825.0,
            827.0,
            "Now it seemed like something else to me"
        ],
        "202": [
            828.0,
            829.0,
            "Sometimes it's not easy"
        ],
        "203": [
            830.0,
            832.0,
            "I thought I saw Dembele at the same level as Daya"
        ],
        "204": [
            834.0,
            835.0,
            "And Ali ahead"
        ],
        "205": [
            836.0,
            839.0,
            "In the first part of the game it seemed like that to me too."
        ],
        "206": [
            840.0,
            842.0,
            "Well, it's possible that this also happened in the first part."
        ],
        "207": [
            843.0,
            844.0,
            "In some phase"
        ],
        "208": [
            845.0,
            846.0,
            "It is perfectly possible"
        ],
        "209": [
            847.0,
            849.0,
            "But actually on this occasion it has been clear"
        ],
        "210": [
            850.0,
            851.0,
            "There goes the corner kick"
        ],
        "211": [
            852.0,
            853.0,
            "Arsenal with the centre-backs that rise"
        ],
        "212": [
            854.0,
            855.0,
            "Let's go to Martial Sáquer"
        ],
        "213": [
            856.0,
            857.0,
            "And Kostieny will be there, of course."
        ],
        "214": [
            859.0,
            860.0,
            "Ozil enters"
        ],
        "215": [
            861.0,
            862.0,
            "Lloris Grips"
        ],
        "216": [
            864.0,
            865.0,
            "Eriksen clears his back"
        ],
        "217": [
            867.0,
            868.0,
            "Monreal Strike"
        ],
        "218": [
            869.0,
            870.0,
            "The advantage goes to Dani Rouse"
        ],
        "219": [
            871.0,
            872.0,
            "Who doesn't want to go to Ozil"
        ],
        "220": [
            873.0,
            876.0,
            "The thing is that I understand sometimes that the players who have the most difficulty knowing what they have around them"
        ],
        "221": [
            877.0,
            879.0,
            "And Rouse is evidently one of them"
        ],
        "222": [
            880.0,
            881.0,
            "They prefer to be cautious"
        ],
        "223": [
            881.0,
            882.0,
            "Ozil crosses again"
        ],
        "224": [
            883.0,
            885.0,
            "Giroud's goal was sung"
        ],
        "225": [
            886.0,
            888.0,
            "But the Frenchman finished off"
        ],
        "226": [
            889.0,
            890.0,
            "What a golden occasion"
        ],
        "227": [
            891.0,
            893.0,
            "Olivier Giroud has wasted"
        ],
        "228": [
            894.0,
            896.0,
            "Ozil's left foot is putting some incredible balls in"
        ],
        "229": [
            897.0,
            899.0,
            "And this is to put in Giroud's debit"
        ],
        "230": [
            900.0,
            902.0,
            "You can't miss a chance like that from that distance."
        ],
        "231": [
            903.0,
            904.0,
            "Look where Giroud is"
        ],
        "232": [
            906.0,
            909.0,
            "What two balls Ozil has put in Giroud's head"
        ],
        "233": [
            910.0,
            911.0,
            "Spectacular"
        ],
        "234": [
            912.0,
            913.0,
            "The Frenchman was expected there"
        ],
        "235": [
            914.0,
            917.0,
            "And behind him another Frenchman Kostieny also entered to try to finish off"
        ],
        "236": [
            918.0,
            919.0,
            "Tottenham has been saved"
        ],
        "237": [
            920.0,
            921.0,
            "On two occasions already 1-1"
        ],
        "238": [
            922.0,
            925.0,
            "Giroud's shot off the crossbar and now Giroud's shot off the crossbar"
        ],
        "239": [
            931.0,
            933.0,
            "Tottenham are winning but they are saving themselves"
        ],
        "240": [
            934.0,
            936.0,
            "And he is seeing how Arsenal is growing in the game"
        ],
        "241": [
            936.0,
            938.0,
            "And creating scoring chances"
        ],
        "242": [
            939.0,
            941.0,
            "I think Pochettino has to do something now to try to stop"
        ],
        "243": [
            942.0,
            943.0,
            "Cool down Arsenal"
        ],
        "244": [
            945.0,
            946.0,
            "And there is a lot of encounter left"
        ],
        "245": [
            947.0,
            949.0,
            "Miki now ahead Mesut Ozil receives Anterik Daya"
        ],
        "246": [
            950.0,
            951.0,
            "Release the ball for Mathieu Flameni"
        ],
        "247": [
            952.0,
            953.0,
            "Giroud appears, clears Rose"
        ],
        "248": [
            954.0,
            955.0,
            "Too long for Dele Alli to reach"
        ],
        "249": [
            957.0,
            958.0,
            "Kostieny"
        ],
        "250": [
            959.0,
            960.0,
            "Look for Mertes Saka"
        ],
        "251": [
            962.0,
            963.0,
            "Kokelan"
        ],
        "252": [
            964.0,
            965.0,
            "He collided with Daya"
        ],
        "253": [
            966.0,
            967.0,
            "And now for Arsenal"
        ],
        "254": [
            974.0,
            975.0,
            "Oliver Giroud"
        ],
        "255": [
            976.0,
            979.0,
            "Decorated far from his area of ​​influence, the French striker"
        ],
        "256": [
            980.0,
            981.0,
            "Giroud enters"
        ],
        "257": [
            982.0,
            984.0,
            "In a change of game, Alexis cannot hook the ball"
        ],
        "258": [
            986.0,
            987.0,
            "A throw-in"
        ],
        "259": [
            988.0,
            989.0,
            "For the White Hart Lane team"
        ],
        "260": [
            996.0,
            997.0,
            "As Gaby Ruiz remembered"
        ],
        "261": [
            998.0,
            1000.0,
            "He has only won one game in the last 25"
        ],
        "262": [
            1001.0,
            1004.0,
            "On the pitch, on Arsenal, Haiburío or Emirates grounds"
        ],
        "263": [
            1005.0,
            1006.0,
            "From 1993"
        ],
        "264": [
            1007.0,
            1008.0,
            "That game was in 2010 by the way."
        ],
        "265": [
            1009.0,
            1012.0,
            "So we are half an hour away from something historic happening you can say"
        ],
        "266": [
            1013.0,
            1014.0,
            "Many years"
        ],
        "267": [
            1015.0,
            1016.0,
            "It's almost since the Premier began to be called"
        ],
        "268": [
            1017.0,
            1020.0,
            "Well, to have the format it has and to be called Premier"
        ],
        "269": [
            1021.0,
            1022.0,
            "Premier League as such"
        ],
        "270": [
            1023.0,
            1024.0,
            "It was in '92"
        ],
        "271": [
            1025.0,
            1030.0,
            "Well, since that date, since May 93, he has only won in 2010."
        ],
        "272": [
            1031.0,
            1033.0,
            "They were losing 2-0 and in the end they won 2-3"
        ],
        "273": [
            1034.0,
            1038.0,
            "But since '93 only that victory in 25 games"
        ],
        "274": [
            1040.0,
            1044.0,
            "Away from Tottenham's home in Haiburío and most of them in recent years at the Emirates"
        ],
        "275": [
            1045.0,
            1046.0,
            "On the Arsenal field in short"
        ],
        "276": [
            1046.0,
            1048.0,
            "Respect the Dervairo"
        ],
        "277": [
            1052.0,
            1055.0,
            "Mertesaka takes the ball against Deli Alli"
        ],
        "278": [
            1056.0,
            1057.0,
            "Ball back, check"
        ],
        "279": [
            1061.0,
            1062.0,
            "It's hard now"
        ],
        "280": [
            1063.0,
            1064.0,
            "Arsenal pressure from Tottenham"
        ],
        "281": [
            1065.0,
            1067.0,
            "And it costs him, it costs him so much that he lost the ball on the edge of the area, at the top of the area."
        ],
        "282": [
            1068.0,
            1069.0,
            "Ball for Harry Kane from there"
        ],
        "283": [
            1070.0,
            1071.0,
            "Trying to put together the pass, it takes a little while"
        ],
        "284": [
            1071.0,
            1073.0,
            "Recovers Kane himself, Kane's opening, the arrival of Kyle Walker"
        ],
        "285": [
            1074.0,
            1077.0,
            "Against Alexis, the ball passes well behind for Eriksen"
        ],
        "286": [
            1078.0,
            1079.0,
            "Clearance, check"
        ],
        "287": [
            1080.0,
            1082.0,
            "And the shot was off, the shot to Deli Alli went very wrong now."
        ],
        "288": [
            1083.0,
            1087.0,
            "Well, it's not easy not to get behind against Arsenal"
        ],
        "289": [
            1088.0,
            1091.0,
            "Against an Arsenal that is losing and that attacks when it does, it does so with a lot of people"
        ],
        "290": [
            1092.0,
            1093.0,
            "What Tottenham is doing is not easy"
        ],
        "291": [
            1094.0,
            1096.0,
            "That keeps its lines to the right"
        ],
        "292": [
            1096.0,
            1099.0,
            "Look at where he is pressing despite the minute we are in and the fact that he is winning"
        ],
        "293": [
            1100.0,
            1103.0,
            "The team is doing everything possible not to give up, not to get behind"
        ],
        "294": [
            1104.0,
            1105.0,
            "And he's doing it really well."
        ],
        "295": [
            1106.0,
            1107.0,
            "Another very good recovery at a good altitude"
        ],
        "296": [
            1108.0,
            1111.0,
            "And Tottenham recovering the ball at that height of the field"
        ],
        "297": [
            1112.0,
            1113.0,
            "Take little risk and be careful"
        ],
        "298": [
            1114.0,
            1115.0,
            "To Kane, out crossed"
        ],
        "299": [
            1116.0,
            1117.0,
            "I think it took him a little while to give the pass to Eriksen"
        ],
        "300": [
            1118.0,
            1119.0,
            "But it had split in half."
        ],
        "301": [
            1120.0,
            1121.0,
            "And the Tottenham that is doing everything possible not to aggravate"
        ],
        "302": [
            1122.0,
            1123.0,
            "For not getting behind"
        ],
        "303": [
            1123.0,
            1124.0,
            "I think it took him a little while to give the pass to Eriksen"
        ],
        "304": [
            1125.0,
            1126.0,
            "But Kane had unmarked himself perfectly"
        ],
        "305": [
            1127.0,
            1129.0,
            "Which by the way is completing a game but quite, quite good"
        ],
        "306": [
            1130.0,
            1132.0,
            "What a chance, what a good move again by the Arsenal defense"
        ],
        "307": [
            1133.0,
            1134.0,
            "Very bad stop, staggered"
        ],
        "308": [
            1135.0,
            1137.0,
            "Harry Kane gets in the middle there, very well"
        ],
        "309": [
            1138.0,
            1139.0,
            "And it is perfectly enabled"
        ],
        "310": [
            1140.0,
            1142.0,
            "I'm liking Tottenham"
        ],
        "311": [
            1143.0,
            1146.0,
            "That at times obviously suffers and Arsenal has had chances"
        ],
        "312": [
            1147.0,
            1148.0,
            "And he hit the ball on the post"
        ],
        "313": [
            1149.0,
            1152.0,
            "But I like where Tottenham are trying"
        ],
        "314": [
            1153.0,
            1155.0,
            "And maintain that line so as not to get behind at any time."
        ],
        "315": [
            1156.0,
            1157.0,
            "Because he knows it would probably be the end"
        ],
        "316": [
            1158.0,
            1159.0,
            "Be careful with the mela, although it is very undecorated"
        ],
        "317": [
            1160.0,
            1161.0,
            "There you are going to take a chance, no, no"
        ],
        "318": [
            1162.0,
            1163.0,
            "There is a chance of a shot, I work well in defense of Bouchy"
        ],
        "319": [
            1164.0,
            1166.0,
            "The mela has no speed there, we said it in the first part"
        ],
        "320": [
            1167.0,
            1170.0,
            "And there the mela suffers a lot with that type of balls into space when it has them"
        ],
        "321": [
            1176.0,
            1177.0,
            "They run for the Spurs"
        ],
        "322": [
            1177.0,
            1179.0,
            "One minute 20 of the second half Christian Eriksen is going to throw it away"
        ],
        "323": [
            1182.0,
            1183.0,
            "Short, the muse trembles"
        ],
        "324": [
            1186.0,
            1188.0,
            "Well, in the end Harry Kane touches the ball"
        ],
        "325": [
            1189.0,
            1190.0,
            "After Eric Dier's header"
        ],
        "326": [
            1191.0,
            1192.0,
            "Offside, yes, Kane is offside"
        ],
        "327": [
            1193.0,
            1194.0,
            "And this is how Muller-Key saw it"
        ],
        "328": [
            1196.0,
            1198.0,
            "Encourage his players, Mauricio Pochettino"
        ],
        "329": [
            1199.0,
            1200.0,
            "Getting closer little by little, although there is still a long way to go"
        ],
        "330": [
            1201.0,
            1202.0,
            "But approaching the team"
        ],
        "331": [
            1203.0,
            1204.0,
            "And there the ball is going to be put"
        ],
        "332": [
            1204.0,
            1205.0,
            "Getting closer little by little, although there is still a long way to go"
        ],
        "333": [
            1206.0,
            1208.0,
            "But approaching the end of the game with this victory"
        ],
        "334": [
            1209.0,
            1210.0,
            "Very important for Tottenham"
        ],
        "335": [
            1211.0,
            1213.0,
            "Mason for Dembélé is a change that would not surprise me at all"
        ],
        "336": [
            1214.0,
            1216.0,
            "Dembélé playing in that position that is already further back"
        ],
        "337": [
            1217.0,
            1219.0,
            "And I see the Belgian player quite fatigued"
        ],
        "338": [
            1220.0,
            1221.0,
            "It seems like it, yeah"
        ],
        "339": [
            1222.0,
            1224.0,
            "I see him fatigued, it is a game with terrible physical demands"
        ],
        "340": [
            1226.0,
            1231.0,
            "And Mason also has that touch to give security to the exchange of passes"
        ],
        "341": [
            1235.0,
            1238.0,
            "Extreme close-up of Arsène Wenger"
        ],
        "342": [
            1239.0,
            1243.0,
            "That frown and that look, that gesture of deep concern, logically"
        ],
        "343": [
            1244.0,
            1247.0,
            "It's just that since he's not at Arsenal he already knows what's going to be said in England."
        ],
        "344": [
            1248.0,
            1251.0,
            "Who fails again when he has the opportunity to lead alone"
        ],
        "345": [
            1254.0,
            1256.0,
            "In the end it is being, for now, a day"
        ],
        "346": [
            1257.0,
            1259.0,
            "Look what a bad game and you and I saw it, you and I suffered it, David"
        ],
        "347": [
            1260.0,
            1262.0,
            "Manchester United are having a fantastic day so far"
        ],
        "348": [
            1263.0,
            1265.0,
            "Indeed, and their match was horrible."
        ],
        "349": [
            1266.0,
            1269.0,
            "But they won, only Manchester City has tied in the bottom court"
        ],
        "350": [
            1270.0,
            1271.0,
            "Aston Villa is asking Arsenal at home"
        ],
        "351": [
            1272.0,
            1275.0,
            "I don't know if they still consider Chelsea as a rival in the fight for the title or not."
        ],
        "352": [
            1276.0,
            1278.0,
            "But he also lost just in case at Stoke yesterday"
        ],
        "353": [
            1281.0,
            1282.0,
            "Ball for Dele Alli"
        ],
        "354": [
            1285.0,
            1286.0,
            "Dele Alli"
        ],
        "355": [
            1287.0,
            1289.0,
            "With his corner kick, the referee indicates"
        ],
        "356": [
            1289.0,
            1290.0,
            "And Matiu Debussy too"
        ],
        "357": [
            1291.0,
            1293.0,
            "Matiu Debussy, Newcastle ales"
        ],
        "358": [
            1302.0,
            1303.0,
            "Corner that Eriksen is going to take"
        ],
        "359": [
            1306.0,
            1310.0,
            "A few days before he starts playing that play-off with his country Denmark against Sweden"
        ],
        "360": [
            1312.0,
            1314.0,
            "A few days, ball for Moussa Dembele"
        ],
        "361": [
            1315.0,
            1316.0,
            "Dele Alli"
        ],
        "362": [
            1316.0,
            1320.0,
            "Dele Alli against Arsenal's attack, let's see if Alexis Sánchez runs now, which the Chilean likes"
        ],
        "363": [
            1321.0,
            1323.0,
            "The ball went a lot forward, Alexis Sánchez"
        ],
        "364": [
            1324.0,
            1325.0,
            "And he was very attentive and the goal fell quickly"
        ],
        "365": [
            1333.0,
            1335.0,
            "For Dembele, they said something, I don't know if it was Pochettino"
        ],
        "366": [
            1336.0,
            1337.0,
            "Moussa, Moussa"
        ],
        "367": [
            1339.0,
            1340.0,
            "It sounded"
        ],
        "368": [
            1341.0,
            1343.0,
            "From ahead, 4-1, 4-1 with Moussa's goal"
        ],
        "369": [
            1343.0,
            1344.0,
            "We have seen it there"
        ],
        "370": [
            1345.0,
            1347.0,
            "Now I don't know if he will return to Dele's level"
        ],
        "371": [
            1348.0,
            1352.0,
            "To form more of a double pivot, but they have clearly asked him to advance his position to Dembele"
        ],
        "372": [
            1356.0,
            1357.0,
            "Flamini"
        ],
        "373": [
            1358.0,
            1362.0,
            "Alexis Sánchez doesn't exactly have good control, he looks at the sky"
        ],
        "374": [
            1364.0,
            1367.0,
            "22 and a half, player of the second half at the Emirates"
        ],
        "375": [
            1368.0,
            1370.0,
            "Manchester City would remain leader"
        ],
        "376": [
            1371.0,
            1376.0,
            "Even, having punctured in the goal scorer's field, only a 0-0 draw would take Arsenal one more point"
        ],
        "377": [
            1377.0,
            1378.0,
            "If this ends like this, what remains to be seen"
        ],
        "378": [
            1379.0,
            1382.0,
            "Dani Rose touched the head, the mela, the Argentine put his body well there"
        ],
        "379": [
            1383.0,
            1388.0,
            "He is accompanied by Dele Alli, permanently leaving Dele Alli, he did not give him the pass, the mela, the mela doubts"
        ],
        "380": [
            1389.0,
            1393.0,
            "In the end, Eriksen changes, Arsenal repositions itself in defense, continues with Dembele's goal"
        ],
        "381": [
            1393.0,
            1395.0,
            "Eriksen finishes with his left foot, Coquell recovers"
        ],
        "382": [
            1396.0,
            1398.0,
            "And the Frenchman comes out with the ball"
        ],
        "383": [
            1399.0,
            1401.0,
            "There was a moment in the play where he had a clear pass to Dele Alli"
        ],
        "384": [
            1402.0,
            1403.0,
            "The mela did not see it"
        ],
        "385": [
            1405.0,
            1407.0,
            "Opening for Eriksen, Kyle Walker"
        ],
        "386": [
            1409.0,
            1415.0,
            "Combine with Harry Kane, who intervenes constantly, who is behind there, who oxygenates, who distributes, a very good game from Kane"
        ],
        "387": [
            1416.0,
            1417.0,
            "Center Rose"
        ],
        "388": [
            1417.0,
            1421.0,
            "But how Arsenal are suffering, you were talking about Tottenham's physical preparation and physical moment"
        ],
        "389": [
            1422.0,
            1428.0,
            "Well, you can apply the opposite to Arsenal, who are living a nightmare with Tottenham in their field."
        ],
        "390": [
            1429.0,
            1436.0,
            "And it does not manage to change the dynamics of the match, Arsenal lacks breath from the team that played in Europe a day before, we must remind them"
        ],
        "391": [
            1437.0,
            1443.0,
            "And they are not able to change the dynamics of the match, Arsenal is lacking the breath of the team that played in Europe a day before, we must remind them"
        ],
        "392": [
            1443.0,
            1445.0,
            "On Thursday, logically, in Europe, which is Tottenham"
        ],
        "393": [
            1446.0,
            1447.0,
            "Exactly"
        ],
        "394": [
            1451.0,
            1454.0,
            "The ball for the White Hartley team"
        ],
        "395": [
            1455.0,
            1459.0,
            "The shot that Che saved, which could have made it 0-2 with that header"
        ],
        "396": [
            1460.0,
            1461.0,
            "Tobias Derbeiru"
        ],
        "397": [
            1462.0,
            1465.0,
            "Who crosses warmly on the edge of the area, Koscielny clears"
        ],
        "398": [
            1467.0,
            1469.0,
            "About to score against Tottenham"
        ],
        "399": [
            1469.0,
            1471.0,
            "About to score against Derbeiru"
        ],
        "400": [
            1472.0,
            1474.0,
            "Against Joel Campbell"
        ],
        "401": [
            1476.0,
            1480.0,
            "Everything attentive and fast, which is its great virtue, Kyle Walker"
        ],
        "402": [
            1487.0,
            1492.0,
            "Harry Kane, what a game, there again intervening, again giving oxygen, air to his team"
        ],
        "403": [
            1493.0,
            1496.0,
            "Kane, what a good ball, what a good ball from Kane"
        ],
        "404": [
            1496.0,
            1503.0,
            "Last season when he dropped back a few meters in phases of the matches, Kane's excellent passing ability just shone through."
        ],
        "405": [
            1504.0,
            1508.0,
            "He has a great shot and a great passing line, Kane, he is a very complete forward"
        ],
        "406": [
            1509.0,
            1513.0,
            "I have a small friendly match there, in quotes, with Felipe Martín"
        ],
        "407": [
            1514.0,
            1520.0,
            "In the sense that I do defend that Kane seems like a very high-level footballer to me, Felipe not so much, although he also likes"
        ],
        "408": [
            1520.0,
            1527.0,
            "We say that I consider Felipe a bad player, far from it, but to me he does seem like a player with a lot of resources, a lot"
        ],
        "409": [
            1528.0,
            1529.0,
            "A good striker"
        ],
        "410": [
            1530.0,
            1534.0,
            "He has much more than just finishing ability and opportunism, I believe, he has much more"
        ],
        "411": [
            1535.0,
            1542.0,
            "Last season he showed it, this season we said he was a little below, but in the last few years, with this"
        ],
        "412": [
            1543.0,
            1547.0,
            "In the last three games he is coming back, he is improving, he is taking flight, Kyle Walker"
        ],
        "413": [
            1547.0,
            1550.0,
            "It is rising, it is improving, it is clearly taking flight"
        ],
        "414": [
            1551.0,
            1557.0,
            "Today he has given the team many solutions with his back coming to support marks, always playing with intelligence"
        ],
        "415": [
            1558.0,
            1563.0,
            "He receives the mela, Danny Rose doubles him, another phase in which Tottenham dominates"
        ],
        "416": [
            1564.0,
            1572.0,
            "But clearly the ball belongs to Tottenham, Arsenal does not have the strength right now, they will probably have a final meeting, because they are a team with a lot of pride, but right now they don't."
        ],
        "417": [
            1573.0,
            1577.0,
            "Keane, out, Harry Keane"
        ],
        "418": [
            1578.0,
            1579.0,
            "Then I endured it to the right"
        ],
        "419": [
            1580.0,
            1585.0,
            "The game is on right now to make a classic comment, and that is that Tottenham are forgiving too much"
        ],
        "420": [
            1586.0,
            1591.0,
            "He is having clear chances, he is having the ball, he is dominating, playing in Arsenal's field"
        ],
        "421": [
            1592.0,
            1598.0,
            "Arsenal with a lack of response in every sense, physically, and also missing Cazorla a lot of course"
        ],
        "422": [
            1599.0,
            1604.0,
            "But they are truly minutes in which Tottenham could have closed the game, and they did not do so."
        ],
        "423": [
            1605.0,
            1612.0,
            "We don't talk much, in this case I don't talk about possible changes, which I always like, being a coach, because he doesn't have much on the bench, the truth is I'm talking about attacks"
        ],
        "424": [
            1613.0,
            1617.0,
            "They are defenders, Gabriel Paulista, Gibbs, Abastu de Arteta, of course Spina, the substitute goalkeeper"
        ],
        "425": [
            1618.0,
            1624.0,
            "There is also Schembers, winger or centre-back, and the very young Iwobi, who is the only forward, the one who talks about the youth team, 18 years old"
        ],
        "426": [
            1625.0,
            1627.0,
            "The losses, the terrible losses of the team"
        ],
        "427": [
            1629.0,
            1630.0,
            "ieni Bite!"
        ],
        "428": [
            1647.0,
            1652.0,
            "California turned on a person responsible, Madrid has kept a cow in teams 15-20"
        ],
        "429": [
            1653.0,
            1656.0,
            "The Syndic is the perfect equivalent to Messi's general speed"
        ],
        "430": [
            1656.0,
            1658.72,
            "some discomfort"
        ],
        "431": [
            1659.72,
            1663.68,
            "directly out the takeoff of ugo lloris and talking about injuries"
        ],
        "432": [
            1663.68,
            1666.08,
            "prepared gips"
        ],
        "433": [
            1666.08,
            1670.16,
            "His natural substitute would be that there is a Chambers who is on the bench, I don't know."
        ],
        "434": [
            1670.16,
            1673.44,
            "If this change was planned"
        ],
        "435": [
            1673.44,
            1677.6,
            "If it's going to camber, it really hasn't been good."
        ],
        "436": [
            1677.6,
            1680.96,
            "Alexis on the right now I imagine and maybe ahead of Montreal"
        ],
        "437": [
            1680.96,
            1683.32,
            "had come change the left side"
        ],
        "438": [
            1683.32,
            1686.12,
            "We have seen"
        ],
        "439": [
            1686.12,
            1687.44,
            "in the last"
        ],
        "440": [
            1687.44,
            1691.68,
            "scheme that English television showed us and we are going to see if now"
        ],
        "441": [
            1691.68,
            1695.32,
            "It will be placed in that same position"
        ],
        "442": [
            1695.32,
            1699.24,
            "ahead of montreal it seems to me"
        ],
        "443": [
            1699.24,
            1702.72,
            "but that's what it is, look, it has a long staff"
        ],
        "444": [
            1702.72,
            1704.12,
            "the arsenal but"
        ],
        "445": [
            1704.12,
            1705.56,
            "with so many injuries"
        ],
        "446": [
            1705.56,
            1707.8,
            "the team is suffering a lot right now"
        ],
        "447": [
            1707.8,
            1711.0,
            "It's November"
        ],
        "448": [
            1711.0,
            1713.8,
            "here yesterday the press conference talked about that"
        ],
        "449": [
            1713.8,
            1717.0,
            "of that list of injuries in terms of arsen benítez and literally that"
        ],
        "450": [
            1717.0,
            1718.44,
            "I was terrified"
        ],
        "451": [
            1718.44,
            1720.12,
            "because with all those injuries"
        ],
        "452": [
            1720.12,
            1723.64,
            "He is already beginning to see in the distance"
        ],
        "453": [
            1723.64,
            1727.4,
            "antistop the acceleration of the first Christmas the amount of party that"
        ],
        "454": [
            1727.4,
            1730.44,
            "they play the Christmas phase is this is the is of injuries come and is"
        ],
        "455": [
            1730.44,
            1731.64,
            "terrified"
        ],
        "456": [
            1731.64,
            1733.16,
            "good they are"
        ],
        "457": [
            1733.16,
            1734.6,
            "this great footballer"
        ],
        "458": [
            1734.6,
            1736.0,
            "he showed it"
        ],
        "459": [
            1736.0,
            1739.16,
            "The first games he played with the Tótenal shirt then it's true"
        ],
        "460": [
            1739.16,
            1742.0,
            "that the injuries have not allowed continuity"
        ],
        "461": [
            1742.0,
            1745.04,
            "but he is a player who, with the spaces he"
        ],
        "462": [
            1745.04,
            1748.48,
            "presumably going to leave the arsenal in the final minutes is a player who"
        ],
        "463": [
            1748.48,
            1751.28,
            "can kill you with spaces"
        ],
        "464": [
            1751.28,
            1752.24,
            "Very powerful"
        ],
        "465": [
            1752.24,
            1755.72,
            "change that we announced before because with the yellow of the mela"
        ],
        "466": [
            1755.72,
            1761.0,
            "I was playing very well, I think Eric La Mela was very hardworking."
        ],
        "467": [
            1761.0,
            1765.16,
            "logical and natural change, a tired player who has worked a lot leaves"
        ],
        "468": [
            1765.16,
            1767.12,
            "that also the given things in"
        ],
        "469": [
            1767.12,
            1768.56,
            "in attack on the team"
        ],
        "470": [
            1768.56,
            1770.16,
            "sometimes with that"
        ],
        "471": [
            1770.16,
            1773.0,
            "somewhat erratic decision making that the"
        ],
        "472": [
            1773.0,
            1774.76,
            "due to excess"
        ],
        "473": [
            1774.76,
            1777.96,
            "of wanting to show his quality and a player comes in who is almost the opposite of a"
        ],
        "474": [
            1777.96,
            1782.0,
            "player who is pure determination speed verticality"
        ],
        "475": [
            1782.0,
            1784.72,
            "and I insist that it can do a lot of damage to space."
        ],
        "476": [
            1784.72,
            1786.08,
            "to the arsenal"
        ],
        "477": [
            1786.08,
            1787.96,
            "what I remind you to go from vercus in gavi"
        ],
        "478": [
            1787.96,
            1791.24,
            "In the games that there were many, if he scores he doesn't score a goal."
        ],
        "479": [
            1791.24,
            1793.64,
            "score a great goal he only knows how to score great goals"
        ],
        "480": [
            1793.64,
            1795.08,
            "is a player"
        ],
        "481": [
            1795.08,
            1798.48,
            "for me of a very high level"
        ],
        "482": [
            1798.48,
            1802.4,
            "Let's see if in these minutes he proves it or not."
        ],
        "483": [
            1802.4,
            1804.04,
            "What is clear is that the arsenal"
        ],
        "484": [
            1804.04,
            1807.96,
            "losing at home, a left back puts in because he doesn't have more"
        ],
        "485": [
            1807.96,
            1811.92,
            "and there goes arteta which is the logical thing to give him"
        ],
        "486": [
            1811.92,
            1815.4,
            "to at least try to recover a little the position of the ball that has it"
        ],
        "487": [
            1815.4,
            1820.0,
            "lost and this team without the ball we already know that it suffers a lot"
        ],
        "488": [
            1820.0,
            1823.16,
            "It's going to be the third change in the arsenal prepared by the team when my"
        ],
        "489": [
            1823.16,
            1829.16,
            "tit"
        ],
        "490": [
            1829.16,
            1832.4,
            "a couple of weeks ago to Barça in Denguerde on the day it was decided to be"
        ],
        "491": [
            1832.4,
            1834.88,
            "coach who is convinced that it affects the base of a great technician by"
        ],
        "492": [
            1834.88,
            1835.96,
            "how about the future"
        ],
        "493": [
            1835.96,
            1839.52,
            "for that vision that has vision for the pass now here is the vision of the pass"
        ],
        "494": [
            1839.52,
            1844.44,
            "it was from alexis sanchez he did not control kiran gips"
        ],
        "495": [
            1844.44,
            1845.56,
            "to finish"
        ],
        "496": [
            1845.56,
            1848.56,
            "he has not lost it, monreal plays it centrally"
        ],
        "497": [
            1848.56,
            1850.2,
            "the Navarrese"
        ],
        "498": [
            1850.2,
            1857.2,
            "mirror tobi alderweireld recovery of francisco who have"
        ],
        "499": [
            1857.48,
            1860.48,
            "14 plus the discount remains for the match"
        ],
        "500": [
            1860.48,
            1867.48,
            "the leisure center"
        ],
        "501": [
            1867.76,
            1871.12,
            "es marco arsenal marco kiran gips"
        ],
        "502": [
            1871.16,
            1875.96,
            "after an extraordinary spectacular center and has several today"
        ],
        "503": [
            1875.96,
            1881.32,
            "of mesut ozil the center that mesut ozil has invented is outrageous"
        ],
        "504": [
            1881.32,
            1885.72,
            "and it also ended with suspense because it seems that the bar either entered or did not enter"
        ],
        "505": [
            1885.72,
            1887.8,
            "At the end he entered and fully"
        ],
        "506": [
            1887.8,
            1889.08,
            "in kiran gips' goal"
        ],
        "507": [
            1889.08,
            1890.28,
            "what a crazy thing to do"
        ],
        "508": [
            1890.28,
            1893.48,
            "how the gips action beats auguol who"
        ],
        "509": [
            1893.48,
            1894.48,
            "what how"
        ],
        "510": [
            1894.48,
            1898.2,
            "As we say, he is always looking at the ball and forgets about his back."
        ],
        "511": [
            1898.2,
            1901.52,
            "forget that they can come from behind to finish off teams, the truth is that it is very"
        ],
        "512": [
            1901.52,
            1902.6,
            "ready but"
        ],
        "513": [
            1902.6,
            1906.2,
            "In this play everything that has not been mentioned is Ozil's pass"
        ],
        "514": [
            1906.2,
            1910.84,
            "It is unfair that a footballer, what quality, what vision, what balls he is putting"
        ],
        "515": [
            1910.84,
            1912.32,
            "he has put two to girud"
        ],
        "516": [
            1912.32,
            1915.16,
            "that they were two gifts and girud had failed them"
        ],
        "517": [
            1915.16,
            1919.88,
            "The third time Mesut Ozil achieved it, he took on one more assist"
        ],
        "518": [
            1919.88,
            1922.12,
            "to his long list and put a ball"
        ],
        "519": [
            1922.12,
            1924.48,
            "for me wonderful"
        ],
        "520": [
            1924.48,
            1926.6,
            "very good unchecking of gips"
        ],
        "521": [
            1926.6,
            1930.44,
            "and what we said and this about totenham forgiving"
        ],
        "522": [
            1930.44,
            1932.32,
            "and the arsenal"
        ],
        "523": [
            1932.32,
            1933.88,
            "did not forgive on this occasion"
        ],
        "524": [
            1933.88,
            1937.72,
            "tremendous match we have ahead of us in the remaining minutes"
        ],
        "525": [
            1937.72,
            1939.6,
            "after kiran gips' goal"
        ],
        "526": [
            1939.6,
            1943.08,
            "and that barbarity that magical sensational pass"
        ],
        "527": [
            1943.08,
            1946.72,
            "flawless perfection of mesut ozil debuchy is the one who has left his position arteta"
        ],
        "528": [
            1946.72,
            1949.12,
            "right back mati debuchy"
        ],
        "529": [
            1949.12,
            1950.8,
            "and arteta's entry"
        ],
        "530": [
            1950.8,
            1954.0,
            "touch outburst seems like the arsenal looking"
        ],
        "531": [
            1954.0,
            1959.6,
            "The comeback seeking the lead is one goal away from being the leader before the break"
        ],
        "532": [
            1959.6,
            1962.76,
            "A tie at one would not give him the lead, he would still be tied on points with the"
        ],
        "533": [
            1962.76,
            1966.12,
            "manchester series 26 but with better goal difference for man city"
        ],
        "534": [
            1966.12,
            1969.32,
            "I would still be a leader"
        ],
        "535": [
            1969.32,
            1972.36,
            "Let's see if his legs don't shake. Now let's see if the story doesn't come out."
        ],
        "536": [
            1972.36,
            1974.0,
            "totenham refusal"
        ],
        "537": [
            1974.0,
            1977.6,
            "in the emirates and in haibur and previously"
        ],
        "538": [
            1977.6,
            1980.08,
            "in this final stretch of the game"
        ],
        "539": [
            1980.08,
            1983.52,
            "one stop for the ozil winners"
        ],
        "540": [
            1983.56,
            1986.88,
            "clear dani gos"
        ],
        "541": [
            1986.88,
            1989.72,
            "under the flamini ball"
        ],
        "542": [
            1989.72,
            1993.2,
            "He has been placed right back by the way"
        ],
        "543": [
            1993.2,
            1994.88,
            "Mertes takes out"
        ],
        "544": [
            1994.88,
            1997.12,
            "and it almost reaches grips"
        ],
        "545": [
            1997.12,
            2001.08,
            "about to get gips again"
        ],
        "546": [
            2001.08,
            2001.96,
            "tremendous"
        ],
        "547": [
            2001.96,
            2005.52,
            "tremendous how the game gets the crowd lights up the arsenal goes with"
        ],
        "548": [
            2005.52,
            2006.52,
            "all"
        ],
        "549": [
            2006.52,
            2010.12,
            "The team has little strength but it is in that final arreón that"
        ],
        "550": [
            2010.12,
            2013.84,
            "what we anticipated"
        ],
        "551": [
            2013.84,
            2015.64,
            "center swings the corner kick"
        ],
        "552": [
            2015.64,
            2022.64,
            "and the shot above giru"
        ],
        "553": [
            2024.96,
            2031.28,
            "We are going to do an auction today let the auctions go to the door"
        ],
        "554": [
            2031.28,
            2035.12,
            "That shot was very difficult, I'm especially referring to the header he sent wide."
        ],
        "555": [
            2035.12,
            2037.04,
            "when I had everything in my favor"
        ],
        "556": [
            2037.04,
            2040.44,
            "good gesture any case of giru turning on the public needs the"
        ],
        "557": [
            2040.44,
            2041.76,
            "arsenal"
        ],
        "558": [
            2041.76,
            2044.88,
            "clearly suffering physically but"
        ],
        "559": [
            2044.88,
            2047.08,
            "taking strength out of your skin, look"
        ],
        "560": [
            2047.08,
            2048.36,
            "the number of shots"
        ],
        "561": [
            2048.36,
            2050.36,
            "clearly ahead"
        ],
        "562": [
            2050.36,
            2051.4,
            "tottenham"
        ],
        "563": [
            2051.4,
            2057.0,
            "also in shots on goal but above all in the global"
        ],
        "564": [
            2057.0,
            2058.96,
            "it was offside deli ali"
        ],
        "565": [
            2058.96,
            2060.48,
            "very good tottenham game"
        ],
        "566": [
            2060.48,
            2062.56,
            "also taking into account the rival"
        ],
        "567": [
            2062.56,
            2066.2,
            "Who knows, in the time that remains, it could even be ruined"
        ],
        "568": [
            2066.2,
            2073.2,
            "Let's completely see if he is able to avoid it"
        ],
        "569": [
            2076.84,
            2079.84,
            "The ball, however, in any case goes to Danny Rose for Tottenham."
        ],
        "570": [
            2079.84,
            2081.4,
            "raising the left side"
        ],
        "571": [
            2081.4,
            2085.84,
            "search for deli ali"
        ],
        "572": [
            2085.84,
            2088.76,
            "which clearly gives Pochettino all the freedom in this match"
        ],
        "573": [
            2088.76,
            2091.72,
            "He has given him all the freedom ahead of Dayer"
        ],
        "574": [
            2091.72,
            2093.2,
            "and Dembele"
        ],
        "575": [
            2093.24,
            2094.8,
            "center gips very past"
        ],
        "576": [
            2094.8,
            2098.56,
            "in absolute precision in the shipment of kiran gips now missing from alexis sánchez"
        ],
        "577": [
            2098.56,
            2105.56,
            "taking down danny rose"
        ],
        "578": [
            2107.2,
            2108.4,
            "ryan mason"
        ],
        "579": [
            2108.4,
            2111.0,
            "I think he must have entered before"
        ],
        "580": [
            2111.0,
            2115.08,
            "Me too, I have mentioned it before, because of Dembele I think it is a change that is expected"
        ],
        "581": [
            2115.08,
            2119.8,
            "the Belgian gives you 50 60 minutes at most"
        ],
        "582": [
            2119.8,
            2121.44,
            "no more"
        ],
        "583": [
            2121.44,
            2124.56,
            "The last orders of Jesús Pérez, one of the Spanish assistants in this case"
        ],
        "584": [
            2124.56,
            2127.16,
            "jesús pérez by moricio pochettino"
        ],
        "585": [
            2127.16,
            2130.2,
            "and Ryan Mason, who is going to be the second change of those expelled"
        ],
        "586": [
            2130.2,
            2133.12,
            "It's going to be very good for Tottenham, it's going to give it freshness"
        ],
        "587": [
            2133.12,
            2138.12,
            "He is also a player who ensures possession well because he has quality"
        ],
        "588": [
            2138.12,
            2145.12,
            "and the team needs him"
        ],
        "589": [
            2145.12,
            2152.12,
            "and the team"
        ],
        "590": [
            2155.16,
            2157.16,
            "it's going to be ali, deli ali"
        ],
        "591": [
            2157.16,
            2159.16,
            "the truth is curious"
        ],
        "592": [
            2159.16,
            2161.16,
            "because I have seen Dembele quite fatigued"
        ],
        "593": [
            2161.16,
            2162.16,
            "me too"
        ],
        "594": [
            2162.16,
            2165.16,
            "but it is also true that ali has lost a little bit of precision in the last few minutes"
        ],
        "595": [
            2165.16,
            2169.16,
            "He played much higher in the second half"
        ],
        "596": [
            2169.16,
            2173.16,
            "and it is true that he was not exactly going through his best moment in the game"
        ],
        "597": [
            2173.2,
            2175.2,
            "and now he is playing almost as a midfielder"
        ],
        "598": [
            2175.2,
            2177.2,
            "which is where I think Dembele is going to go now"
        ],
        "599": [
            2177.2,
            2179.2,
            "Dembele is going to return there, if Dembele started the game there"
        ],
        "600": [
            2179.2,
            2181.2,
            "and now I think he's going back there"
        ],
        "601": [
            2185.2,
            2187.2,
            "Flameni"
        ],
        "602": [
            2187.2,
            2189.2,
            "the throw-in for arsenal"
        ],
        "603": [
            2189.2,
            2193.2,
            "occupying the right side that Debussy left open for Arteta to enter"
        ],
        "604": [
            2196.2,
            2199.2,
            "Tottenham still has one change left, Arsenal has already made all three"
        ],
        "605": [
            2199.24,
            2203.24,
            "final sprint of the match with this tie one in the great derby"
        ],
        "606": [
            2203.24,
            2205.24,
            "North London"
        ],
        "607": [
            2205.24,
            2207.24,
            "the great london derby"
        ],
        "608": [
            2207.24,
            2209.24,
            "recognized Gabriel Paulista, the one from Villarreal"
        ],
        "609": [
            2209.24,
            2212.24,
            "this week he thought the big London derby"
        ],
        "610": [
            2212.24,
            2216.24,
            "historically it was the Chelsea arsenal"
        ],
        "611": [
            2216.24,
            2218.24,
            "and his companions helped him out of the mistake"
        ],
        "612": [
            2218.24,
            2220.24,
            "saying that although Chelsea has grown a lot in recent years"
        ],
        "613": [
            2220.24,
            2222.24,
            "decades already"
        ],
        "614": [
            2222.24,
            2224.24,
            "but the great historic derby in London is this"
        ],
        "615": [
            2224.24,
            2226.24,
            "Arsenal Tottenham"
        ],
        "616": [
            2229.24,
            2233.24,
            "Chelsea joined the club of the new rich and the new winners"
        ],
        "617": [
            2233.24,
            2235.24,
            "It is not a club with great tradition"
        ],
        "618": [
            2235.24,
            2237.24,
            "he joined"
        ],
        "619": [
            2237.24,
            2239.24,
            "since Ranieri arrived"
        ],
        "620": [
            2239.24,
            2241.24,
            "who was the one who began to lay the foundations"
        ],
        "621": [
            2241.24,
            2243.24,
            "from Chelsea"
        ],
        "622": [
            2243.24,
            2245.24,
            "A few years ago, construction began there"
        ],
        "623": [
            2245.24,
            2247.24,
            "of this Chelsea, great Chelsea of ​​recent years"
        ],
        "624": [
            2249.24,
            2251.24,
            "Ranieri who is leaving"
        ],
        "625": [
            2251.24,
            2253.24,
            "but we are absolutely going with his fantastic Leicester City"
        ],
        "626": [
            2255.24,
            2257.24,
            "Oliver Giroud"
        ],
        "627": [
            2259.24,
            2261.24,
            "corner kick, always dangerous"
        ],
        "628": [
            2261.24,
            2263.24,
            "a set piece in favor of Arsenal"
        ],
        "629": [
            2263.24,
            2265.24,
            "and more as it is today"
        ],
        "630": [
            2265.24,
            2267.24,
            "Ozil with his deliveries"
        ],
        "631": [
            2267.24,
            2269.24,
            "as they say there in England"
        ],
        "632": [
            2269.24,
            2271.24,
            "so there it goes"
        ],
        "633": [
            2271.24,
            2273.24,
            "to continue distributing assistance"
        ],
        "634": [
            2273.24,
            2275.24,
            "an extraordinary"
        ],
        "635": [
            2275.24,
            2277.24,
            "has given in this match"
        ],
        "636": [
            2277.24,
            2279.24,
            "Ozil's shipment"
        ],
        "637": [
            2279.24,
            2281.24,
            "goalkeeper Lloris's fists"
        ],
        "638": [
            2283.24,
            2285.24,
            "Obviously they don't count more assists today"
        ],
        "639": [
            2285.24,
            2287.24,
            "because Giroud is not fine"
        ],
        "640": [
            2287.28,
            2289.28,
            "and once again there is the ending"
        ],
        "641": [
            2289.28,
            2291.28,
            "although now Lloris also has merit"
        ],
        "642": [
            2291.28,
            2293.28,
            "the chopped shot of his teammate"
        ],
        "643": [
            2293.28,
            2295.28,
            "How is Ozil, my mother?"
        ],
        "644": [
            2295.28,
            2297.28,
            "What balls is he getting, it's a scandal"
        ],
        "645": [
            2297.28,
            2299.28,
            "It's an exhibition"
        ],
        "646": [
            2299.28,
            2301.28,
            "from German but"
        ],
        "647": [
            2301.28,
            2303.28,
            "awesome"
        ],
        "648": [
            2305.28,
            2307.28,
            "the ball is going to be precisely for Ozil"
        ],
        "649": [
            2307.28,
            2309.28,
            "against Ryan Mason"
        ],
        "650": [
            2309.28,
            2311.28,
            "Flamini opening"
        ],
        "651": [
            2311.28,
            2313.28,
            "Arsenal throw-in"
        ],
        "652": [
            2313.28,
            2315.28,
            "pressing, seeking victory and leadership"
        ],
        "653": [
            2315.32,
            2317.32,
            "Arsenal for the same price"
        ],
        "654": [
            2317.32,
            2319.32,
            "I would have both gifts"
        ],
        "655": [
            2321.32,
            2323.32,
            "You have six or so left plus the discount"
        ],
        "656": [
            2328.32,
            2330.32,
            "Alexis about to lose"
        ],
        "657": [
            2330.32,
            2332.32,
            "no, he finally lost the ball"
        ],
        "658": [
            2332.32,
            2334.32,
            "Heung-Min Son takes it"
        ],
        "659": [
            2334.32,
            2336.32,
            "first the one played by the South Korean, the former Bayern Leverkusen player"
        ],
        "660": [
            2337.32,
            2339.32,
            "in which, by the way, he scores a goal per game"
        ],
        "661": [
            2339.32,
            2341.32,
            "if not two goals per game"
        ],
        "662": [
            2341.32,
            2343.32,
            "that Chicharito Hernández has ever done it"
        ],
        "663": [
            2343.36,
            2345.36,
            "by the way"
        ],
        "664": [
            2345.36,
            2347.36,
            "Chek clears"
        ],
        "665": [
            2349.36,
            2351.36,
            "Heung-Min Son played"
        ],
        "666": [
            2353.36,
            2355.36,
            "back to Jan Vertonghen"
        ],
        "667": [
            2359.36,
            2361.36,
            "Joris"
        ],
        "668": [
            2364.36,
            2366.36,
            "Dembélé actually put himself a few meters ahead"
        ],
        "669": [
            2366.36,
            2368.36,
            "of what is now the double pivot"
        ],
        "670": [
            2368.4,
            2370.4,
            "can arrive"
        ],
        "671": [
            2370.4,
            2372.4,
            "three quarter line"
        ],
        "672": [
            2372.4,
            2374.4,
            "Nacho Monreal against Eriksen"
        ],
        "673": [
            2380.4,
            2382.4,
            "good touch, good touch from Gibbs"
        ],
        "674": [
            2382.4,
            2384.4,
            "Eriksen is paying attention now"
        ],
        "675": [
            2384.4,
            2386.4,
            "very good Eriksen working hard in the second half"
        ],
        "676": [
            2386.4,
            2388.4,
            "in great sacrifice his"
        ],
        "677": [
            2388.4,
            2390.4,
            "many times a very cold player"
        ],
        "678": [
            2390.4,
            2392.4,
            "and we say it"
        ],
        "679": [
            2392.4,
            2394.4,
            "and today he truly deserves the praise"
        ],
        "680": [
            2394.4,
            2396.4,
            "for the work he is doing on the right wing"
        ],
        "681": [
            2397.4,
            2399.4,
            "Eriksen clears precisely"
        ],
        "682": [
            2399.4,
            2401.4,
            "Try to make it a pass, it's a pass for Harry Kane"
        ],
        "683": [
            2401.4,
            2403.4,
            "holds the ball to Kane again"
        ],
        "684": [
            2403.4,
            2405.4,
            "throw-in, Tottenham breathe"
        ],
        "685": [
            2408.4,
            2410.4,
            "thanks to the oxygen cylinder that has been"
        ],
        "686": [
            2410.4,
            2412.4,
            "that Harry Kane action"
        ],
        "687": [
            2412.4,
            2414.4,
            "who held the ball and caused the throw-in"
        ],
        "688": [
            2414.4,
            2416.4,
            "time that Tottenham wins"
        ],
        "689": [
            2416.4,
            2418.4,
            "I remove the band and Mauricio Pochettino"
        ],
        "690": [
            2420.4,
            2422.4,
            "It's not a bad result to draw at the Emirates"
        ],
        "691": [
            2422.4,
            2424.4,
            "although it finally ends 1-1"
        ],
        "692": [
            2424.4,
            2426.4,
            "It will have a slightly bittersweet taste."
        ],
        "693": [
            2426.4,
            2428.4,
            "because he has been winning for many minutes"
        ],
        "694": [
            2430.4,
            2432.4,
            "lack"
        ],
        "695": [
            2432.4,
            2434.4,
            "to Coquelan"
        ],
        "696": [
            2434.4,
            2436.4,
            "It is the first of three derbies in a row"
        ],
        "697": [
            2436.4,
            2438.4,
            "What is Tottenham going to play?"
        ],
        "698": [
            2438.4,
            2440.4,
            "today this Arsenal Tottenham"
        ],
        "699": [
            2440.4,
            2442.4,
            "after the break on Saturday the 21st"
        ],
        "700": [
            2442.4,
            2444.4,
            "Sunday the 22nd"
        ],
        "701": [
            2444.4,
            2446.4,
            "also the Canalpus game at 5"
        ],
        "702": [
            2446.4,
            2448.4,
            "Sunday, November 22 at 5"
        ],
        "703": [
            2448.4,
            2450.4,
            "Tottenham West Ham and then will receive"
        ],
        "704": [
            2450.4,
            2452.4,
            "to Chelsea"
        ],
        "705": [
            2452.4,
            2454.4,
            "three London derbies in a row for Spurs"
        ],
        "706": [
            2454.4,
            2456.4,
            "Ryan Mason is coming"
        ],
        "707": [
            2458.4,
            2460.4,
            "its hit again mason"
        ],
        "708": [
            2466.4,
            2468.4,
            "Coquelan after Arteta's previous touch"
        ],
        "709": [
            2468.4,
            2470.4,
            "ball for Nacho Monreal, Monreal leaning on Kieran Gibbs"
        ],
        "710": [
            2472.4,
            2474.4,
            "no, Monreal had stopped"
        ],
        "711": [
            2478.4,
            2480.4,
            "when the play what it asked for was that"
        ],
        "712": [
            2480.4,
            2482.4,
            "the ball went away"
        ],
        "713": [
            2482.4,
            2484.4,
            "and have the goal kick and time to"
        ],
        "714": [
            2484.4,
            2486.4,
            "win or lose depending on how you look at it"
        ],
        "715": [
            2486.4,
            2488.4,
            "Arsenal throw-in"
        ],
        "716": [
            2490.4,
            2492.4,
            "Giroud's chest pass clears Walker"
        ],
        "717": [
            2492.4,
            2494.4,
            "throw-in again"
        ],
        "718": [
            2494.4,
            2496.4,
            "Arsenal after the break"
        ],
        "719": [
            2496.4,
            2498.4,
            "will face each other on Saturday the 21st at 4"
        ],
        "720": [
            2498.4,
            2500.4,
            "to West Bromwich Albion"
        ],
        "721": [
            2500.4,
            2502.4,
            "in the latter's field at The Hawthorne"
        ],
        "722": [
            2504.4,
            2506.4,
            "Thiel has not arrived, Kyle Walker was attentive"
        ],
        "723": [
            2510.4,
            2512.4,
            "He has already won in that aerial duel"
        ],
        "724": [
            2512.4,
            2514.4,
            "Kane to Kossielen"
        ],
        "725": [
            2514.4,
            2516.4,
            "then there was no one to serve the ball"
        ],
        "726": [
            2516.4,
            2518.4,
            "Mertesacker clears"
        ],
        "727": [
            2520.4,
            2522.4,
            "the one who has shot the most in the game"
        ],
        "728": [
            2522.4,
            2524.4,
            "at Arsenal, Giroud, 5 times"
        ],
        "729": [
            2524.4,
            2526.4,
            "as we see there"
        ],
        "730": [
            2528.4,
            2530.4,
            "today with a very low percentage of effectiveness"
        ],
        "731": [
            2530.4,
            2532.4,
            "well, 0, by Giroud"
        ],
        "732": [
            2532.4,
            2534.4,
            "but today with many finishes"
        ],
        "733": [
            2534.4,
            2536.4,
            "and some in positions"
        ],
        "734": [
            2536.4,
            2538.4,
            "quite clear"
        ],
        "735": [
            2538.4,
            2540.4,
            "Alexis turned well"
        ],
        "736": [
            2540.4,
            2542.4,
            "comes out with the ball"
        ],
        "737": [
            2542.4,
            2544.4,
            "the Chilean sent long for Ozil"
        ],
        "738": [
            2544.4,
            2546.4,
            "close baseline, there he arrives with"
        ],
        "739": [
            2546.4,
            2548.4,
            "clarity the german"
        ],
        "740": [
            2548.4,
            2550.4,
            "holding on to Mesut Ozil"
        ],
        "741": [
            2550.4,
            2552.4,
            "waiting for the arrival of who"
        ],
        "742": [
            2552.4,
            2554.4,
            "the arrival of Arteta, Arteta returns"
        ],
        "743": [
            2554.4,
            2556.4,
            "no, he plays for Gibbs"
        ],
        "744": [
            2558.4,
            2560.4,
            "a center without twist by Kieran Gibbs"
        ],
        "745": [
            2560.4,
            2562.4,
            "even if Tottenham doesn't get the ball"
        ],
        "746": [
            2562.4,
            2564.4,
            "yes, he's going to take it out"
        ],
        "747": [
            2564.4,
            2566.4,
            "Alexis who is"
        ],
        "748": [
            2566.4,
            2568.4,
            "imprecise too"
        ],
        "749": [
            2568.4,
            2570.4,
            "Chilean's weak match"
        ],
        "750": [
            2570.4,
            2572.4,
            "arriving late many times"
        ],
        "751": [
            2572.4,
            2574.4,
            "a little revolutionized"
        ],
        "752": [
            2576.4,
            2578.4,
            "his game is a bit like this"
        ],
        "753": [
            2578.4,
            2580.4,
            "but today Alexis has been very imprecise"
        ],
        "754": [
            2580.4,
            2582.4,
            "there he already commits a first foul"
        ],
        "755": [
            2582.4,
            2584.4,
            "and here he commits a second"
        ],
        "756": [
            2586.4,
            2588.4,
            "nothing comes out today for the Chilean"
        ],
        "757": [
            2590.4,
            2592.4,
            "What did José do to Heun Minson?"
        ],
        "758": [
            2596.4,
            2598.4,
            "he already put the ball in play"
        ],
        "759": [
            2598.4,
            2600.4,
            "Hugo Lloris, short of head"
        ],
        "760": [
            2600.4,
            2602.4,
            "Michael Arteta, Giroud back"
        ],
        "761": [
            2602.4,
            2604.4,
            "Gibbs opens Monreal"
        ],
        "762": [
            2604.4,
            2606.4,
            "Kieran Gibbs is already going to offer himself ahead"
        ],
        "763": [
            2606.4,
            2608.4,
            "Monreal did not see it clearly, he puts it inside"
        ],
        "764": [
            2608.4,
            2610.4,
            "to combine with Giroud"
        ],
        "765": [
            2610.4,
            2612.4,
            "Derek Dye foul, set piece"
        ],
        "766": [
            2614.4,
            2616.4,
            "for Arsenal"
        ],
        "767": [
            2618.4,
            2620.4,
            "final sprint of the match, a minute and a half plus injury time"
        ],
        "768": [
            2620.4,
            2622.4,
            "It won't go below three, I imagine the discount"
        ],
        "769": [
            2626.4,
            2628.4,
            "It will probably be that, three"
        ],
        "770": [
            2628.4,
            2630.4,
            "again the line very high"
        ],
        "771": [
            2630.4,
            2632.4,
            "marking the line very high"
        ],
        "772": [
            2632.4,
            2634.4,
            "Tottenham with a lot of space"
        ],
        "773": [
            2634.4,
            2636.4,
            "to go now when I start the race backwards"
        ],
        "774": [
            2640.4,
            2642.4,
            "the official setter"
        ],
        "775": [
            2642.4,
            2644.4,
            "Ozil"
        ],
        "776": [
            2644.4,
            2646.4,
            "that ball there cleared by Eric Dye"
        ],
        "777": [
            2646.4,
            2648.4,
            "the ball goes to Harry Kane"
        ],
        "778": [
            2652.4,
            2654.4,
            "it was repeated from above now"
        ],
        "779": [
            2654.4,
            2656.4,
            "The first one did not see it clearly, he gave it to Petr Cech"
        ],
        "780": [
            2660.4,
            2662.4,
            "starting Monreal"
        ],
        "781": [
            2664.4,
            2666.4,
            "pass over"
        ],
        "782": [
            2666.4,
            2668.4,
            "He looks for Giroud, but finds Hugo Lloris"
        ],
        "783": [
            2670.4,
            2672.4,
            "there he gains 4 or 5 seconds until he picks up the ball"
        ],
        "784": [
            2674.4,
            2676.4,
            "replaced several minutes ago by Liali"
        ],
        "785": [
            2676.4,
            2678.4,
            "in which the director focuses"
        ],
        "786": [
            2678.4,
            2680.4,
            "the ball is going to be removed"
        ],
        "787": [
            2680.4,
            2682.4,
            "but he doesn't dare take it back"
        ],
        "788": [
            2682.4,
            2684.4,
            "in the last hour"
        ],
        "789": [
            2684.4,
            2686.4,
            "the ball is going to be removed"
        ],
        "790": [
            2686.4,
            2688.4,
            "but he doesn't dare take it back"
        ],
        "791": [
            2692.4,
            2694.4,
            "Hummert takes you out"
        ],
        "792": [
            2694.4,
            2696.4,
            "the ball is controlled by Eric Dye"
        ],
        "793": [
            2700.4,
            2702.4,
            "what a good twist from Harry Kane"
        ],
        "794": [
            2702.4,
            2704.4,
            "Kane in individual play"
        ],
        "795": [
            2704.4,
            2706.4,
            "Kane was already very forced but the oriented control he did was phenomenal"
        ],
        "796": [
            2708.4,
            2710.4,
            "Lloris' second goal"
        ],
        "797": [
            2710.4,
            2712.4,
            "and Dye's third"
        ],
        "798": [
            2712.4,
            2714.4,
            "they've changed"
        ],
        "799": [
            2714.4,
            2716.4,
            "they put 3 first"
        ],
        "800": [
            2716.4,
            2718.4,
            "finally it's the 23rd"
        ],
        "801": [
            2718.4,
            2720.4,
            "Ericsson the one who leaves"
        ],
        "802": [
            2720.4,
            2722.4,
            "and Joshua Onomá is going to enter"
        ],
        "803": [
            2722.4,
            2724.4,
            "18 year old young man"
        ],
        "804": [
            2726.4,
            2728.4,
            "who also had minutes"
        ],
        "805": [
            2728.4,
            2730.4,
            "in the game we played"
        ],
        "806": [
            2730.4,
            2732.4,
            "when Danny Rose was injured"
        ],
        "807": [
            2732.4,
            2734.4,
            "Onomá also played the other day"
        ],
        "808": [
            2734.4,
            2736.4,
            "will also have today"
        ],
        "809": [
            2736.4,
            2738.4,
            "those of the discount are going to play Joshua Onomá"
        ],
        "810": [
            2742.4,
            2744.4,
            "has been placed on the right side"
        ],
        "811": [
            2744.4,
            2746.4,
            "from Tottenham's midfield"
        ],
        "812": [
            2750.4,
            2752.4,
            "Under-19 international with England"
        ],
        "813": [
            2752.4,
            2754.4,
            "and the other day"
        ],
        "814": [
            2754.4,
            2756.4,
            "It was his debut"
        ],
        "815": [
            2756.4,
            2758.4,
            "We already mentioned that it was his debut"
        ],
        "816": [
            2758.4,
            2760.4,
            "his first minutes"
        ],
        "817": [
            2760.4,
            2762.4,
            "today he has a few minutes again"
        ],
        "818": [
            2762.4,
            2764.4,
            "against Aston Villa"
        ],
        "819": [
            2764.4,
            2766.4,
            "and the match would equal"
        ],
        "820": [
            2766.4,
            2768.4,
            "with West Ham"
        ],
        "821": [
            2768.4,
            2770.4,
            "precisely with his next rival"
        ],
        "822": [
            2770.4,
            2772.4,
            "as I said before"
        ]
    }
}