{
    "input": "\n    Manchester United 2 - 0 West\n\nFirst Half:\n\n0:1 Comment: The match began, Luis Van Gaal's team served as a center, who played his first ball through Ashley Young.\n0:9 Comment: We have two full-backs today, converted Ashley Young, the right from United, and Chris Brandt, the left from West Bram,\n0:17 Comment: He has been playing left-back all season, originally he is a midfield man, he has moved back in his position and is adapting more or less well.\n0:25 Comment: He is a player who is not explosive in the first meters, in the long run he does compensate, so when he faces one on one, he probably suffers against the most explosive players.\n0:38 Comment: This is McLean, but when it has meters to go, sometimes it recovers, the tackle by the way is tremendous, we were talking about this team as an ankle scratcher,\n0:47 Comment: And what McLean just did is an orange card, at least a yellow card of course, this is intimidation, the rest is nonsense, these Tony Peelys,\n0:55 Comment: In its purest form, and talk about the sides, and curiously the purest side that this game has is red, and notice that we are talking about a side that I think is more central,\n1:6 Comment: Honestly, but the rest is Ashley Young, who is a winger, Dawson, who is a central defender, and Chris Brandt, who is also a left-footed winger or midfielder, converted to that position.\n1:16 Comment: David Ajea playing, again an action, an extraordinary save in the Champions League match, it's not that he worked hard, but he did have to take it, and he took it,\n1:26 Comment: The tremendous quality that the Madrid goalkeeper, Smalls Tiger, has for Michael Carrick.\n1:32 Comment: Open goalkeeper, passes to right wing to Ashley Young, defense work to Seseñón.\n1:46 Comment: West Bromwich Albion is going to play.\n1:52 Comment: The throw-in already taken by North Icelander Chris Brandt.\n1:59 Comment: One of the exes.\n2:2 Comment: Manchester United mirror Jonathan Evans.\n2:5 Comment: Until last season, Manchester United player Darren Fletcher arrived at West Brom in January.\n2:12 Comment: He arrived for the second round of last season, but Jonathan Evans has arrived at West Brom this summer.\n2:18 Comment: Smalling, who has taken over from Jonathan Evans.\n2:23 Comment: Jonathan Evans never became a regular starter, but in that streak when he coincided with Vidić and Ferdinand,\n2:31 Comment: One or both of them were injured for a long time, they are players who were not liked, at least they did not convince.\n2:39 Comment: So they ended up leaving. For me, United are still lacking centre-backs, to be honest.\n2:47 Comment: I have said it many times since Van Gaal arrived, even before, this team lacks top-ranking centre-backs.\n2:55 Comment: It's something I've already mentioned many times, I still think about it.\n2:58 Comment: There are no longer people like Vidić, for example, who are a true reference, like Rio Ferdinand.\n3:6 Comment: People who are not only good central defenders, but are leaders, bosses back there.\n3:10 Comment: In a style of football in which the central defender has an enormous hierarchy, such as English football.\n3:17 Comment: The ball goes to Mike Clean, pressured by Rojo.\n3:22 Comment: Fletcher's return, which is a bit long, quite long. That's why he got his former team back.\n3:27 Comment: The after-up read David de Gea.\n3:29 Comment: Already copying the Spanish goalkeeper for his right-back, Ashley Young, still in Manio territory.\n3:35 Comment: That delivery is not good enough, Martial was looking for, but the clearance causes the ball to be recovered by Juan Mata.\n3:41 Comment: Abrio kills Martial.\n3:44 Comment: Evans respected that man's help well.\n3:49 Comment: Brandt clearance.\n3:51 Comment: Rondón has to fight with Smalling, that's a good fight, the one between Rondón and the Manchester United centre-backs.\n3:58 Comment: Especially with Smalling, who is the more physical of the two, more so than Blind, logically.\n4:2 Comment: Yes, Smalling is definitely going to look for Rondón, he is going to look for a couple with him.\n4:6 Comment: And if Rondón is smart, at given times, he also goes to look for Blind.\n4:12 Comment: A player who clearly surpasses him physically and who he will look for on the team.\n4:15 Comment: At certain times, he also goes to look for Blind, a player whom he clearly surpasses physically.\n4:21 Comment: And to whom any type of reception, of a ball that comes from above, or any fight for position, duel,\n4:28 Comment: To try to finish off, Rondón obviously beats Blind easily.\n4:33 Comment: So I guess the Venezuelan is going to look for the Dutchman.\n4:36 Comment: We have recovered Tony Peulis with his glasses and his cap, because when he takes them both off he looks like a different person.\n4:42 Comment: He's almost Darth Vader without the...\n4:45 Comment: The comparison of the character is not very fortunate, but Tony Peulis without a cap loses a lot, that's the truth.\n4:52 Comment: And without glasses and without a cap another person appears.\n4:55 Comment: Rondón.\n4:57 Comment: Several seasons ago in the Spanish League, Las Palmas Málaga.\n5:1 Comment: He went to Russia, from Russia to the Premier to West Brom.\n5:7 Comment: Dawson cleared Lingard.\n5:9 Comment: Van Gal is not going to try to make Lingard his Thomas Muller of Manchester United.\n5:14 Comment: Yes, yes, he is betting on him, he is giving him minutes.\n5:17 Comment: He has been placed on the right wing a lot, coming off the bench in recent weeks.\n5:22 Comment: And the other day in the Champions League against CSKA, in another very boring United game,\n5:27 Comment: He placed him on the left wing, it seems that he liked it, and today he is betting on him again, placing him on the left wing.\n5:33 Comment: He is a skilled player, with a lot of overflow, with good one on one,\n5:36 Comment: that surely from the left it will go diagonally inwards.\n5:40 Comment: And let's see what Van Gaal asks of footballers according to how he has placed them.\n5:48 Comment: Mata is already sitting in the right zone, he is already getting used to that job.\n5:52 Comment: Lingard, the two on foot changed are therefore going to be on the wings,\n5:56 Comment: But then Rooney moving more inside, and Martial coming in a lot to receive,\n6:1 Comment: It then goes deeper, Martial has a lot of range, a lot of field,\n6:6 Comment: I think it's interesting in principle, let's see if they manage to give it that dynamism,\n6:11 Comment: that people are missing so much at Old Trafford,\n6:15 Comment: Because if this Manchester United team lacks something, it is precisely that, dynamism, ball speed.\n6:20 Comment: And that's what he meant, and physical speed too, that's what Stormer meant,\n6:24 Comment: Luis Van Gaal in yesterday's press conference, regarding ownership,\n6:27 Comment: About the confidence he is giving to Lingard, English journalists asked him,\n6:31 Comment: I told him that it is giving him confidence, among other reasons, because of the speed, the quickness,\n6:36 Comment: because of the rhythm that Lingard gives to the team, which is something, said Luis Van Gaal,\n6:41 Comment: And he's right, what the Manchester United squad lacks,\n6:45 Comment: but nevertheless Lingard does give it that speed.\n6:47 Comment: Exactly, because it is a team that does not have much excess, and in England that is a lot for City,\n6:51 Comment: It is a very capable team, a team that has no chance of overflowing,\n6:55 Comment: I had it with Memphis, Memphis has fallen a little out of favor due to character issues,\n7:1 Comment: Although he will surely have minutes, he already played against CSKA the other day,\n7:4 Comment: And indeed this team needs that, it needs to overflow,\n7:8 Comment: because with Mata he has a lot of quality, with Ander Herrera he has a lot of quality,\n7:12 Comment: but it has no overflow.\n7:14 Comment: The ball that Martial recovers, and well, when I was talking about Thomas Muller before I was referring to,\n7:19 Comment: Luis Van Gaal is going to want Lingard to be his Manio's Thomas Muller.\n7:22 Comment: With his Xavi, right? With his Xavi Hernández, I mean, he always bet on the youth team.\n7:26 Comment: Exactly, that's what I was referring to, to give confidence to youth players and help them move forward,\n7:30 Comment: Although Muller's game has many similarities with Lingard's, Xavi has none.\n7:34 Comment: It's Van Gaal's best virtue, in fact.\n7:36 Comment: Vaz Tuva, is another one who, although he also served at Bayern Munich,\n7:39 Comment: although then injuries are ruining his career, unfortunately.\n7:44 Comment: Flying to Bayern Munich, Svansk Taiga, combine with Michael Carrick.\n7:52 Comment: Looking for Rooney there, Rooney for Carrick,\n7:57 Comment: Three-quarter line is something more than the front, Evans precisely came out,\n8:0 Comment: and the long delivery, looking for Rondón, there Smolin jumps on him,\n8:5 Comment: the fight, the arm of one and the other.\n8:8 Comment: A prefer that is growing a lot this season,\n8:11 Comment: An undoubted improvement, that of the former Fulham player, in the few seasons already at Old Trafford.\n8:18 Comment: I think I was called to be Otamendi's partner,\n8:21 Comment: If they had managed to sign the Argentine, who in the end went with another team in the city,\n8:25 Comment: But I think Van Gaal's idea was Smolin-Otamendi as a center back pairing.\n8:31 Comment: I don't dislike Smolin, I am with you in the sense that he is growing a lot, he is improving.\n8:37 Comment: He kills, what he touches, scraping it. He kills for Schweini, the center of the German,\n8:45 Comment: That's very easy for Magtoli, the frontal game there,\n8:48 Comment: You give West Brom precisely what they like most,\n8:52 Comment: With what he feels most comfortable with, with those frontal balls.\n8:55 Comment: That is United's great challenge, to start moving the ball quickly here,\n8:59 Comment: Start getting your players to move, notice how they are all still,\n9:4 Comment: that there is dynamism of the ball and of the players, people who get between the lines\n9:8 Comment: to overwhelm those well-equipped lines that West Brom is putting in place.\n9:18 Comment: Playing Smolin, notice how static everyone is.\n9:20 Comment: Luis Vangal's team moved the ball, 9 and a half in the first half,\n9:23 Comment: Martial's very good touch, very good.\n9:26 Comment: Alíngar, opening again for the arrival of Rojo,\n9:29 Comment: That ball that went around, swung well, Chris Brandt, the clearance from the left back,\n9:33 Comment: Northern Irish.\n9:37 Comment: The touch was perfect from Martial.\n9:40 Comment: It all starts with that unchecked support from Martial, which drags the mark,\n9:44 Comment: It creates a space that United then takes advantage of,\n9:46 Comment: For me, a superlative Martial player.\n9:50 Comment: It seems to me that he has enormous quality, in addition to being fast and having an instinct for scoring.\n9:55 Comment: We're going to see him today in that leading position, and I think he's going to do quite well.\n10:1 Comment: Better kill, more, more, Tiger.\n10:4 Comment: List even further back.\n10:7 Comment: Blind.\n10:9 Comment: That's where the Dutchman came.\n10:10 Comment: Opening of Alíngar.\n10:12 Comment: Only one against two, he has no support.\n10:15 Comment: Marcos Rojo is coming, leave the Argentine behind,\n10:18 Comment: and follows the movement of the ball and possession of Manchester United.\n10:21 Comment: Playing Svante Taika.\n10:23 Comment: To Ashley Young, Smolin.\n10:27 Comment: Combine Smolin with Michael Carrick.\n10:32 Comment: Martial protects, releases the ball,\n10:35 Comment: and Martial's goal,\n10:37 Comment: Martial protects, releases the ball, good for Marcos Rojo.\n10:41 Comment: Stop, yes, now Alíngar, the one who appears on the scene, a very long possession,\n10:46 Comment: Practically endless possession since the game began.\n10:50 Comment: Alíngar, he left behind, they closed him well, they closed McCully well.\n10:58 Comment: Michael Carrick,\n11:0 Comment: Look for Svante Taika.\n11:1 Comment: Open the warm center, changing the orientation of the game for Mata, the Spanish controls there.\n11:7 Comment: He has Ashley Young behind him, but prefers to play with captain Wayne Rooney.\n11:11 Comment: And Rooney returned to Mata, crosses to Mata.\n11:14 Comment: The ball was too passed for Alíngar to reach.\n11:16 Comment: Mirror Dawson, get United back quickly.\n11:20 Comment: Weybron has to get out of there, if not sooner or later reach the goal.\n11:23 Comment: A rebound, a rebound, a shot, a penalty, anything,\n11:26 Comment: because the Weybron is permanently behind.\n11:28 Comment: The Chelsea team has to come out, the Chelsea team has to come out.\n11:31 Comment: Tony Peeles, Svante Taika.\n11:35 Comment: The German center is not good.\n11:38 Comment: Clear if it was Dawson.\n11:41 Comment: Try to get out now through Darren Fletcher.\n11:44 Comment: Good pressure, very good Bling.\n11:46 Comment: Once again, United recovers very high and very quickly.\n11:49 Comment: Carrick.\n11:51 Comment: This is essential for the team to be in the meta rhythm.\n11:53 Comment: The control and the turn are good, the shot is bad.\n11:56 Comment: Look, Carrick is still the player capable of overcoming a line with a pass.\n12:1 Comment: This last pass seemed inconsequential, but not all players do it.\n12:5 Comment: Look, this pass.\n12:7 Comment: This pass that Rooney finds beyond the opponent's line\n12:11 Comment: and that Rooney with his quality makes it good to receive it.\n12:14 Comment: Then it's true that he shot badly.\n12:16 Comment: But that's what United need most.\n12:20 Comment: People like Carrick, who with passes like that\n12:22 Comment: finds the movements of teammates beyond the opponent's next line\n12:27 Comment: and then of course the more dynamism, the better.\n12:30 Comment: The West Brom defender made a mistake in the previous play because the ball went wide\n12:34 Comment: and he put it back in with the punt.\n12:38 Comment: There's Red coming up.\n12:41 Comment: This is the previous action, the one that Martial produced and provoked with his support movement towards three quarters.\n12:48 Comment: And there the execution has not been very good because precisely that is the key detail of the action.\n12:52 Comment: That's Martial's move.\n12:54 Comment: That's what it would have been nice to see again.\n12:56 Comment: Martial's movement dragging his marker was extraordinary.\n13:0 Comment: And Martial's touch, of course, first.\n13:3 Comment: Red Evans to Myhill, Welsh international, although born in the United States.\n13:9 Comment: In California, in the city of Modesto, exactly in California.\n13:12 Comment: So he will be as a Welshman, he will be in the Eurocup.\n13:17 Comment: The position in these minutes is...\n13:19 Comment: That's probably how it will be as long as it's a tie.\n13:24 Comment: I mean, it doesn't have much statistical value.\n13:28 Comment: That 86% is impressive, of course, but the important thing is to create chances.\n13:36 Comment: They are two teams that create very few chances, both of them.\n13:40 Comment: In fact, they are the two teams that shoot the least on goal in the entire Premier.\n13:43 Comment: In the previous 11 games, Westbrook has shot 109 times,\n13:48 Comment: adding those that have gone between the three strikes and those that have gone outside.\n13:51 Comment: Shots fired. And the green one just one more shot, 110.\n13:54 Comment: That data is incredible. The truth is that it is impressive that there is only one shot difference between these two teams.\n13:59 Comment: And the issue of possession, it's not that possession doesn't matter, I think it does,\n14:3 Comment: which has its importance and its usefulness.\n14:5 Comment: And furthermore, minute of possession means minute in which they are not attacking you.\n14:8 Comment: I mean, the good things about possession, of course they are there.\n14:13 Comment: The issue is that if the team is not capable of generating goal situations,\n14:17 Comment: In the end the ultimate goal is not achieved either. That's what I mean.\n14:22 Comment: Starting Anthony Martial, behind Rooney, distributed first-class backtacks to Michael Carrick.\n14:30 Comment: Behind Juan Mata, for Asli Young, Asli Young sweeping the ball.\n14:33 Comment: The Martial band is leaving, trying to give dynamism there, mobility, to the attack of United, of the French,\n14:39 Comment: Martial's low stage.\n14:42 Comment: The ball was recovered by Morrison, it was finally cleared by Evans.\n14:46 Comment: Westbrook and Chalbion won't last long again.\n14:53 Comment: It is still Martial who worries the opponent with his movements.\n14:58 Comment: It looks like a game in which De Gea is going to have to make a save,\n15:4 Comment: in the game before or after, he will not intervene in the entire game,\n15:8 Comment: But Westbrook is going to have some and he is going to have to use De Gea to his fullest,\n15:13 Comment: Maybe the only time Westbrook has it.\n15:15 Comment: I have no doubt that Westbrook will have some.\n15:18 Comment: Even if it's a dead ball, some of them are going to be safe.\n15:23 Comment: The only game of those two teams of the big team in which the goalkeeper does not intervene,\n15:26 Comment: In most of the minutes he does not intervene because they do not reach him,\n15:29 Comment: but then, being cold and without having intervened, without having participated,\n15:33 Comment: He has to make a save or at least try to avoid the opponent's goal.\n15:37 Comment: By the way, the Westbrook thing is not the 4-2-3-1 that the realization gave us at the beginning,\n15:42 Comment: But a 4-1-4-1 with Jacob as a center half and Lord who is really on the left,\n15:47 Comment: That is your real position.\n15:49 Comment: And what a good, better, opportunity for Rooney, now for Mata, out.\n15:52 Comment: Juan Mata's left-footed shot didn't give him enough strength to hit the goal,\n15:57 Comment: The first opportunity of the game has finally arrived.\n16:0 Comment: How good Rooney, the virtue often of letting it pass.\n16:4 Comment: There Rooney instead of going to meet the ball to receive it with his back turned,\n16:8 Comment: What he does is see that no Westbrook player is putting pressure on him\n16:12 Comment: and let the ball pass by him and turn with it and then give it to Juan Mata.\n16:18 Comment: Neither Rooney nor Martial, neither of them are pure center forwards for me,\n16:23 Comment: But I think that in the distribution of functions this is the best possible.\n16:28 Comment: Martial playing more of a forward, with even more mobility,\n16:33 Comment: And Rooney a little bit behind, moving more between the lines.\n16:37 Comment: Smalling's header for Blin delays Svanteiger.\n16:40 Comment: The header also from Rooney's captain.\n16:42 Comment: Well, he recovers near the border of Westbrook's Manchester United,\n16:46 Comment: Leave Sesenyon behind.\n16:49 Comment: Open again for Sesenyon, Morrison's touch continues Sesenyon.\n16:53 Comment: It opens now, or tries to open to Sesenyon to find an angle, above all,\n16:58 Comment: space for center, leave Chris Brandt behind.\n17:2 Comment: In the center, Martial's header,\n17:4 Comment: The angle of, above all, space for the center, leaves Chris Brandt behind.\n17:10 Comment: In the center of the Northern Irishman, too past.\n17:17 Comment: A mirror for those who try to hold the ball, Martial tries and succeeds.\n17:22 Comment: Red, Svanteiger starting for United.\n17:27 Comment: They had that opportunity a couple of minutes ago, Juan Mata's shot.\n17:30 Comment: Now draw the unmarking up to Rooney, the ball goes though,\n17:32 Comment: or he was going to Mata, in theory.\n17:37 Comment: Evans passed by, Myhill.\n17:41 Comment: The chest has been left behind Rondún.\n17:45 Comment: Some arms there, Jacob, asking his companions for a little calm.\n17:48 Comment: Clear Dawson.\n17:51 Comment: Foul in favor of Tony Peulis' team.\n17:54 Comment: Lack of Red.\n17:57 Comment: About Klim, or to McKlim.\n18:2 Comment: You don't know if it's going to be a goal.\n18:6 Comment: In a few days, he and his colleagues from Erlangen will try\n18:10 Comment: beat Bosnia in one of the play-off qualifiers.\n18:14 Comment: McKlim is here, trying to be in the Euro Cup in France.\n18:24 Comment: With their time, West Brom tries to calm things down, cool down the match.\n18:28 Comment: He's had a lot of pace so far, but it's true that United was totally dominating him.\n18:34 Comment: He doesn't lack those actions. Same as Mike Dean.\n18:41 Comment: Blinde.\n18:43 Comment: Leave Blinde behind.\n18:45 Comment: To De Gea.\n18:47 Comment: Afroge the game to the stage where they are having the ball something. West Brom had it.\n18:51 Comment: This is fundamental for me. If West Brom wants to get something,\n18:55 Comment: is that it alternates those phases of intensive withdrawal,\n19:0 Comment: They are going to be long, for sure, and numerous,\n19:3 Comment: but know how to alternate it with moments of higher pressure\n19:7 Comment: and also forcing United to go out with a long ball on occasion.\n19:11 Comment: Force him to run backwards.\n19:13 Comment: United should not turn the game into a monologue with United recovering the ball very high,\n19:19 Comment: as has happened until now.\n19:21 Comment: I think West Brom needs this type of thing and they are going to achieve it to a large extent with long balls.\n19:26 Comment: We have seen before the diagonal that Morrison was looking for, which has won the duel well against Rojo.\n19:32 Comment: Here we see it again.\n19:34 Comment: This way it's McKlim. This way it's De Gea.\n19:36 Comment: Center McKlim.\n19:38 Comment: He tried the shot there. Rondón was in a very difficult position and Seseñón's push cost him the foul.\n19:43 Comment: The African, Seseñón, was pushed too hard while Morrison talks to Mike Dean.\n19:54 Comment: The one who finished off was this man, Rondón.\n19:57 Comment: It's a warning.\n19:58 Comment: It is true that he finished in a very complicated position, very difficult, but at least he finished the play with that shot.\n20:3 Comment: Rondón.\n20:5 Comment: Here we see one of the great protagonists of the game without being in it, which is Beragino.\n20:12 Comment: This season it's not so good.\n20:15 Comment: Before we saw Riquelam.\n20:17 Comment: The new pass.\n20:19 Comment: Let's see if there's anything.\n20:20 Comment: That ball for Wayne Rooney.\n20:23 Comment: Looking for Martial.\n20:27 Comment: Behind the Frenchman he does it for Svansk Taika.\n20:33 Comment: Martial Resume.\n20:36 Comment: End the game with a goal.\n20:39 Comment: The game of the second season.\n20:42 Comment: Martial.\n20:44 Comment: End Svansk Taika.\n20:47 Comment: Open the German, too short.\n20:49 Comment: Seseñón clearance.\n20:52 Comment: Morrison.\n20:55 Comment: Attention kill.\n20:57 Comment: Get the ball back quickly again for the Old Trafford team.\n21:4 Comment: Cutting in Gieslingard.\n21:6 Comment: Michael Carrick.\n21:9 Comment: Here playing.\n21:11 Comment: Van Gaal's team.\n21:13 Comment: Trying to make them tilt, make them move so that West Brom loses its defensive position at some point.\n21:21 Comment: A ball moment for Rojo.\n21:23 Comment: Speeding up the play, getting to the baseline.\n21:26 Comment: Shoot to the center. Red.\n21:28 Comment: There Rooney was trying to get the ball out.\n21:30 Comment: Very easy for the goalkeeper.\n21:31 Comment: A center like that, so hanging.\n21:33 Comment: And that goes through the small area area, of course.\n21:36 Comment: We see it there. It's a gift for the goalkeeper.\n21:38 Comment: Well, Lingard is ready to overflow, but it hasn't overflowed yet.\n21:41 Comment: The West Brom players make him two against one permanently, because McLean is very attentive to helping his side,\n21:46 Comment: so that they will never be hand in hand with Lingard.\n21:48 Comment: Surely when they go head to head, Lingard is going to overwhelm, I have no doubt about that.\n21:52 Comment: And he scores a very good goal.\n21:54 Comment: And the game of the second season.\n21:56 Comment: The game of the second season.\n21:57 Comment: Lingard is going to overwhelm, I have no doubt about that.\n22:0 Comment: And Rojo does very well in doubling him, as we have seen in the previous play,\n22:4 Comment: in bending him to drag him, to take him precisely to the side.\n22:7 Comment: Try to leave Lingard one-on-one.\n22:9 Comment: Let's see if United keeps trying and succeeds,\n22:13 Comment: because obviously we've already been there for 22 minutes and the team needs to be overflowing.\n22:18 Comment: Ball on the front. Complicated for Martial.\n22:21 Comment: That ball for Martial is a brown one.\n22:28 Comment: And Luis Van Gaal pointing.\n22:31 Comment: He's pointing precisely at that one.\n22:33 Comment: Those frontal balls for Martial are not the best option.\n22:39 Comment: Straight Issa Brown.\n22:42 Comment: No, Issa Brown or anything.\n22:44 Comment: It's a brown.\n22:46 Comment: Let's go to Craig Dawson.\n22:48 Comment: By the way, Van Gaal also asked the Old Trafford crowd at the press conference\n22:52 Comment: Don't whistle at your players, let them whistle at him, he's used to it.\n22:58 Comment: And he also remembered, he says, they've whistled at me everywhere I've been.\n23:1 Comment: Or almost all of them.\n23:3 Comment: At Ajax they whistled at me and demanded that Johan Cruyff train, they didn't want me.\n23:7 Comment: At Barça they whistled at me in both stages and waved white handkerchiefs constantly.\n23:12 Comment: And at Bayern they have also whistled me.\n23:15 Comment: So I can manage that, but I ask that my players not be whistled.\n23:18 Comment: Actually, they whistled at him.\n23:21 Comment: Although they haven't called the change yet, they haven't called the player who came in for Martial,\n23:25 Comment: in the change that caused the boos.\n23:27 Comment: They whistled for the change, they didn't whistle for the players.\n23:29 Comment: Everything he says is a trick.\n23:31 Comment:  And I like it.\n23:40 Comment: I mean, it's okay to draw pressure and ask her at a moment's notice because of her great experience.\n23:46 Comment: But it is true that he has manufactured very boring equipment in many areas.\n23:52 Comment:  Thats the reality.\n23:54 Comment: You have to tell it like it is.\n23:57 Comment: Jacob gets that ball back for Morrison.\n24:1 Comment: For the African of Benin, Cesenyol.\n24:5 Comment: I didn't remember that I had been in two stages at Barça.\n24:7 Comment: I didn't remember the first one, I didn't remember the second one.\n24:11 Comment: And also with the team of the two stages.\n24:13 Comment:  I did not remember.\n24:15 Comment: And also with titles.\n24:17 Comment: Yes, yes. I also remembered that at the press conference.\n24:21 Comment: And it's also very good to remember it.\n24:23 Comment: You have the right, let's go.\n24:25 Comment: But indeed, his Barça was very boring at times.\n24:30 Comment: His Bayern Munich was nothing short of a joke during much of his time there.\n24:36 Comment: That's the reality, at least my opinion.\n24:38 Comment: And this United is a pretty flat team, since he arrived.\n24:43 Comment: I think all of this is hardly debatable.\n24:49 Comment: That's what the vast majority of the Manchester United public thinks.\n24:54 Comment: And some players in the press.\n24:57 Comment: Well, since last season the rumrum has already arisen.\n25:4 Comment: And this season that rumor has returned.\n25:8 Comment: His best team for me was Ajax, with which he won the European Cup, the Champions League.\n25:13 Comment: With that mythical 3-3-3-1.\n25:15 Comment: I think that is the team that Van Gaal has played best,\n25:20 Comment: Including some time at Barça and some brilliant games.\n25:24 Comment: For me the best of his career.\n25:27 Comment: Because with the Dutch team he achieved phenomenal results\n25:32 Comment: Spain overcame it with some brutal counterattacks.\n25:35 Comment: But it wasn't a spectacular team either, their Dutch team was far from it.\n25:41 Comment: A fundamentally pragmatic team.\n25:44 Comment: He made him compete, which was enough as we've seen now.\n25:47 Comment: That Slingardan competes. There he surpassed but he embedded himself well among the center backs.\n25:52 Comment: Jacob cleared the Argentine from Luis Brom.\n25:55 Comment: 26 minutes played at Old Trafford. Michael Carrick.\n26:1 Comment: Cross ball from the midfielder for Juan Matos.\n26:5 Comment:  There is.\n26:7 Comment: Kill back, Carrick.\n26:10 Comment: Ball over the penalty spot a little further.\n26:13 Comment: Corner.\n26:15 Comment: Corner. I think the assistant is wrong.\n26:19 Comment: We already see a man who has been in the news, according to the English press,\n26:23 Comment: This last week. Mike Dean, the referee accused in England\n26:29 Comment: to be a declared Tottenham fan and not to hide it in games.\n26:33 Comment: It was also my turn to play Sunday's game.\n26:36 Comment: Tottenham, who did you play with? The one with the plus, the 5 o'clock game.\n26:40 Comment: I don't remember who it was. I'll remember and if not I'll look at it.\n26:44 Comment: But they say that one of Tottenham's goals, that after one of the goals\n26:49 Comment: You can see a gesture from Mike Dean as if celebrating the goal.\n26:52 Comment: And according to the English press that had already happened to him on some other occasions\n26:56 Comment: previously. And it's been trending all week in a certain part\n27:0 Comment: The English press talk about the condition of a staunch follower\n27:5 Comment: against Aston Villa.\n27:7 Comment: What did we do with Maldini?\n27:10 Comment: No, no, we didn't do it with Maldini, but a horrible game.\n27:13 Comment: One of Tottenham's goals, they say you can see a gesture towards Mike Dean.\n27:18 Comment: It was Monday, yes.\n27:20 Comment: I did it. Celebrating the goal.\n27:23 Comment: I mentioned it, what a terrible game Tottenham had played.\n27:27 Comment: But he won 3-1.\n27:28 Comment: Won 3-1.\n27:30 Comment: I really do that...\n27:32 Comment: That a referee belongs to a team, I believe it.\n27:35 Comment:  Me too.\n27:37 Comment: Let a referee celebrate a goal on the field, come on.\n27:40 Comment: They captured an image after one of the goals...\n27:44 Comment: Not even a referee would celebrate my great rival's goal to deceive.\n27:48 Comment: They interpret it as if he were celebrating.\n27:52 Comment: I have overshadowed it because there were already rumors... I didn't know, those rumors.\n27:55 Comment: I found out now, but apparently he had done something similar before.\n27:59 Comment: Or the English press interpreted that he had done something similar.\n28:2 Comment: Anyway, here we have Mike Dean.\n28:4 Comment: Tomorrow is at Tottenham. At 5.\n28:6 Comment: We'll be there, it's a beautiful game.\n28:8 Comment: He'll be in the stands, he's cheering. Mike Dean, maybe there's a shot of him tomorrow.\n28:11 Comment: Let's go see the center of Mata, which was pretty good.\n28:15 Comment: And he clears Conor from Towson.\n28:16 Comment: The shipping is good.\n28:18 Comment: This is a good option, a change of direction for Mata,\n28:22 Comment: He throws the small diagonal to center the area, but not in any way,\n28:27 Comment: but with three players just arriving.\n28:29 Comment: A good option for United, a very flat half hour so far too.\n28:34 Comment: There goes the corner kick for Wayne Roney.\n28:36 Comment: First corner.\n28:38 Comment: And there goes the corner kick.\n28:41 Comment: And there goes the corner kick for Wayne Roney.\n28:43 Comment: First corner.\n28:47 Comment: Lingard's Head.\n28:49 Comment: Watch out for Svanskajer's shot.\n28:51 Comment: Shot to the center.\n28:53 Comment: A little bit of everything.\n28:56 Comment: I think it's quite evident that one of the things this team is missing\n29:0 Comment: It's someone else.\n29:2 Comment: I mean, maybe in a game like today,\n29:6 Comment: It is not so necessary to play with a double pivot.\n29:8 Comment: And also, with a team like today's,\n29:9 Comment: It is not so necessary to play with a double pivot.\n29:11 Comment: And also, with a fairly heavy double pivot.\n29:15 Comment: It's true that Carrick is a very intelligent, very interesting player for me.\n29:19 Comment: He circulates the ball quickly, which is what the team needs.\n29:23 Comment: But maybe if you have Carrick,\n29:25 Comment: You don't need a player like Svanskajer at your side.\n29:28 Comment: And yes, the team could count on Ander Herrera a few meters ahead\n29:32 Comment: so that the team has one more element between the lines,\n29:37 Comment: one more element ahead of the ball.\n29:40 Comment: In the team's positional attacks, I think they lack strength.\n29:46 Comment: That double pivot seems very defensive to me.\n29:50 Comment: In games like this, I understand that against other types of rivals,\n29:54 Comment: The double pivot is important to cut backs, for many things.\n29:59 Comment: For work also in duels,\n30:1 Comment: When the rivals throw aerial balls at you to that area and such.\n30:5 Comment: But in this game, the truth is that Ander Herrera could perfectly have been playing.\n30:9 Comment: And claim from one of them, especially from Svanskajer.\n30:14 Comment: But hey, that double pivot is almost non-negotiable for Van Gaal.\n30:21 Comment: Look, he has played with a midfield three many times,\n30:25 Comment: In his coaching career, but lately, be careful.\n30:28 Comment: Let's see the pot, it doesn't surprise Rooney, on the contrary, it favors him, he shoots Rooney,\n30:31 Comment: But one of the central defenders crossed perfectly.\n30:34 Comment: McCauley, Gareth McCauley.\n30:39 Comment: Already the mythical couple, several seasons of Gareth McCauley with Jonas Olsson.\n30:45 Comment: At the moment, he has passed on to a better life, for now I say, because Jonas Olsson is on the bench,\n30:49 Comment: But obviously the arrival of Jonathan Evans,\n30:51 Comment: has caused the Swede to lose ownership.\n30:54 Comment: In the rear axis,\n30:57 Comment: It is maintained by Northern Irishman Gareth McCauley.\n31:1 Comment: An almost completely Northern Irish defense,\n31:4 Comment: only from Sendton Addoison, the lawyer who is actually English.\n31:5 Comment: The other three from Northern Ireland, McCauley, Evans and Brandt.\n31:10 Comment: Did he qualify? Gabi, I don't remember, Northern Ireland for Europe.\n31:13 Comment: Yes, yes, it's classified, Northern Ireland.\n31:16 Comment: The Eurocup of surprises, with Albania, etc.\n31:19 Comment: In Iceland with Valleys.\n31:23 Comment: Well, the West Brom punt, which has come once,\n31:27 Comment: and without danger, to the goal, or near the goal of DG,\n31:30 Comment: for him to finish with a goal in the first half,\n31:32 Comment: to the goal, or near the goal of DG,\n31:35 Comment: for him to finish with a complicated rondón.\n31:39 Comment: Mata, moving the ball, the opening of Mata, red.\n31:44 Comment: There the play was already invalidated, offside.\n31:47 Comment: With the arms of... because Mata was there, but offside.\n31:53 Comment: This Marcos man, red.\n31:55 Comment: It wasn't. It wasn't, far from it.\n31:58 Comment: I made a mistake there, the assistant has harmed the team.\n32:7 Comment: The other day, against Crystal Palace, United shot twice on goal.\n32:11 Comment: I did that match too.\n32:14 Comment: He didn't have any clear scoring chances.\n32:17 Comment: One of the semi-chances was a Rooney free kick,\n32:20 Comment: which the Crystal Palace goalkeeper caught.\n32:22 Comment: Without much problem, with a little popcorn, to give it movement.\n32:26 Comment: But truly United's offensive background was superb.\n32:30 Comment: Today we follow the same path.\n32:33 Comment: Let's see if at some point the team breaks loose.\n32:36 Comment: Although I lose my balance a little, I insist on the theme of the double pivot.\n32:40 Comment: Although it grants some cons more than is desirable,\n32:44 Comment: But this team needs, as happens many times to Real Madrid too,\n32:48 Comment: a little balance.\n32:50 Comment: He needs to let loose a little, especially at home, with his people.\n32:55 Comment: A stumble.\n32:58 Comment: Ashley Downes made a strange, uncoordinated movement.\n33:2 Comment: And an accidental kick at the ball.\n33:5 Comment: Ball that recovers, red.\n33:8 Comment: David Egea delays.\n33:11 Comment: Daley Blind.\n33:14 Comment: We are going to see Ander Herrera, like everyone else up front, but for sure.\n33:17 Comment: In complete safety, absolutely safe.\n33:20 Comment: In the second part, sooner or later, he will enter.\n33:23 Comment: From the bench.\n33:26 Comment: And Memphis probably too.\n33:32 Comment: And Sneijderling, we will surely see him sooner or later in the Svansk Taiga as well.\n33:37 Comment: When looking for a little more dynamism in the center of the field.\n33:40 Comment: A player with more rhythm too, with more dynamism.\n33:43 Comment: It brings a little energy.\n33:46 Comment: Contribute to Sneijderling.\n33:49 Comment: Which is also coming off an injury.\n33:52 Comment: Yes, it's touched. In fact, I don't think it's a starter.\n33:55 Comment: That's why he's on the bench and he's not there for 90 minutes.\n34:0 Comment: Jonathan Eban, at the moment, neither he nor his West Bruna teammates are suffering much.\n34:5 Comment: Not a bit.\n34:7 Comment: I didn't know you were going to say anything about it.\n34:10 Comment: It's true that he doesn't come to United.\n34:13 Comment: It is a match, I would say, not controlled by West Brom, but self-controlled for West Brom by Manu's pen.\n34:21 Comment: There Smalling is going to cross paths with Rondón.\n34:24 Comment: Well, corner kick. Here, here it is.\n34:27 Comment: Because set pieces, we know that Tony Peulis also prepares them very well.\n34:31 Comment: And he has McCauley, he has Evans, he has Rondón.\n34:34 Comment: Those three are going very well together. Also Arrow.\n34:37 Comment: Yes, also Arrow, yes. Very aggressive.\n34:40 Comment: He is an excellent header, but he is a very aggressive player, just like Jacob.\n34:44 Comment: Although, anyway, some of them are going to close. We'll see.\n34:48 Comment: He has enough headers, Dawson also does well with the head.\n34:51 Comment: And this is a great setter, a fantastic left leg. Brandt.\n34:54 Comment: Speaking of hitting, this is one of the best left-handed shots in the Premier.\n34:58 Comment: Talking exclusively about hitting the ball.\n35:1 Comment: Chris Brandt puts it in with care. Chance for West Brom.\n35:5 Comment: The Northern Irishman is going to center. It was sent to him by Chris Brandt. He goes to the far post.\n35:10 Comment: The header, that is. For De Gea, it seemed.\n35:13 Comment: He didn't get to that ball and there are certain doubts. I don't know if they were blocking him.\n35:17 Comment: But well, it happened without any major complications in the end.\n35:20 Comment: They were blocking him for sure, but without excuses. There De Gea has to be respected.\n35:25 Comment: De Gea, I think it's still the small unfinished business he has.\n35:30 Comment: Be respected in that type of ball. They continue to look for him a lot in the Premier.\n35:33 Comment: To block him. Because they know that he suffers, that he has that little indecision.\n35:38 Comment: It's his own teammate, Rooney, who puts his arm around him.\n35:43 Comment: So, well, I apologize. Because it really is that they put their arm on him.\n35:48 Comment: And he has also been his own teammate. But it is true that De Gea has to improve that aspect.\n35:53 Comment: And he has to be more authoritarian in those types of plays.\n35:58 Comment: We are at 36 of this first part. McLean.\n36:1 Comment: He left Céseñon behind.\n36:6 Comment: Hit more Dawson.\n36:9 Comment: And apologies to his teammates. The right back.\n36:14 Comment: Colin Dawson.\n36:18 Comment: Michael Carrick.\n36:32 Comment: Because De Gea.\n36:36 Comment: At the time of that statistic that we mentioned before, we have in this game the two teams that shoot the least in the entire Premier.\n36:44 Comment: That statistic isn't exactly breaking.\n36:47 Comment: The numbers or the game for now are proving that statistic right.\n36:51 Comment: To those numbers.\n36:53 Comment: They are poor for a mid-range team like Wolverhampton.\n36:56 Comment: Very poor, absolutely very poor for a team of United's level.\n37:1 Comment: Start Wayne Rooney.\n37:4 Comment: The captain driving the ball, the center Raso.\n37:7 Comment: Cleared by Gareth McAuley.\n37:9 Comment: There has been a change of bands. Lingard has come to the right. Mata has gone to the left.\n37:13 Comment: Let's see if this generates some kind of improvement in the team's play.\n37:20 Comment: Blind.\n37:23 Comment: Looking for Michael Carrick.\n37:26 Comment: Raso has left a certain gap between the two lines. West Brom, the opening for Mata's center.\n37:31 Comment: It's dangerous but Gareth McAuley cleared well again.\n37:34 Comment: The receptions between the lines are always caused by the same player, Carrick.\n37:38 Comment: And that is no coincidence.\n37:40 Comment: This one was more obvious, easier than previous ones.\n37:43 Comment: But the pass that finds a teammate beyond the opponent's line of pressure is almost always given by Michael Carrick.\n37:51 Comment: Tronillo's midfielder has always been.\n37:53 Comment: The former Tottenham player.\n37:55 Comment: Playing Chris Mollen.\n37:57 Comment: A lifetime at Manchester United for this man, Michael Carrick.\n37:59 Comment: Combining with Juan Mata.\n38:5 Comment: Martial.\n38:7 Comment: The opening of the French.\n38:9 Comment: Welcome back Anthony Martial.\n38:12 Comment: It's just waiting there Michael Carrick.\n38:15 Comment: Receive, distribute again for the Gaul.\n38:20 Comment: Rooney doesn't receive, only Martial left. There was no foul in that action according to Mike Dean.\n38:25 Comment: United are still playing against Ely Blind.\n38:27 Comment: More and more members of Luis Van Gaal's team are joining.\n38:31 Comment: He plays with very little, with no dynamism, absolute absence of rhythm.\n38:35 Comment: Very little movement of the footballers who do not have the ball.\n38:38 Comment: So the one who has it on his feet really doesn't have much of a choice.\n38:41 Comment: All steps are to the foot.\n38:43 Comment: As there is no movement, there cannot be balls into space.\n38:45 Comment:  It is obvious.\n38:47 Comment: Balls into space are given to someone who is moving.\n38:50 Comment: And if not, bad business.\n38:52 Comment: And in the absence of all this, in the absence of overflow.\n38:54 Comment: Because there are no one-on-one actions.\n38:56 Comment: The team does not encourage them.\n38:58 Comment: For example, loading an area a lot to make an orientation change.\n39:2 Comment: And find Lingard one-on-one with his full-back.\n39:5 Comment: The team's way of moving the ball does not encourage overflow actions.\n39:10 Comment: Only one player who has an overflow, which is Lingard.\n39:14 Comment: And there's really no dynamism.\n39:17 Comment: It's a monotonous and totally predictable game.\n39:19 Comment: It is in these cases that the possession really does not have a great value.\n39:23 Comment: What fantastic shots the director offers us of part of the Manchester United crowd.\n39:28 Comment: Many of them with their arms crossed.\n39:31 Comment: Waiting to see the team, what the team is capable of giving.\n39:34 Comment: And above all, trying to scrutinize his team's play.\n39:37 Comment: With that analytical capacity that English players have.\n39:41 Comment: Activate it or kill it.\n39:43 Comment: It's activating it or at least killing it.\n39:45 Comment: It is essential that it kills the pile in those areas.\n39:46 Comment: Leave behind, kill for Michael Carrick.\n39:49 Comment: On your back, protect Martial.\n39:52 Comment: He is about to escape up to three West Brom men who surrounded him.\n39:55 Comment: Rondón, hold the ball until the second line arrives, which is very far away.\n40:0 Comment: You have to leave it behind.\n40:2 Comment: Rondón did well.\n40:4 Comment: And he's doing it very badly now, Dawson.\n40:6 Comment: What a mistake Dawson made.\n40:8 Comment: Opportunity for Lingard.\n40:10 Comment: The clearance, finally, or rather the crossing of Jonathan Evans.\n40:12 Comment: After a mistake by Colin Dawson.\n40:14 Comment: I'm going to write it down as an occasion because I have to put together a summary.\n40:17 Comment: And I need plays.\n40:19 Comment: What a mistake Dawson made.\n40:23 Comment: Who was the defender who crossed the line?\n40:26 Comment: Evans.\n40:28 Comment:  Awesome.\n40:30 Comment: Tremendous defensive action by Evans.\n40:33 Comment: Well, I cleared Michael's corner.\n40:40 Comment: Michael doesn't get to play.\n40:41 Comment: Strike first and last.\n40:43 Comment: I don't know if it was McCaul.\n40:46 Comment: And this action ended in the corner kick.\n40:49 Comment: 41 minutes from the first.\n40:54 Comment: Corner that goes to Wayne Rooney.\n40:57 Comment:  No problem.\n40:59 Comment: The clearance of Rondón.\n41:6 Comment: Touch Smalling's head.\n41:11 Comment: It's Carrick's mistake.\n41:13 Comment: Because West Brom has a lot of work done there.\n41:15 Comment: As soon as the team delays the ball.\n41:17 Comment:  Notice.\n41:19 Comment: Worked team movement.\n41:21 Comment: As soon as United throw a ball back.\n41:23 Comment: West Brom leave.\n41:25 Comment: And therefore forces everyone out.\n41:27 Comment: Lingard's occasion and the expeditious crossing.\n41:29 Comment: Like a Rocket by Jonathan Evans.\n41:31 Comment: Another thing I've missed at United are the wing centers.\n41:34 Comment: It's Carrick's mistake.\n41:39 Comment: Another thing I have done for United is the lateral centres.\n41:42 Comment: I understand that when Lingard is on the left.\n41:44 Comment: And Mata on the right.\n41:46 Comment: It is not easy to center because they are on a changed foot.\n41:48 Comment: But now that Lingard is on the right.\n41:50 Comment: And Red is frequently arriving from the left.\n41:53 Comment: Because Mata rarely goes there.\n41:55 Comment:  Oh well.\n41:57 Comment: Or Mata or Rojo himself.\n41:59 Comment: They can put lateral centers.\n42:1 Comment: So that the people who arrive from the second line.\n42:3 Comment: More Martial. More Rooney can finish.\n42:5 Comment: There isn't that kind of game either.\n42:6 Comment: Just as there are no long balls or second plays.\n42:8 Comment: Well, in the end.\n42:10 Comment:  Really.\n42:12 Comment: There is practically nothing.\n42:14 Comment: We are already in the last three minutes of the first half.\n42:17 Comment: Colin Dawson cleared.\n42:19 Comment: The ball that is lost on the side.\n42:21 Comment: McLean can't make it.\n42:23 Comment: Red throw-in.\n42:26 Comment: Samantha Steiger.\n42:28 Comment: It's been a while since I played ball.\n42:31 Comment:  Well.\n42:33 Comment: That's where I think the hope is for the second part.\n42:34 Comment: That's where I think Manchester United's hope is.\n42:36 Comment: But more than anything.\n42:38 Comment: Not because Lingard is very well.\n42:40 Comment: But because Dawson is very bad.\n42:42 Comment: It has several errors.\n42:44 Comment: This other one.\n42:46 Comment: Dawson isn't fine.\n42:48 Comment: Nothing fine.\n42:50 Comment: No. And Dawson is also a player with speed problems.\n42:52 Comment:  That is to say.\n42:54 Comment: Here Lingard was very skilled.\n42:56 Comment: And he forced a yellow.\n42:58 Comment: And now that it has yellow.\n43:0 Comment: With all the more reason.\n43:2 Comment: United have to make Lingard one-on-one.\n43:4 Comment: And now he's going to throw him out.\n43:6 Comment: As soon as he throws an overflow.\n43:8 Comment: It's going to overwhelm Dawson.\n43:10 Comment: And he's going to have to need it again.\n43:12 Comment: I do expect a tactical movement there.\n43:14 Comment: In the second part by Tony Peulis.\n43:16 Comment: Which is very much like that.\n43:18 Comment: There I see Craig Garner playing.\n43:20 Comment: Craig is a midfielder.\n43:22 Comment: But he has sometimes had to officiate at right back.\n43:24 Comment: I see Garner.\n43:26 Comment: Be able to hang in there.\n43:28 Comment: Something needs to change there.\n43:30 Comment: Darren Fletcher's punt.\n43:32 Comment: The ball left for Ashley Young.\n43:34 Comment: The goalkeeper's clearance.\n43:36 Comment: The play that he made himself because if not, there is no way.\n43:39 Comment: Anthony Martial.\n43:41 Comment: You have to use all your resources.\n43:43 Comment: Of all his talent.\n43:45 Comment: To generate scoring chances.\n43:48 Comment: There goes the delivery on the front of the area.\n43:53 Comment: Want to try.\n43:55 Comment: He wants to go to the locker room with West Brom 0-0.\n43:57 Comment: He does not want to suffer as he has suffered in that action.\n43:59 Comment: That's a great maneuver.\n44:1 Comment: From Martial.\n44:3 Comment: It doesn't control.\n44:5 Comment:  Bush.\n44:7 Comment: Mata leaves in the front.\n44:9 Comment:  Red.\n44:11 Comment: Back for Michael Carrick.\n44:13 Comment: Last minute of the first.\n44:15 Comment: Martial in short.\n44:17 Comment: Carrick returns to the Frenchman.\n44:19 Comment: Now it doesn't control.\n44:21 Comment: And he loses the ball.\n44:23 Comment: He lost control.\n44:25 Comment: And Stéphane Sessegnon was attentive there.\n44:27 Comment: Benin delays.\n44:29 Comment: To Craig Dawson.\n44:31 Comment: I had people who came out at speed to hurt the counter.\n44:37 Comment: It could be the last play of the first half.\n44:40 Comment: Wayne Rooney's cross-field pass.\n44:42 Comment: So that Ashley Young can control well.\n44:44 Comment: Close to the baseline.\n44:46 Comment: Near the front of the area.\n44:48 Comment: Or near the peak rather.\n44:50 Comment: He became desperate. Pegosa focused.\n44:52 Comment: Ashley Young is horrible too.\n44:55 Comment: Although at any moment your individual play also appears.\n44:58 Comment: There's Martial.\n\nSecond Half:\n0:0 Comment: The second half started, it seems that without changes, whatever a change of orientation or situation of Seseñón, who has gone to the right, with which McLean will be, we will have to look for him on the left.\n0:10 Comment: United with De Gea, John Smalling, Lind Rojo, Carrick, Van Stuyge, Mata, Rony Lingard, Martial.\n0:16 Comment: West Brom with Mayhill, Dawson, McAuley, Evans, Brandt, Jacob, Fletcher, McLean, Morrison, Seseñón, Rondón.\n0:21 Comment: We are going to play Benin, leaning at the start of this second half on the right, precisely or contrary to the wing on which he played in the first, which was the left.\n0:36 Comment: Gareth McAuley is going to play, taking his time.\n0:42 Comment: Take the ball on the edge of the area.\n0:50 Comment: United cleared.\n0:51 Comment: Smalling and completed the Red defensive action.\n0:55 Comment: Jacob touched directly outside, throw-in.\n0:58 Comment: The home team.\n1:4 Comment: Finally, Tony Piulis from the locker room talking to one of his assistants.\n1:9 Comment: Play back, Van Stuyge, Smalling.\n1:11 Comment: Someone came out to warm up, and people applauded him.\n1:14 Comment: We haven't been able to see who it is, let's see if they show it to us now.\n1:17 Comment: When he left the locker room, Memphis already appeared without his tracksuit pants.\n1:20 Comment: Simply with the pants.\n1:21 Comment: The matching pants are either Memphis, Ander Herrera, or both.\n1:25 Comment: Ball for Carrick.\n1:27 Comment: Juan kill.\n1:30 Comment: Mata enters.\n1:32 Comment: Dawson dribbled well, Dawson cleared, directing the ball to Darren Fletcher.\n1:39 Comment: The ball that didn't come out goes to Dale Blind.\n1:42 Comment: The one at home is Smalling.\n1:45 Comment: Michael Carrick.\n1:51 Comment: The one who has played 5 and a half games, including the first half at home of this season in prize money,\n2:4 Comment: He has only scored 7 goals.\n2:6 Comment: It is a very poor background for a team of its level.\n2:8 Comment: It is true that he has only received one, just one, the one scored by Christian Benteke.\n2:12 Comment: That tells you about the nature of the team right now, a very controlled team, a team that measures a lot.\n2:19 Comment: All.\n2:20 Comment: The team.\n2:21 Comment: the rhythms, the number of people placed in front of the ball,\n2:26 Comment: all of that is very important.\n2:29 Comment: There is Andrés Pereira, a boy with quality.\n2:36 Comment: They also look for him, because he is the one who can give them the spark.\n2:42 Comment: I also believe that Andrés Herrera has something to say when it comes to changing the pace of this match.\n2:46 Comment: But come on, Andrés Pereira, if he came out, it would be a pleasure to see him.\n2:51 Comment: He is a fantastic player.\n2:55 Comment: Brazilian, by the way.\n2:56 Comment: United youth player.\n3:1 Comment: Of Brazilian origin, although he has a Belgian passport.\n3:5 Comment: It's always Pereira.\n3:6 Comment: Brazilian and Belgian passport.\n3:11 Comment: Well, the ball that plays is Van Steyer.\n3:15 Comment: For Juan Manuel Márquez.\n3:16 Comment: There is.\n3:19 Comment: And it's still going to explode.\n3:21 Comment: Michael Carrick.\n3:22 Comment: Three and a half minutes of the second half.\n3:24 Comment: Very good interception by Claudio Jacob.\n3:27 Comment: Fletcher.\n3:28 Comment: Dubbing for Estefan Sesseñón.\n3:30 Comment: He turns, delays Colin Dawson.\n3:35 Comment: Michael's departure.\n3:36 Comment: Rooney's ball is not fine either.\n3:37 Comment: The captain of United.\n3:41 Comment: From Manchester United.\n3:42 Comment: Because I remember many years ago that our great colleague and fantastic friend Duncan Shaw,\n3:46 Comment: Sheffield United supporter,\n3:48 Comment: says that to the fans of the teams in England, who also have United as their last name,\n3:53 Comment: It bothers them a lot that United is identified with Manchester United.\n3:56 Comment: That United they all are.\n3:57 Comment: And he is right.\n3:59 Comment: So although it costs a little more, I.\n4:1 Comment: I will always try to say Manchester United.\n4:3 Comment: Or Manu.\n4:3 Comment: In this environment, if you say United...\n4:6 Comment: Yeah.\n4:7 Comment: But I remember a lot about Duncan.\n4:8 Comment: And of that claim.\n4:10 Comment: What is incorrect is what most people in Spain say, which is Manchester.\n4:15 Comment: Yeah.\n4:16 Comment: Evidently.\n4:17 Comment: That does not exist in England and nobody says it.\n4:20 Comment: Perfect.\n4:21 Comment: Because there is Stephane Saint-Señor.\n4:23 Comment: Because obviously there is Manchester City too.\n4:25 Comment: Which is as Manchester as this one is.\n4:27 Comment: Jonathan Evans crosses well.\n4:37 Comment: On his return to Old Trafford, where he suffered last season.\n4:42 Comment: Because precisely the...\n4:44 Comment: Manchester United's last home defeat in any competition was against West Brom.\n4:49 Comment: Last season with a goal from the one who is on the bench today.\n4:51 Comment: Jonas Olsson, the Swede.\n4:54 Comment: The 0-1.\n4:55 Comment: On May 2 the game was set and it was the only...\n4:57 Comment: Manchester United's last defeat at home.\n5:1 Comment: In any competition.\n5:2 Comment: We'll see if another defeat comes.\n5:4 Comment: Who knows?\n5:6 Comment: With this Maltese falcon.\n5:8 Comment: Welsh Maltese, but also with Maltese blood.\n5:10 Comment: You never know Toni Piulis.\n5:12 Comment: And with their teams, even less so.\n5:13 Comment: What's happening?\n5:14 Comment: Curse.\n5:16 Comment: But it does paraalie 미.\n5:17 Comment: Done 3 in 4, 3 in 5.\n5:18 Comment: We have the goal in question.\n5:19 Comment: The shadowy vendors in the middle.\n5:21 Comment: Red ponte.\n5:22 Comment: Attention, wors eda.\n5:24 Comment: And Filemaaga paraalie.\n5:25 Comment: photo.\n5:26 Comment: But the expensive lin.\n5:27 Comment: How cool!\n5:28 Comment: To be finished also by Astfun's quantum.\n5:29 Comment: A marksman palate once again.\n5:30 Comment: A ball that reaches the ground.\n5:31 Comment: Leaked.\n5:32 Comment: The one button thing, but Rolland and elphen,سمbook.\n5:33 Comment: Villa satu!\n5:34 Comment: Schumacher't, loose.\n5:35 Comment: One, for absolute revolution.\n5:36 Comment: Phew!\n5:37 Comment: The A and Rasmussen thing.\n5:38 Comment: How cool!\n5:39 Comment: That's right.\n5:40 Comment: Average grade.\n5:41 Comment: Hey, they're going there...\n5:42 Comment: pass with de gea nor with nor with lindegar no jova romero and there was always a plane\n5:46 Comment: of the stand index and now before the passing market was closed it was already\n5:49 Comment: the goalkeeper of the and then we saw the chester the welsh footballer of whom\n5:54 Comment: You talked in the first part that it is one of the options in defense of the team\n5:58 Comment: At the moment he does not suffer with that yellow. At the moment we see everything except chances of\n6:2 Comment: goal\n6:4 Comment: of resources of whatever\n6:7 Comment: Leave Michael Carrick's Ingar behind and go up, you also believe Molin.\n6:14 Comment: it finally opens is mill distributing game that's the thing\n6:18 Comment: martial comes to receive obviously impatient he does not receive balls he has to\n6:23 Comment: go out yourself to look for them, the clearance is horrible linga\n6:30 Comment: mark james linga scored 10 james linga in the 7th minute\n6:37 Comment: clearance\n6:37 Comment: In the second part I want to see the clearance, I don't know if it's from Evans or Brand\n6:41 Comment: Let's see why the clearance by the West Brome defender is horrible and\n6:46 Comment: then the placement is extraordinary by james linga is a placement a\n6:51 Comment: shot that would have signed perfectly martial and that would have also signed\n6:55 Comment: because very common in memphis de pay that shot with thread looking for the stick\n6:59 Comment: left the goal of linga this one that we are going to see the clearance of who and there it is\n7:4 Comment: the crux there lies far behind the website\n7:6 Comment: the team\n7:7 Comment: He says it must be dikken knoll, it's not very good. Newton only has an attack.\n7:16 Comment: to the same point it is also Marcus\n7:18 Comment: 3. where is victorious\n7:21 Comment: always get the answer\n7:23 Comment: now he says he bark and turn of the advance\n7:27 Comment: let's see queater\n7:29 Comment: but€ how many degrees of cleanliness if not?\n7:32 Comment: a month named 20 like that for anyone who moved there ت jars\n7:34 Comment: died manрам 맞Interest\n7:36 Comment: vs brm h so I have time the way it's fine w 얼��\n7:37 Comment: Nobody has given him time to get to the front to block that shot.\n7:40 Comment: Serious defensive error collectively and individually by Westbrook.\n7:44 Comment: And Lingard punishes him very well with a very classy shot.\n7:47 Comment: We have seen something historic, Gaby, because it is Lingard's first goal for Manchester United.\n7:52 Comment: The youth player who has just scored his first goal, this is how this 22-year-old player, Jace Lingard, celebrated.\n8:0 Comment: This season he had not scored, he has barely played, although he is giving him time, as we said, and confidence.\n8:4 Comment: Luis Van Gaal.\n8:34 Comment: Chris Grant's bad punt.\n8:37 Comment: Yes, the punt is short, but above all, pay attention to where all of Westbrook is.\n8:41 Comment: At the height of the penalty spot the team is in with the front completely free.\n8:47 Comment: Of course, Lingard has time to stop it, look, decide, aim and take a shot, really, very good.\n8:53 Comment: Beyond the fact that they don't shoot well, but the shot is great.\n8:58 Comment: And he gave that triumph, that reward, that prize to Jace Lingard.\n9:3 Comment: That of his first placed goal.\n9:4 Comment: The Manchester United game, 1-0 for Van Gaal's team.\n9:11 Comment: A respite, of course, because this encourages people, it takes away a little of that atmosphere that was becoming rarer,\n9:19 Comment: at Old Trafford, with the team's game. I think he's going to give her at least a few minutes' break.\n9:27 Comment: Luis Brown, who has only conceded six away goals on the move with this one,\n9:31 Comment: and that in four of the previous five games away from home they had kept their goals conceded score to zero.\n9:40 Comment: Here the two things have come together, it is difficult to score goals away from Luis Brown,\n9:44 Comment: and that it is difficult for them to score at home or away.\n9:46 Comment: United, Manchester United, from the start, looking for the reaction.\n9:50 Comment: Now the Hawthorns team, opening to Sessegnon, which goes one and no longer two.\n9:57 Comment: There it turned very red and caused the port to dry up.\n10:0 Comment: Red perfect crossing.\n10:1 Comment: First he puts his body in front of him, he takes away Sessegnon's options,\n10:4 Comment: and then on top of that, with his shot, he manages to force the goal kick.\n10:12 Comment: We have not scored in two league games for Manchester United, the previous two,\n10:16 Comment: and in this one he went a little more than half of the game without scoring, until that goal came from Jess Lingard.\n10:26 Comment: A long deflection, the ball is going to be lost, Martial couldn't get there,\n10:30 Comment: even though he tried.\n10:31 Comment: With that career, the young Frenchman.\n10:34 Comment: The game gets even better for Martial, because Martial does very well having space,\n10:41 Comment: and logically now West Brom will no longer be able to get so far behind.\n10:46 Comment: Martial, without being a pure 9, I do believe that he is a forward,\n10:50 Comment: who likes to start from the left zone, a bit like what happens with Cristiano Ronaldo,\n10:55 Comment: as happened with Thierry Henry, bridging the gap, because I don't compare their quality.\n11:0 Comment: I'm simply saying that as happens to Ronaldo and happened to Henry, he is not a wide player,\n11:6 Comment: He is a forward who likes to come and start meters further back and if he can be swept to the left.\n11:12 Comment: Let's see if they let him.\n11:14 Comment: Now the scorer of the goal, Lingard, receives a touch behind Lepley.\n11:18 Comment: And as it happened to Henry and as it happens to Cristiano, the more space he has, the better for his qualities.\n11:23 Comment: Martial also does well having space to run through.\n11:27 Comment: The red group supports Michael.\n11:30 Comment: The Carwick.\n11:35 Comment: Let's see West Brom's options when they were tied 0-0,\n11:40 Comment: so that Colin Dawson would stop suffering, who so far in the second half has not suffered,\n11:44 Comment: although it is true that it has been an isolated action.\n11:47 Comment: The man in his band, the one Lingard has marked, now that he is losing.\n11:51 Comment: We are supposed to see Veragino, and we will see Ricky Lambert during the course of this second part in Toni Piolis' team.\n11:57 Comment: Luis.\n12:0 Comment: United second, looking to extend the advantage there, or wanting to extend the advantage.\n12:5 Comment: McLean Recovery.\n12:9 Comment: Jonathan Evans.\n12:13 Comment: Long shot from the Northern Irishman.\n12:17 Comment: Behind Young.\n12:18 Comment: To David Begea.\n12:23 Comment: There's Young.\n12:26 Comment: He plays in that position evidently due to the absences that we mentioned at the beginning of the game.\n12:30 Comment: From Valencia due to injury and from Darmian due to suspension.\n12:34 Comment: He is right now the team's third right back.\n12:36 Comment: Michael Carrick, looking for Young precisely ahead of Mata.\n12:44 Comment: The one who receives however, well, more taiga.\n12:47 Comment: Good for Young.\n12:50 Comment: Carrick pass.\n12:51 Comment: What a great ball, right?\n12:54 Comment: He has the circle in his head Michael Carrick.\n12:56 Comment: He is a player who, despite how slow he is,\n13:0 Comment: What it does is give speed to the ball.\n13:2 Comment: That is priceless.\n13:4 Comment: And it's Van Steyger who is not doing well at all.\n13:6 Comment: It's just that I don't see anything good in him.\n13:7 Comment: Nor I.\n13:8 Comment: I think Van Gaal is giving him games and minutes because he wants him to pick up the pace.\n13:12 Comment: Van Steyger has a hard time getting into optimal shape.\n13:16 Comment: A player who is no longer physically well.\n13:19 Comment: But the games go by and I still don't see anything close to his best version.\n13:27 Comment: And we have already been competing in the Premier for three months.\n13:30 Comment: Although you claim that in My � santeeeee.\n13:32 Comment: Uhhh, I don't punish the misors as you know.\n13:35 Comment: Odd sonic no.\n13:36 Comment: I know it!\n13:41 Comment: I know of liny cas private soul sulla demand.\n13:47 Comment: Nothing less.\n13:49 Comment: No, I have Crowns today for Somewhere.\n13:55 Comment: Taco Sasser we come in ico!?\n13:58 Comment: Let's go ico!?\n13:59 Comment: Let's go childhood.\n13:59 Comment: gareth mccauley to two or rather he relies on that man\n14:5 Comment: Rondón fights to the advantage for small and then enters with some harshness and fouls in Rondón\n14:13 Comment: and yellow\n14:19 Comment: wherever the action occurs, it seems to me that it was a yellow action\n14:23 Comment: rondo josé salomón rondón\n14:29 Comment: westbrook plan b makes if she exists she has a stomp\n14:42 Comment: ahead also very high\n14:46 Comment: It's more than fair that he saw the international with the red wine\n14:53 Comment: arrow does not make any change tony piu luis although I suppose it will not take too long if this\n15:0 Comment: keep it up 10 against\n15:16 Comment: That gentleman is needed, it is not necessary because the control had not been good at all, this is Jones.\n15:23 Comment: I don't think he's going to put the center of the field\n15:32 Comment: who replaces and depending on who he replaces, we still have wind music in the brought\n15:40 Comment: The public takes it badly although now the team is winning and that always calms the public a little\n15:46 Comment: Lingarda held up very well to McCulley's Northern Irish experience\n15:53 Comment: of myth\n16:14 Comment: Sir\n16:19 Comment: 18 18\n16:29 Comment: Jones himself will be placed as a winger, a much more defensive version, of course, we pass\n16:36 Comment: from having a winger on the side to having a central defender if Jones is placed\n16:42 Comment: I suppose so because he is going to smalling the lateral position that he also knows\n16:47 Comment: but I think he's going to change like dean jones\n16:58 Comment: but on the right again he is originally a central defensive midfielder and also played\n17:4 Comment: I think and hit that side where he is very used to playing, by the way.\n17:10 Comment: mine being a striker which he is but right now with jones I think he could do it\n17:16 Comment: overflow very well\n17:17 Comment: in this in this chess tony pulís moves a piece since last season they are in the\n17:25 Comment: very brown, quite dissatisfied, not to say angry or pissed off with those who have gone\n17:30 Comment: see jino first because he had some incident last season outside of the\n17:36 Comment: playing fields with problems with the police and so on, then it has also been since this summer because it has\n17:42 Comment: insisted on being transferred if it will be the total that was in the total that is most interested\n17:47 Comment: The position transfer that was denied is evidently a player who has more\n17:53 Comment: level that will leave westbrook sooner or later for sure to a higher team because\n17:57 Comment: It's very good but actually the forms have disappointed Jones who just entered the\n18:4 Comment: bengal team to win the match as it will continue in the attempt to get closer to manchester\n18:11 Comment: city ​​arsenal who command with 25 points ahead also this one with 22 would add 24\n18:17 Comment: At the moment Manchester United is trying to win this match and they are doing so for now that goal from\n18:24 Comment: james lingard an oasis amidst the football desert of the manchester net of lingard's goal\n18:32 Comment: Jacob\n18:37 Comment: We are leaving the Argentine Claudio Jacob\n18:41 Comment: perfectly rondón mclean irish central on the\n18:47 Comment: penalty spot and correct bling clearance\n18:52 Comment: the match is won, it seems like a huge mistake again mclean\n18:58 Comment: mclean's center went to the only rondo he claimed, it's not really known what\n19:4 Comment: with the chest gareth mccauley for jonathan evans few teams better than the westbrook\n19:9 Comment: This team needs fewer things to score a goal with a long ball a second play with\n19:15 Comment: With a practiced set-piece action he is capable of scoring a goal in any circumstance\n19:23 Comment: This conformism that we are seeing seems to me to be the worst possible news for Manchester United\n19:30 Comment: entry that didn't go anywhere and it wasn't necessary and it's going to cost morrison\n19:34 Comment: It's very curly, it seems to me that I've already forgotten that it's been so long since I played the\n19:37 Comment: ball and today playing as inside morrison we are going to see he doesn't even appear to do\n19:44 Comment: The lack of that is why, from a distance, Morrison is often confused with Brand and with arrows.\n19:50 Comment: also blondes in the act conflict with mclean the four of them from afar are quite confused\n19:56 Comment: They also have very similar hair but it has been branded and the yellow one is very fair\n20:5 Comment: clearly intimidating entrance\n20:8 Comment: the sides of the bone with yellow and also rondón and in the manchester united the\n20:14 Comment: yellow the only one went to red\n20:20 Comment: The Welsh goalkeeper, born in California, hits the head hard and kills\n20:24 Comment: martial controls that ball in french, evans did it for chris brandt\n20:31 Comment: the ball rondón does it finally he is squeezing it is molin\n20:35 Comment: because they are not making it easy for rondón his teammates\n20:40 Comment: there is no connection in the west brome game\n20:44 Comment: you need to remember\n20:47 Comment: to kill, gaining already meters in west brome territory, he went to the anthony martial band\n20:56 Comment: tramat back laslab compass of the manchesterers the kimchi of the w Flyers\n21:1 Comment: again svans taiga\n21:6 Comment: and in the advantages\n21:8 Comment: open at the end\n21:10 Comment: it kills\n21:12 Comment: Delay Mata, Mata for Rooney\n21:15 Comment: Michael Carrick\n21:18 Comment: Jones opens his arms\n21:24 Comment: Delays Carrick\n21:26 Comment: Take your hands in vitality\n21:28 Comment: in passivity\n21:29 Comment: I'm remembering Don Lu\n21:31 Comment: Do you know who it is?\n21:33 Comment: Don Lu\n21:34 Comment: From LE China Television\n21:36 Comment: The one who fell asleep watching the Real Madrid game\n21:38 Comment: I'm remembering and I run\n21:39 Comment: I'm in danger too\n21:41 Comment: That he had some XL snoring\n21:45 Comment: This match was really something to fall asleep to\n21:48 Comment: And today it was also early morning in China\n21:50 Comment: This one for moments\n21:54 Comment: At least it can put you in a bind\n21:56 Comment: Van Gaal's team playing\n22:1 Comment: Michael Carrick\n22:1 Comment: Martial\n22:7 Comment: Trying to take advantage of Topor\n22:9 Comment: Where it is despite being 1-0\n22:11 Comment: The game of the night\n22:11 Comment: It remains the same\n22:12 Comment: The one from West Brom too\n22:16 Comment: The truth\n22:17 Comment: The only difference between this match\n22:20 Comment: And the one from Real Madrid\n22:21 Comment: The fact is that Real Madrid was in their field waiting\n22:23 Comment: United at least have the ball\n22:26 Comment: In the rival field\n22:26 Comment: It was just missing\n22:27 Comment: Or he had it for much of the game\n22:30 Comment: Now there are going to be some phases in which United are also going to retreat\n22:33 Comment: It is true that Madrid had a much bigger rival in front of them.\n22:36 Comment: There would be more\n22:37 Comment: With a lot of quality\n22:39 Comment: With top-level players\n22:40 Comment: That\n22:41 Comment: That's a difference\n22:42 Comment: But obviously to the big teams in their field\n22:45 Comment: We have to ask them for much more.\n22:47 Comment: Risk more\n22:48 Comment: Attack more\n22:49 Comment: Let's see that shipment\n22:52 Comment: Let's look for life again\n22:53 Comment: José Salomón Rondón\n22:54 Comment: Clear Smalling\n22:56 Comment: Kill head back\n23:0 Comment: Enabling Michael Carrick\n23:2 Comment: Marcos Rojo\n23:7 Comment: Evolution against Ingard\n23:11 Comment: The one who is saving the furniture\n23:13 Comment: Oh Van Gaal with that goal he scored\n23:16 Comment: In the 7th minute of this second part\n23:18 Comment: Rooney\n23:21 Comment: It was also a long time ago\n23:22 Comment: There is no one between United's lines\n23:26 Comment: There is no\n23:26 Comment: Continue with the double pivot\n23:29 Comment: There is one of them\n23:31 Comment: Svastarie putting that ball over the front\n23:34 Comment: Anthony Martial\n23:35 Comment: Martial kills on the edge of the area\n23:37 Comment: Juan Mata turns, kills the arrival of Jones\n23:39 Comment: The pass to Jones was a little short.\n23:41 Comment: And Brandt was already on top of him\n23:43 Comment: Attention Carrick\n23:45 Comment: The ball still belongs to Manchester United\n23:48 Comment: Through Svastarie he plays Chris Smalling behind\n23:51 Comment: And it starts again with Juan Mata\n23:55 Comment: 24 already from the second\n23:59 Comment: Manchester United would go into the break with 24 points\n24:4 Comment: Distributed Svastarie, Daley Blind\n24:7 Comment: After a shipment from Blind\n24:10 Comment: I was looking for the maneuver again\n24:11 Comment: That Martial really likes\n24:13 Comment: Receive with your back turned, turn and fire the shot\n24:15 Comment: Jonathan Evans read it well\n24:17 Comment: Be sir\n24:19 Comment: Leave behind Mr. Darren Fletcher\n24:21 Comment: There goes the Scotsman\n24:22 Comment: He gave him the ball, he went into a forest\n24:24 Comment: Of former teammates and he lost the ball\n24:27 Comment: Power that was\n24:29 Comment: More than a year stopped due to that problem\n24:32 Comment: Bad stomach he had\n24:33 Comment: Which fortunately recovered\n24:35 Comment: Darren Fletcher\n24:36 Comment: Red Rise\n24:37 Comment: Wayne Rooney lets pass on the front\n24:40 Comment: Let pass\n24:41 Comment: Anticipating that there was a companion behind\n24:43 Comment: Nobody, absolutely nobody\n24:44 Comment: Rooney is bad too\n24:46 Comment: Yeah\n24:46 Comment: It must also be said in defense\n24:48 Comment: A little about the coach\n24:50 Comment: Because of the way the team plays\n24:53 Comment: There are several players that Pancal is clearly waiting for\n24:56 Comment: It gives them minutes and it gives them games\n24:58 Comment: Eye\n24:59 Comment: No Rizón, looking for McLean now\n25:1 Comment: The fall, nothing happens\n25:2 Comment: The two collided, they fell to the ground\n25:4 Comment: There is no fault, there is no Maria, there is nothing\n25:5 Comment: It gives them minutes and it gives them games\n25:7 Comment: Because it is waiting for you\n25:9 Comment: And because he wants them to pick up the pace\n25:11 Comment: Necessary and form\n25:13 Comment: But they don't arrive\n25:15 Comment: One is Rooney and the other is Van Steyer\n25:17 Comment: They are two key players\n25:18 Comment: Two players who are in a really low rhythm\n25:22 Comment: Completely out of shape both\n25:24 Comment: At least that's the feeling it gives me\n25:26 Comment: And so\n25:28 Comment: It has to be noticed in the team's game\n25:31 Comment: By force, by the position they also occupy\n25:33 Comment: The double change, yes\n25:35 Comment: What was planned\n25:35 Comment: The double change to change the script now\n25:39 Comment: Obviously there are 20 minutes left.\n25:41 Comment: And the other is Van Steyer\n25:41 Comment: It is not only a double change\n25:43 Comment: I think it is a\n25:44 Comment: A change of route\n25:47 Comment: On the party roadmap\n25:49 Comment: We enter a new phase\n25:50 Comment: I think the team is going to start taking more risks.\n25:52 Comment: And for this it puts two points\n25:54 Comment: One a pure center forward like Ricky Lambert\n25:57 Comment: And a highly mobile player\n25:58 Comment: And I think that moving to the left\n26:1 Comment: He can do a lot of damage to Phil Jones as he is Beragino\n26:3 Comment: Morrison is the one who leaves his position to Beragino\n26:5 Comment: And we will see what he leaves\n26:6 Comment: Yours to Ricky Lambert\n26:10 Comment: Rondon\n26:11 Comment: In this case there is no front to front change\n26:13 Comment: Rondón leaves his position to Lambert\n26:14 Comment: Alex from Liverpool\n26:17 Comment: The balance is obviously offensive\n26:21 Comment: Because we have one end for another\n26:22 Comment: But later\n26:23 Comment: The team loses one of its interior players\n26:26 Comment: Which is mostly for work\n26:28 Comment: What is Morrison\n26:29 Comment: And Beragino wins\n26:31 Comment: Nothing less than a fast, technical player\n26:34 Comment: High level player\n26:36 Comment: Very high level\n26:37 Comment: About that shipment from that man\n26:41 Comment: What he did to her in the end\n26:43 Comment: From the game as it was done to David De Gea\n26:45 Comment: The finish outside\n26:46 Comment: That De Gea's goal is going to the right\n26:48 Comment: Jonathan Evans had risen\n26:50 Comment: He was the one who finished the play\n26:53 Comment: With that shot he did not reach the goal\n26:55 Comment: I didn't have good cover\n26:57 Comment: David De Gea\n26:59 Comment: He was crying\n27:1 Comment: We heard it from the band\n27:3 Comment: Tony Pulis giving him orders\n27:4 Comment: Or trying to make him pay attention\n27:6 Comment: Let McLean listen to him\n27:7 Comment: James, James called him\n27:9 Comment: Snorting at the Irishman who had shaken McLean's hand\n27:10 Comment: And that he had shaken McLean's hand\n27:10 Comment: To the Irish woman who had shaken McLean's hand\n27:11 Comment: by james mclean to give some instruction\n27:15 Comment: He has not controlled it, I have maneuvered well there, well.\n27:20 Comment: james lingard\n27:23 Comment: shoot lingard off the launch\n27:27 Comment: Author of the only goal of this match, I suppose he will have Memphis minutes\n27:32 Comment: because he is another player that vandal needs, he has had problems with him in\n27:37 Comment: Personally, he has already been given some warning in press conferences, I suppose.\n27:41 Comment: who will also have spoken with him but united needs the best version of\n27:46 Comment: Memphis would be missing more and I think that Lingard who has already scored is a change\n27:51 Comment: that is almost almost sung\n27:55 Comment: a moment between the Dutch footballer I insist\n27:59 Comment: great bet from united, expensive signing, great player who has to start giving\n28:4 Comment: performance, look, to give it a little too\n28:7 Comment: And because I think about it, I'm going to bet against what you said, Gaby, no.\n28:11 Comment: He's going to put him in, I think he's going to put Herrera in the same way for Lingard or someone else.\n28:15 Comment: but to try to have more of the ball and hold on with this 1-0 I doubt\n28:20 Comment: let him make the change from memphis to lingard but that way we have a bet\n28:23 Comment: Of course it's fine, it's fine and we'll see it right away but I think vandal has to\n28:29 Comment: He has to value not only the football aspect that he has in front of him in\n28:33 Comment: the grass in the green but has to value other things and for me\n28:37 Comment: That Memphis joins the team again is decisive or it could be\n28:43 Comment: The match was lovely, that man with that action, wow, he had it\n28:46 Comment: veracino has had it, veracino has had it, he has had the tie at a few hands to the\n28:51 Comment: head to the cap in this case of tony piules because he has had it veracino\n28:57 Comment: incredible opportunity that starts that man leaves the right is a good center the one from\n29:1 Comment: colin dawson is going to lingar he's going to lingar inwards chasing and leaving\n29:7 Comment: totally free that area because logically\n29:12 Comment: The defense had swung and got into the area and it was Lingar who\n29:16 Comment: I probably had to be on the wing avoiding that easy center and\n29:21 Comment: with so much freedom because he has been able to tie it perfectly, we already said that\n29:25 Comment: I was going to have some clarity, I didn't have to save it, I left it on this occasion because\n29:29 Comment: The header was terrible but the positioning of the body was worse than what he did.\n29:36 Comment: veracino\n29:37 Comment: to finish off or whatever that was because a finish can be qualified\n29:43 Comment: with heels by big enough but not not pressed opposable mike dean\n29:48 Comment: The pressure now what they have done is more tiger will be difficult for one to give on date\n29:56 Comment: when phil jones has a quarter of an hour left in the game good recovery\n30:0 Comment: Claudia with a great start veracino opportunity that threw into limbo\n30:7 Comment: opening stephосто signal strategies at play sending sennücken the area\n30:13 Comment: plymouth clearance kills enables angels bingar\n30:21 Comment: some workshops or the dividing line and 35 of Manchester United\n30:27 Comment: for dob 안� give the arrow to club bl drizzle\n30:31 Comment: For two, what band could I not get more from there, neither one nor the other is going to enter?\n30:36 Comment: nor another mantra if we have the plan before andreas pereira second change at manchester united\n30:44 Comment: red is 5\n30:49 Comment: red protecting the side that has yellow\n30:57 Comment: jackson this one day with andreas pereira\n31:1 Comment: youth player like jackson cameron jackson\n31:13 Comment: Vangal said something to Rojo and true to his line to Luís Vangal, but in all the teams he said it.\n31:21 Comment: We commented in the first part in which he has been giving minutes giving opportunities\n31:25 Comment: to the young players, the homegrown players, in this case Jackson\n31:31 Comment: It seems that he is making his debut at the moment with the United first team Cameron Jackson\n31:36 Comment: He also talks about what he said precisely\n31:40 Comment: Vangal's audacity with this type of kids, 18 years old for him\n31:46 Comment: play that final stretch of the game and hand in hand with the transit team\n31:51 Comment: who shot with the blue one to ask for a hand again, recovers vangal ruini's team\n31:59 Comment: near baseline\n32:1 Comment: and directly out the center goes to the team captain\n32:5 Comment: asking for hands he kept doing it kills in this case\n32:9 Comment: keep talking to macdill\n32:15 Comment: but jackson is player by player because he is a left back\n32:20 Comment: so\n32:24 Comment: outside the area but brother\n32:28 Comment: good\n32:29 Comment: clear\n32:31 Comment: the way he attacks the ball with his arm extended is\n32:36 Comment: It's very clear that macdín lingard's hand begins to be pressured by colin dawson\n32:43 Comment: pass nowhere by swansteig german's mistake leaves gareth mcculley behind bose mayhew\n32:56 Comment: a cross on the front looking for ricky lambert\n33:1 Comment: but lawson two seconds ago and laita to tricúcar\n33:6 Comment: watch out for waterford\n33:10 Comment: not just one more September\n33:13 Comment: not only from a final base\n33:16 Comment: but it could have been repeated two years ago\n33:18 Comment: now brittany league\n33:19 Comment: the goals you work on now to want to analyze the best you could 이것 less\n33:23 Comment: in the original r scenario\n33:25 Comment: elro FDP\n33:27 Comment: the good thing is the conspiracy dance alone of losikedes of the caloses constantly of spirar balląt dishesassasson\n33:29 Comment: Señón turns around, he was already in the area, a third arrived, Señón had no support either, but Benin's goal is improving in the last minutes.\n33:36 Comment: Yes, and West Brom is pressing there, they are looking in that area where Van Gaal has made the change.\n33:42 Comment: And he has brought in a debutant kid, 18 years old, who has a tremendous role with Señón in front of him.\n33:47 Comment: That's Martial, Martial tries to leave, Gareth Matuoli finally clears.\n33:52 Comment: Applause for the Frenchman, Anthony Martial.\n33:58 Comment: Congratulations Juan Mata.\n33:59 Comment: Applause for the French.\n34:6 Comment: They fight between French and Northern Irish, Martial Matuoli.\n34:20 Comment: Corner kick, good Rooney.\n34:22 Comment: Applause for the French.\n34:26 Comment: Leave behind, finding Dele Blin.\n34:29 Comment: Blin slips when giving the center.\n34:31 Comment: The ball hits Señón and avoids the corner.\n34:33 Comment: No, he couldn't avoid the corner, bad luck for Estefan Señón.\n34:40 Comment: There are 10 minutes left and the game's stoppage time.\n34:43 Comment: Center Blin.\n34:44 Comment: Very past, very strong.\n34:46 Comment: He's going to avoid the out of bounds Jones.\n34:54 Comment: Ball back, again for the Dutch international.\n34:57 Comment: Dutch.\n34:58 Comment: Blin.\n34:59 Comment: He does it for Michael Carrick.\n35:1 Comment: The captain does it for Michael Carrick.\n35:3 Comment: Once again the midfielder dominating the ball and combining with Juan Mata.\n35:9 Comment: Michael Carrick's now quite clear mistake.\n35:19 Comment: Ball for Beragino.\n35:21 Comment: The ball has gone out Beragino.\n35:23 Comment: Svastáger arrives, very well.\n35:25 Comment: Beragino's goal.\n35:28 Comment: Svastáger arrives, many defenders.\n35:30 Comment: 5-3 attackers alone.\n35:32 Comment: Svastáger who holds on there in the front.\n35:34 Comment: The opening is good, he has read the play well now.\n35:36 Comment: For Martial, the center of Martial who walks.\n35:38 Comment: Lingard hooks the ball as he looks for his double.\n35:40 Comment: Lingard fell.\n35:42 Comment: Nothing's wrong according to Mike Dean.\n35:44 Comment: I don't think anything.\n35:46 Comment: And so the game continues.\n35:48 Comment: Ricky Lambert fought and won that ball.\n35:50 Comment: The game has entered a dangerous phase for United.\n35:52 Comment: Because it could still be 2-0.\n35:54 Comment: It would be good.\n35:56 Comment: But it can't be 1-1 because the game has broken down a bit.\n35:58 Comment: It's more of a back and forth game.\n36:0 Comment: And here the one who has something else to lose is certainly United.\n36:4 Comment: Another change.\n36:8 Comment: Very good Lingard.\n36:10 Comment: With daring.\n36:12 Comment: He has given a lot of confidence to the goal.\n36:14 Comment: Let's see if the one who comes in is Memphis.\n36:16 Comment: Rooney gives it.\n36:20 Comment: Rooney is not well.\n36:22 Comment: He keeps scoring goals from time to time.\n36:24 Comment: He arrived, he made that scoring record with the English team.\n36:26 Comment: It will remain for history.\n36:28 Comment: But this Wayne Rooney\n36:30 Comment: not a good Rooney\n36:32 Comment: in great shape.\n36:34 Comment: And there it is\n36:36 Comment: Sixto Miguel Serrano getting it right.\n36:38 Comment: Memphis does not enter.\n36:40 Comment: someone comes in\n36:42 Comment: to give you control.\n36:44 Comment: From a football perspective, I understand this change.\n36:46 Comment: And in fact I, as a footballer,\n36:48 Comment: It's the change I would make.\n36:50 Comment: I said about everything about Memphis because Memphis needs it\n36:52 Comment: for the cause.\n36:54 Comment: And you have to give him minutes.\n36:56 Comment: The other day he gave him minutes against CSKA Moscow.\n36:58 Comment: And you have to give him minutes because if not\n37:0 Comment: It is one of the club's biggest investments\n37:2 Comment: in recent years that\n37:4 Comment: little by little it is being lost.\n37:6 Comment: But I understand and even support\n37:8 Comment: let it be Ander Herrera who enters\n37:10 Comment: because right now it suits the team much better.\n37:12 Comment: He is winning 1-0 to keep the ball\n37:14 Comment: and hold on with that 1-0 that would be\n37:16 Comment: for the game that United played today\n37:18 Comment: and Manchester United would be very good.\n37:20 Comment: To give meaning to the team's game.\n37:22 Comment: Help make more sense of it and therefore defend yourself better.\n37:24 Comment: And looking for Ricky Lambert\n37:26 Comment: expert in pitching.\n37:28 Comment: The center closed to the hands of David De Gea.\n37:30 Comment: And Memphis will no longer be able to give him minutes\n37:32 Comment: until after the break\n37:34 Comment: because Luis Van Gaal has made the three changes.\n37:36 Comment: After the break by the way\n37:38 Comment: United will be together with Watford\n37:40 Comment: They will be in charge of opening the day.\n37:42 Comment: The thirteenth, Saturday the 21st.\n37:44 Comment: Minus two, minus quarter.\n37:46 Comment: Watford-Manchester-United.\n37:48 Comment: Next rival is Quique's Watford from Man U.\n37:50 Comment: That same day, Saturday the 21st\n37:52 Comment: but at four, the West Virginia.\n37:54 Comment: LeBron's club at The Hudson\n37:56 Comment: will host Arsenal, another great game.\n37:58 Comment: Jacob's lack.\n38:0 Comment: Juan Mata is very smart.\n38:2 Comment: He knows that Jacob is coming\n38:4 Comment: faster than him from behind\n38:6 Comment: and puts the body in.\n38:8 Comment: To force a foul that gives the team a break.\n38:10 Comment: See how he puts his body in.\n38:14 Comment: The job.\n38:18 Comment: Pure Argentine five, Claudio Jacob.\n38:24 Comment: Playing Smalling.\n38:32 Comment: Ander Herrera, who has just entered, receives.\n38:36 Comment: Herrera turns around.\n38:38 Comment: Opens.\n38:40 Comment: He does it for Phil Jones, another of those who came on in the second half.\n38:42 Comment: In that case by Ashley Young.\n38:48 Comment: Carrick, Mata.\n38:50 Comment: And Ander.\n38:54 Comment: Smalling.\n38:56 Comment: Back Ander Herrera. Dele Blin.\n38:58 Comment: Smalling.\n39:2 Comment: What he saw, he himself saw\n39:4 Comment: that he was going to get into a garden.\n39:6 Comment: He was seeing it himself.\n39:8 Comment: The lights went out little by little.\n39:10 Comment: And it ended up being\n39:12 Comment: a pirate ship\n39:14 Comment: Practically.\n39:16 Comment: Better to throw the ball outside.\n39:18 Comment: And avoid problems.\n39:20 Comment: The very distant cousin.\n39:24 Comment: From Steve.\n39:26 Comment: He's going in.\n39:28 Comment: Distant cousin, but cousin.\n39:30 Comment: We have already talked about him more times.\n39:32 Comment: Former Wigan.\n39:34 Comment: There he was with Roberto Martínez.\n39:36 Comment: Player who in his day came out very young.\n39:38 Comment: It's not so much anymore.\n39:40 Comment: He is already 24 years old.\n39:42 Comment: He hasn't finished exploiting his career, obviously.\n39:44 Comment: But he is a player with enough quality.\n39:46 Comment: Come come!\n39:48 Comment: Come Daddy!\n39:50 Comment: Calm down, Juan.\n39:52 Comment: Surrounding the game on the wing practically.\n39:54 Comment: Tony Piori nervous because he is in the last minutes.\n39:56 Comment: Five plus the discount. He loses his team.\n39:58 Comment: 1-0.\n40:2 Comment: Wow, what a good pass he had.\n40:4 Comment: What a good idea that action had\n40:6 Comment: by Ander Herrera.\n40:8 Comment: And almost good execution too.\n40:10 Comment: Jonathan Evans read it well.\n40:16 Comment: Corner kick.\n40:18 Comment: Juan kill.\n40:28 Comment: West Brom is at home.\n40:30 Comment: He had only conceded goals in one game.\n40:32 Comment: Of the five out.\n40:34 Comment: The four did not receive and only Crystal Palace\n40:36 Comment: He managed to mark him out.\n40:38 Comment: As of today there are two.\n40:40 Comment: Crystal Palace and Manchester United.\n40:44 Comment: Jacobo's clearance.\n40:46 Comment: Be careful that the ball falls to Martial.\n40:48 Comment: Deflected shot.\n40:50 Comment: By Juan Mata.\n40:52 Comment: After the departure of Anthony Martial.\n40:58 Comment: This one that we see repeated.\n41:2 Comment: It's the best the Frenchman can do there.\n41:4 Comment: that sees perfectly\n41:6 Comment: the position of his teammate and leaves him a good ball.\n41:8 Comment: Then\n41:10 Comment: his body goes back a little\n41:12 Comment: maybe.\n41:14 Comment: To Juan Mata.\n41:16 Comment: Under the Ceseñon ball.\n41:18 Comment: Ceseñon opening to Colin Dawson.\n41:20 Comment: Who played with Inier.\n41:22 Comment: Throw-in\n41:24 Comment: For the team that is winning the game.\n41:26 Comment: Manchester United.\n41:30 Comment: It would be his seventh victory.\n41:32 Comment: For three draws and two defeats.\n41:34 Comment: And it would be West Brom's sixth defeat.\n41:36 Comment: With two draws and two defeats.\n41:38 Comment: Manchester United.\n41:44 Comment: West Brom's defeat.\n41:46 Comment: With two draws and four victories.\n41:48 Comment: The numbers of the two teams.\n41:50 Comment: Jackson served as a winger.\n41:52 Comment: Turdo side jump.\n41:54 Comment: The 18-year-old player.\n41:56 Comment: Macaulay head.\n41:58 Comment: Twice the Northern Irishman.\n42:2 Comment: Ricky Lambert fought\n42:4 Comment: for that ball that his teammate eventually takes.\n42:6 Comment: Stefan Ceseñon.\n42:8 Comment: I remember that he has no other.\n42:10 Comment: Ceseñon Center.\n42:12 Comment: Well embedded there. Very good help Michael Carrick.\n42:14 Comment: Macaulay.\n42:16 Comment: Macaulay won from above.\n42:18 Comment: Although the ball goes to Ander Herrera.\n42:20 Comment: He lowered it.\n42:22 Comment: He played it for Phil Jones.\n42:24 Comment: Bush.\n42:28 Comment: It is these decisions that we, the public, like.\n42:30 Comment: The public on such an occasion\n42:32 Comment: what you see is a backlash.\n42:34 Comment: Throughout United's life.\n42:36 Comment: With those red arrows\n42:38 Comment: who have always been this team.\n42:40 Comment: So recognizable.\n42:42 Comment: And there, however, in this mentality\n42:44 Comment: of this team now.\n42:46 Comment: Ander Herrera gives the back pass.\n42:48 Comment: And the counter is stopped.\n42:50 Comment: And the oh of disappointment has been heard\n42:52 Comment: from the people.\n42:54 Comment: What does a team want?\n42:56 Comment: Faster.\n42:58 Comment: He wants one more team\n43:0 Comment: of transitions too.\n43:6 Comment: Yesterday's press conference also referred to the few goals\n43:8 Comment: or the few occasions it marks.\n43:10 Comment: Few goals and few chances that Manchester United generates.\n43:12 Comment: And to questions from journalists\n43:14 Comment: Van Gaal said that the important thing is to win.\n43:16 Comment: What is important in this game\n43:18 Comment: It is simply marking\n43:20 Comment: one more goal.\n43:22 Comment: I agree.\n43:24 Comment: That's obvious.\n43:26 Comment: In essence I agree but there are always nuances.\n43:28 Comment: That is.\n43:30 Comment: There is a vital nuance that is that\n43:32 Comment: a historic team of the great greats\n43:34 Comment: of the world in his field\n43:36 Comment: He has to give his people something else.\n43:38 Comment: That's what Van Gaal didn't want to get into.\n43:40 Comment: That is what is so indisputable to me.\n43:42 Comment: like the important thing is to win.\n43:44 Comment: Yes, it is obvious.\n43:46 Comment: There is no need for Van Gaal to discover nothing.\n43:48 Comment: What the message meant was that\n43:50 Comment: 1-0 was worth it.\n43:52 Comment: No matter what the public said, if there was no show\n43:54 Comment: So what are you going to do?\n43:56 Comment: In the end he wins titles.\n43:58 Comment: It makes me not finish empathizing\n44:0 Comment: with the United fans.\n44:2 Comment: Exactly.\n44:4 Comment: There too\n44:6 Comment: problems may come to you.\n44:8 Comment: If at a given moment the victories stop coming.\n44:10 Comment: Because it's not like his first campaign was anything to write home about.\n44:12 Comment: Last season he simply fulfilled the...\n44:14 Comment: I think he didn't even comply.\n44:16 Comment: Be among the top four\n44:18 Comment: That's not a great victory for me either.\n44:20 Comment: for a team that made a disbursement\n44:22 Comment: last spectacular summer.\n44:24 Comment: Same as this one.\n44:26 Comment: I give it a worse grade.\n44:28 Comment: Me too, that's why I tell you.\n44:30 Comment: That's not fulfilling for me either.\n44:32 Comment: Get into the top four\n44:34 Comment: with the signings he made last season\n44:36 Comment: with what was spent.\n44:38 Comment: And with what he already had.\n44:40 Comment: The minimum required for a large\n44:42 Comment: What is it like to play the Champions League?\n44:44 Comment: that are among the top four.\n44:46 Comment: Totally agree.\n44:48 Comment: André Herrera takes that ball and now he does\n44:50 Comment: the occasion for Martial\n44:52 Comment: that can round off United's victory.\n44:54 Comment: Penalty. We'll see.\n44:56 Comment: For me a clear penalty.\n44:58 Comment: And for Mike Dean too.\n45:0 Comment: And also a red card.\n45:2 Comment: It's going to cost him dearly at the end of the game.\n45:4 Comment: to West Brom.\n45:6 Comment: You are going to lose it and you are also going to lose\n45:8 Comment: Gareth McColley sent off.\n45:10 Comment: Penalty in favor of Manchester United.\n45:12 Comment: Send to...\n45:14 Comment: Yes, it is very clear.\n45:16 Comment: There is no doubt.\n45:18 Comment: Nor any pretense on McColley's part.\n45:20 Comment: Absolutely. There is no further comment.\n45:22 Comment: He sent his soldiers\n45:24 Comment: towards the front, obviously West Brom\n45:26 Comment: and this could happen to him.\n45:28 Comment: This can happen to you when you try\n45:30 Comment: tie desperately.\n45:32 Comment: That they catch you in a counter and more a player\n45:34 Comment: who I insist, loves spaces\n45:36 Comment: as is Martial, which also makes him\n45:38 Comment: a speed change that at a cc\n45:40 Comment: something rigid like McColley\n45:42 Comment: Well it kills him completely.\n45:44 Comment: Well, the penalty is going to be taken by Juan Mata\n45:46 Comment: looking for 2-0.\n45:50 Comment: Mata and Mayhill. Mata and Mayhill.\n45:52 Comment: Bush. Goal\n45:54 Comment: of Manchester United. Goal by Juan Mata.\n45:56 Comment: The second for the team\n45:58 Comment: Old Trafford.\n46:0 Comment: Well shot. In class.\n46:2 Comment: Obviously he is the penalty taker\n46:4 Comment: because this, the minute it arrives\n46:6 Comment: It was also a penalty\n46:8 Comment: for Martial to score again and take...\n46:10 Comment: ...a trust. But...\n46:12 Comment: But the one who throws them is Juan Mata\n46:14 Comment: and there it has prevailed\n46:16 Comment: the hierarchy within the team.\n46:20 Comment: He throws it quite a bit in the center.\n46:22 Comment: Yes, totally. Almost like a panenka\n46:24 Comment: but not so...\n46:26 Comment: a little more affected than a Panenka penalty\n46:28 Comment: but similar. But hey, it ends\n46:30 Comment: entering. United win a game\n46:32 Comment: For me with more pain than glory.\n46:34 Comment: With a bad game again.\n46:36 Comment: Without making anyone fall in love.\n46:38 Comment: Without connecting with\n46:40 Comment: the stands that at no time\n46:42 Comment: I think that\n46:44 Comment: He has really been with the team.\n46:46 Comment: He has supported it because...\n46:48 Comment: well, because with respect\n46:50 Comment: Silence endures the stretches of\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Manchester United 2 - 0 West Brom\n\nThe atmosphere was buzzing as Manchester United kicked off their Premier League match against West Bromwich Albion. As the whistle blew, Luis Van Gaal's men took control of the center with Ashley Young making the first play of the game. Right from the start, it was evident that both teams had made significant positional changes, with Ashley Young playing as a full-back on the right for United and Chris Brunt assuming the left-back position for West Brom.\n\nThe early minutes saw some cautious play from both sides, but it didn’t take long for physicality to make its presence felt. McClean executed a rather harsh tackle, which many reckoned deserved at least a yellow card. It embodied a physical and intimidating style of play that Tony Pulis's teams are known for. \n\nWest Brom's defense was holding strong, with Jonathan Evans at the heart, a former United player familiar with Old Trafford. As United pressed forward, they were met by resolute defending, with Evans and his partner McAuley making numerous clearances. Darren Fletcher, another ex-United player, seemed comfortable orchestrating from midfield for West Brom, albeit his pass towards McClean ran long allowing United to regain possession.\n\nSmalling, an undoubted stalwart in United’s defense, was pivotal in defending against the robust Salomón Rondón, who was constantly looking to make his physical presence felt. Their duel was one to watch, with Rondón occasionally overpowering Blind but facing a tougher time against the more physical Smalling.\n\nUnited, despite their dominant possession, were struggling to break down the compact West Brom defense. Rooney and Martial, though showing flashes of brilliance, couldn't find clear opening; the latter presented a solid first touch but his subsequent effort was often thwarted by the Baggies' defense, especially Chris Brunt who was surprisingly effective in his adapted position.\n\nBoth teams settled into a rhythm where United controlled the ball with methodical passing but lacked the dynamism to breach West Brom's defensive lines. This was emphasized by a remark that United lacked the impactful presence of central defenders like the iconic Rio Ferdinand or Nemanja Vidić, or even creative sparks they could rely on regularly. The fans’ frustration began to mount as they recognized the team’s need for as much dynamism and speed as players like Jesse Lingard could bring.\n\nDespite the slow pace, United continued pressing, and Michael Carrick's intelligent play was evident. He was constantly breaking lines with his visionary passes, though often, the final ball failed to lead to substantial chances, with Lingard's and Martial's touches not finding their intended targets.\n\nLingard, holding down the left wing, showed promise but struggled to find breakthrough opportunities as Van Gaal’s men faced a disciplined West Brom defense. The best chance in this half came when Rooney intelligently let a pass run past him, tricking the defense, and setting up Juan Mata, whose left-footed shot was weak and easily dealt with. Meanwhile, Manchester United's consistent but predictable play meant that key moments came few and far between.\n\nThe latter part of the first half saw United whirling around the goal area with a string of sustained pressure. Smalling and Blind worked cohesively at the back while Carrick and Mata exchanged quick passes in the midfield. However, West Brom, positioned deep and disciplined, repelled attacks consistently. Just before the half-time whistle, Chris Brunt hit a long ball, which amounted to nothing as the United backline closed down effectively.\n\nThe second half began much like the first had ended, with United dominating possession but failing to carve out clear-cut opportunities. Lingard switched flanks showcasing United’s attempts to bring variety to their approach, but this yielded little change. And then finally the breakthrough came.\n\nIn the 52nd minute, a defensive lapse from West Brom saw a poor clearance fall to Jesse Lingard outside the box. The young winger delivered a beautifully placed shot curling into the bottom corner, scoring his first goal for Manchester United. The goal injected a surge of energy into the United side and lifted the spirits within Old Trafford.\n\nWest Brom tried to mount a response, altering their tactics, with Tony Pulis pushing his team forward. Yet, every attempt met fierce resistance from United’s defenders, who remained resolute. Rondón had his occasional moments but lacked the support to make any real impact.\n\nChanges were soon afoot as Tony Pulis introduced Beranhino and Lambert to add a more attacking flair, sacrificing Morrison and Rondón. United, on the other hand, continued to control the game, with Lingard remaining a constant threat down the wings. Martial’s pace caused constant problems, but it was United’s midfield, orchestrated by Carrick, ensuring they held on to their slim lead.\n\nAs West Brom pushed for an equalizer, space began to open up for United on the counter. Martial showcased his speed and trickery, continually troubling West Brom’s backline. Despite their best efforts, the Baggies failed to create substantial opportunities to worry De Gea, who was largely untroubled throughout.\n\nVan Gaal, ever the cautious manager, brought on Jones to add more defensive solidity, reverting Young and ensuring United maintained their shape. Ander Herrera was later introduced to offer more control in midfield as United looked to see out the game.\n\nIn the final minutes, a swift counter by United saw Martial breaking free. The young Frenchman was brought down by McAuley inside the box rightly earning a penalty and subsequently a red card for the defender. Juan Mata stepped up confidently and executed a finish down the middle, sealing the game for United at 2-0.\n\nIn conclusion, it was a match defined by United’s disciplined possession and sporadic moments of individual brilliance. They exploited crucial errors and maintained defensive solidity to run out 2-0 winners. West Brom's usual disciplined approach faltered in key moments, costing them the game. The goals from Lingard and Mata, alongside a defensive resurgence, ensured Manchester United claimed all three points, keeping up the pressure on the league leaders whilst highlighting areas that still need improvement for Van Gaal’s side. Despite the win, it was clear that the team still has strides to take in terms of fluidity and creativity."
}