{
    "segments": {
        "0": [
            0.0,
            29.98,
            "Рецель дает стартовый свисток"
        ],
        "1": [
            30.0,
            38.72,
            "Римлян в декабре 2016 года, но чуть-чуть ему не хватает расторопности, чтобы нанести разящий удар по воротам соперника."
        ],
        "2": [
            39.16,
            45.66,
            "Жезус под третьим номером, Фасио 20-й, Рюдгер 2-й, Эмерсон 33-й, Бруно Перес 13-й."
        ],
        "3": [
            45.88,
            47.68,
            "Тут же ответ на атаку Генуи."
        ],
        "4": [
            47.86,
            51.94,
            "Войцах Щенцне в углу, вылавливает мяч и отправляет его на угловой."
        ],
        "5": [
            51.94,
            57.94,
            "Даже начать, не то что закончить с составами, не получается на первой минуте игры."
        ],
        "6": [
            58.88,
            59.94,
            "Это дизайнер."
        ],
        "7": [
            60.0,
            65.48,
            "Его Лошаль с дальней дистанции хитроумным таким ударом попробовал переиграть."
        ],
        "8": [
            67.0,
            73.7,
            "Польского голкипера Римлян, но тот в последний момент все-таки выудил мяч из левой шестерки собственных ворот."
        ],
        "9": [
            74.1,
            75.42,
            "Угловой подают хозяева."
        ],
        "10": [
            76.94,
            78.28,
            "Навес на линию вратарской."
        ],
        "11": [
            82.12,
            84.26,
            "Продолжает Генуэз оставаться с мячом."
        ],
        "12": [
            85.04,
            85.62,
            "Нинкович."
        ],
        "13": [
            87.26,
            89.92,
            "Нинкович им показывает, он боковому рефери, что..."
        ],
        "14": [
            90.0,
            97.2,
            "Нужно назначать еще один угловой, но тот беспристрастно указывает на вратарскую площадь Римлян."
        ],
        "15": [
            97.3,
            98.72,
            "И таким образом удар от ворот."
        ],
        "16": [
            99.12,
            100.3,
            "Что ж, попробуем еще раз."
        ],
        "17": [
            100.38,
            105.08,
            "Эмерсон 33-й, Бруно Перес 13-й, Кевин Стротман 6-й, Данили Дероси 16-й."
        ],
        "18": [
            105.16,
            108.94,
            "На ингалам 4-й, Дегут Перотти 8-й, Эдин Джека лучший бомбардир."
        ],
        "19": [
            109.32,
            112.92,
            "Римлян играет на острие атаки под 9-м номером."
        ],
        "20": [
            112.92,
            117.04,
            "Главный тренер, превосходно знакомый российским болельщикам, Лучано Спалетти."
        ],
        "21": [
            118.12,
            118.8,
            "Генуэз."
        ],
        "22": [
            118.8,
            124.96,
            "Перин в воротах номер 1-й, Мунюс 24-й, Бурдисса 8-й, Армандо Ицца 5-й, Саак Кофи."
        ],
        "23": [
            127.22,
            136.88,
            "И из Гана 4-й, Лука Регони 30-й, Дарко Лазович 22-й, Диего Лошальд, уже успевший отличиться отменным ударом по воротам соперника."
        ],
        "24": [
            136.88,
            142.78,
            "93-й, Нинкович 99-й, Джованни Симеони, один из лучших футболистов Джена в последних турах."
        ],
        "25": [
            142.94,
            144.32,
            "Под 9-м номером действует удар."
        ],
        "26": [
            145.36,
            148.64,
            "И вот уже Перин спасает свою команду, но продолжается атака."
        ],
        "27": [
            148.8,
            149.82,
            "Рома, еще один удар."
        ],
        "28": [
            150.58,
            154.18,
            "Защитники ложатся буквально под удар Бруно Переса."
        ],
        "29": [
            154.38,
            157.02,
            "Три момента за 2,5 минуты игры."
        ],
        "30": [
            157.56,
            161.86,
            "Редко бывают скучными генетские встречи между двумя этими коллективами."
        ],
        "31": [
            162.06,
            164.48,
            "И нынешняя игра уже не исключение."
        ],
        "32": [
            164.48,
            167.14,
            "Семена 9-й, Лукас Акампус под 11-м номером."
        ],
        "33": [
            167.16,
            170.08,
            "И тренирует Дженуа Иван Юрьевич."
        ],
        "34": [
            170.12,
            173.26,
            "Давайте досмотрим, что же там произошло в штрафной площади хозяев."
        ],
        "35": [
            173.42,
            177.84,
            "Подача откликается Джеко на эту передачу с левого фланга."
        ],
        "36": [
            178.8,
            183.12,
            "Удару босница помешал превратиться в забитый мяч голкипер Дженуа."
        ],
        "37": [
            183.28,
            188.66,
            "Похоже, что ценой травмы сейчас сделал это Матео Перин."
        ],
        "38": [
            188.72,
            191.7,
            "И ему оказывается помощь."
        ],
        "39": [
            191.7,
            196.8,
            "И тут же нам показывают Хеню Ламану и Лукаши Зиму, голкиперов Дженуа,"
        ],
        "40": [
            196.82,
            199.64,
            "которые находятся с первых минут на скамеечке запасных."
        ],
        "41": [
            199.76,
            204.84,
            "Потому что Перину, скорее всего, будет крайне проблематично продолжить эту встречу."
        ],
        "42": [
            205.04,
            208.7,
            "Дероси на правах капитана соперника прибегает в чужую вратарскую площадь."
        ],
        "43": [
            208.8,
            214.82,
            "И ощущается, что в некотором нокдауне в состоянии гробки находится Перин уже на первых минутах."
        ],
        "44": [
            215.2,
            218.98,
            "Ну, действительно, команды без раскачки начали эту встречу."
        ],
        "45": [
            218.98,
            224.48,
            "И с первых же минут обменялись несколькими очень опасными атаками."
        ],
        "46": [
            224.64,
            231.78,
            "И, как следствие, если бы реализовали все, что создали игроки Дженуа и Ромы в начале этого матча,"
        ],
        "47": [
            231.82,
            234.7,
            "то счет вполне мог бы быть уже 2-1."
        ],
        "48": [
            234.8,
            236.72,
            "Но в то же время с отлагательное наклонение."
        ],
        "49": [
            236.92,
            237.98,
            "Это такая ситуация, когда..."
        ],
        "50": [
            238.8,
            242.8,
            "Один забитый мяч совсем не факт, что привел бы..."
        ],
        "51": [
            244.8,
            249.02,
            "к созданию еще двух опасных моментов."
        ],
        "52": [
            249.34,
            253.68,
            "Блистательно, совершенно блистательно сыграл Маттио Перин в противоход в дальний угол."
        ],
        "53": [
            253.68,
            259.56,
            "Все видя, наносил удар Эдин Джеку и вытянувшись, продемонстрировав совершенно феноменальную реакцию,"
        ],
        "54": [
            260.0,
            262.36,
            "голкипер Дженуа выручил свою команду."
        ],
        "55": [
            262.44,
            264.56,
            "Но нет, все в порядке с вратарем."
        ],
        "56": [
            264.64,
            266.42,
            "И, похоже, он готов продолжить встречу."
        ],
        "57": [
            266.56,
            268.68,
            "И таким образом сейчас..."
        ],
        "58": [
            268.8,
            274.38,
            "Никола Рицали выбросит спорный мяч."
        ],
        "59": [
            274.78,
            277.08,
            "Не за всех выбросит мяч за пределы поля."
        ],
        "60": [
            278.34,
            280.0,
            "Так, как именно Галкито..."
        ],
        "61": [
            280.0,
            284.24,
            "Именно арбитр из-за побуждения Галкитора остановил эту встречу."
        ],
        "62": [
            284.4,
            286.86,
            "Он в итоге не назначает спорный мяч."
        ],
        "63": [
            287.46,
            288.8,
            "Генуэзцы отдают мяч сопернику."
        ],
        "64": [
            289.5,
            291.62,
            "И тут же сами его отбирают, идут вперед."
        ],
        "65": [
            293.4,
            298.26,
            "Но Кампос на левом фланге Лукаса Кампоса пытается разобраться сразу с двумя соперниками."
        ],
        "66": [
            298.26,
            298.64,
            "И сам Паттон..."
        ],
        "67": [
            298.8,
            301.5,
            "Но в итоге мяч не доходит до Нинковича,"
        ],
        "68": [
            301.58,
            305.92,
            "который пытается там терроризировать защитников римского клуба."
        ],
        "69": [
            306.02,
            310.06,
            "Благо они сегодня не в самом максимальном состоянии"
        ],
        "70": [
            310.06,
            313.2,
            "из-за парочки отсутствующих футболистов."
        ],
        "71": [
            313.5,
            319.8,
            "И Лючано Спалетти уже не первый раз использует схему с 3,5 защитниками,"
        ],
        "72": [
            320.74,
            326.12,
            "когда 3 футболиста располагаются на позиции трех центральных"
        ],
        "73": [
            326.12,
            328.12,
            "и действующие на позиции..."
        ],
        "74": [
            328.8,
            330.8,
            "Так, свободно, что ли?"
        ],
        "75": [
            333.7,
            335.7,
            "Футболисты линии обороны."
        ],
        "76": [
            335.7,
            341.2,
            "Может быть, больше похожего по действиям на алтер-аля Жан Жезус."
        ],
        "77": [
            347.0,
            354.2,
            "По правой бровке бороздит не только Океан, но и в целом."
        ],
        "78": [
            356.9,
            357.9,
            "Вместе с..."
        ],
        "79": [
            358.8,
            363.7,
            "Полузащитниками римлян пытается создавать давление на ворот соперника."
        ],
        "80": [
            363.78,
            364.38,
            "Генуэз Мича."
        ],
        "81": [
            367.32,
            368.16,
            "Кричит."
        ],
        "82": [
            368.58,
            369.52,
            "Передача направо."
        ],
        "83": [
            370.12,
            370.8,
            "Лазович."
        ],
        "84": [
            372.5,
            373.28,
            "Навес."
        ],
        "85": [
            373.76,
            377.32,
            "В направлении на Алкампуса, но мяч до Арктикса не доходит."
        ],
        "86": [
            377.76,
            381.2,
            "Пока не сказать, что очень уверенно в обороне действуют как те, так и другие."
        ],
        "87": [
            381.2,
            386.6,
            "В целом, можно сказать, что атака превалирует над обороной в первые несколько минут этой встречи."
        ],
        "88": [
            386.74,
            387.94,
            "Но уж больно здорово играет."
        ],
        "89": [
            388.8,
            393.18,
            "И Эперин и Уэцэс Ченстен уже, как минимум, по разу выручили свои команды."
        ],
        "90": [
            393.26,
            396.18,
            "Ну, а теперь нам еще и Николаса Бургиса показывает."
        ],
        "91": [
            396.44,
            400.22,
            "Аргентинец является капитаном Джена в этой встрече."
        ],
        "92": [
            400.56,
            401.08,
            "Перехват."
        ],
        "93": [
            401.34,
            404.86,
            "Да, не слишком уверенно действует Рома на своей половине поля."
        ],
        "94": [
            404.86,
            411.44,
            "Вообще, нужно отметить, что в текущем сезоне очень здорово играют римляне на своем стадионе."
        ],
        "95": [
            411.54,
            417.1,
            "На Олимпика пока стопроцентный результат по ходу сезона показывает команда Спалетти."
        ],
        "96": [
            417.26,
            418.78,
            "А вот в гостях играет одни дни."
        ],
        "97": [
            418.8,
            427.9,
            "Блестяще. Лишь три победы при четырех поражениях для команды, которая ставит своей задачей постараться конкурировать с Ювентусом по ходу чемпионата."
        ],
        "98": [
            428.0,
            430.04,
            "Это, конечно, не самый лучший результат."
        ],
        "99": [
            430.4,
            439.62,
            "И Генуэзцы, которые, в свою очередь, дома смотрятся более чем достойно, вполне могут рассчитывать на положительный для себя результат в этой встрече."
        ],
        "100": [
            440.14,
            441.68,
            "Вот он, Лючано Спалетти."
        ],
        "101": [
            444.16,
            448.4,
            "Пошли разговоры о том, что он может стать следующим тренером."
        ],
        "102": [
            448.8,
            450.0,
            "Бьян Кунери."
        ],
        "103": [
            450.5,
            457.44,
            "Интересно, что в двух различных источниках Лючано Спалетти заявляет коллегам."
        ],
        "104": [
            457.6,
            460.82,
            "Сначала, по-моему, из Тутто Спорта, а потом из Лагадзета Далл Спорт."
        ],
        "105": [
            461.54,
            466.66,
            "Буквально с разницей в полдня появились материалы, где Спалетти говорит Юве, почему нет."
        ],
        "106": [
            466.94,
            473.58,
            "И в следующей заметке уже говорит, да, я о Ювентусе сейчас практически не думаю, потому что я профессионал."
        ],
        "107": [
            473.58,
            478.78,
            "Ну, то, что профессионал Спалетти, мы с вами никоим образом не сомневаемся."
        ],
        "108": [
            478.8,
            487.48,
            "Но то, что с полярной такой динамикой заметки появляются в прессе, это наводит на некоторые мысли."
        ],
        "109": [
            487.8,
            492.98,
            "Тем не менее, все-таки требуется замена, как видим, в основном уголкипера Дженуа."
        ],
        "110": [
            493.08,
            496.28,
            "И это, безусловно, потеря на первых минутах для хозяев."
        ],
        "111": [
            496.36,
            498.9,
            "Матти Аперин под первым номером."
        ],
        "112": [
            499.26,
            505.44,
            "Игравший поле покидает, и вместо него в игру вступает Евгения Ламан."
        ],
        "113": [
            506.2,
            508.12,
            "Ну что же, вот и первая замена."
        ],
        "114": [
            508.12,
            510.24,
            "Замена из разряда вынужденных."
        ],
        "115": [
            510.82,
            521.5,
            "Аперин в нынешнем сезоне после пропуска первых двух туров впоследствии является основным уголкипером Дженуа."
        ],
        "116": [
            521.66,
            528.36,
            "И даже встреча 17-го тура, в котором Аперин пропустил 4 мяча от аутсайдеров из Палермо,"
        ],
        "117": [
            528.92,
            534.56,
            "которые, кстати, проиграли матч текущего тура своему основному конкуренту Эмпли."
        ],
        "118": [
            534.56,
            537.4,
            "И уже отстают от спасительной четвертой снизу строчки."
        ],
        "119": [
            538.12,
            542.92,
            "А 7 очков не пошатнула позиция иголкипера."
        ],
        "120": [
            543.08,
            544.64,
            "По-прежнему ему доверяет Юрич."
        ],
        "121": [
            544.8,
            547.84,
            "Но сейчас пришло время и его сменщику вступить в игру."
        ],
        "122": [
            548.36,
            553.12,
            "Все-таки, когда демонстрировал свою потрясающую реакцию Аперин,"
        ],
        "123": [
            553.52,
            558.56,
            "он, похоже, то ли связку какую-то дернул, то ли потянул."
        ],
        "124": [
            558.72,
            565.32,
            "Но в итоге он сейчас уступает место Евгению Ламане."
        ],
        "125": [
            565.32,
            567.82,
            "Ламане, для которого эта встреча является третий."
        ],
        "126": [
            568.12,
            570.32,
            "Третий в новом чемпионате."
        ],
        "127": [
            570.32,
            573.32,
            "Четвертый, простите, четвертый, конечно, в новом чемпионате."
        ],
        "128": [
            573.32,
            579.32,
            "Интересно, что первые два тура с Ламанной в воротах Дженуа выиграл."
        ],
        "129": [
            579.32,
            584.32,
            "Сначала у Кальяри дома 3-1, а потом и у Кратоне в гостях с таким же счетом."
        ],
        "130": [
            584.32,
            593.72,
            "Ну а следующего матча Ламане пришлось ждать 15 туров лишь после той уже упомянутой встречи против Палермо,"
        ],
        "131": [
            593.72,
            595.72,
            "которую Дженуа уступил 3-4."
        ],
        "132": [
            595.72,
            597.92,
            "Ламанна вышел в гостях в Турине."
        ],
        "133": [
            597.92,
            603.72,
            "Против Торино команда проиграла, и Евгению вновь отправился в запас."
        ],
        "134": [
            603.72,
            610.72,
            "Тут же его пытаются проверить на прочность футболисты Ромы, но Ламанна четко забирает мяч в руки."
        ],
        "135": [
            610.72,
            617.52,
            "Высокорослый, хотя и непредельного для современных вратарей роста, Евгению Ламанна забирает мяч в руки."
        ],
        "136": [
            617.52,
            621.12,
            "186 сантиметров составляет рост этого вратаря."
        ],
        "137": [
            621.12,
            625.92,
            "Интересно развиваются события на первых минутах матча между Дженуа и Ромой."
        ],
        "138": [
            625.92,
            627.72,
            "Несмотря на то, что счет так и не открыт."
        ],
        "139": [
            627.72,
            631.52,
            "Уже три хороших момента видели мы в самом начале матча."
        ],
        "140": [
            631.52,
            636.52,
            "Уже последовала вынужденная замена со стороны хозяев."
        ],
        "141": [
            636.52,
            644.52,
            "В общем, уже есть что вспомнить, при том, что мяч в сетке ворот ни одной из команд так пока еще и не побывал."
        ],
        "142": [
            644.52,
            647.52,
            "Хозяева бросают из-за боковой."
        ],
        "143": [
            652.52,
            655.52,
            "Пока такое ощущение, что Дженуа чувствует себя не так хорошо."
        ],
        "144": [
            657.72,
            674.52,
            "Но, может быть, после того, как Ченсне пришлось спасать свою команду, он слегка остерегается от футболиста Ромы Мэйти большими силами вперед."
        ],
        "145": [
            674.52,
            677.52,
            "Но, вот смотрите, сейчас доходит до чужой штрафной площади."
        ],
        "146": [
            677.52,
            680.52,
            "И в итоге дело оканчивается угловым."
        ],
        "147": [
            680.52,
            685.52,
            "Без страха и упрека в качестве рыцаря себя опробовал Диего Перотти."
        ],
        "148": [
            685.52,
            686.52,
            "Ринулся на защитника."
        ],
        "149": [
            686.52,
            688.52,
            "Но обыграть его не сумел."
        ],
        "150": [
            688.52,
            690.52,
            "Тот подставил ногу и очередной угловой."
        ],
        "151": [
            690.52,
            692.52,
            "Теперь уже ворот не Перина, но Ламман."
        ],
        "152": [
            692.52,
            696.52,
            "Дероси, Стротман, Джеко."
        ],
        "153": [
            696.52,
            702.52,
            "В чужой штрафной площади располагаются эти игроки."
        ],
        "154": [
            702.52,
            707.52,
            "Ну, а на Феррари с как будет весело."
        ],
        "155": [
            707.52,
            709.52,
            "Домашняя заготовка, конечно же, это Эмерсон."
        ],
        "156": [
            709.52,
            710.52,
            "Подача."
        ],
        "157": [
            710.52,
            713.52,
            "Вновь мяч отскакивает к бразильцу."
        ],
        "158": [
            713.52,
            714.52,
            "Тот еще дальше."
        ],
        "159": [
            714.52,
            715.52,
            "Назад нажал."
        ],
        "160": [
            716.52,
            718.52,
            "И вот, как вы видите, это не футболист Дженуа."
        ],
        "161": [
            718.52,
            719.52,
            "Он встал на футбол."
        ],
        "162": [
            719.52,
            726.52,
            "И длинная, продольная, даже не диагональная, а скорее именно продольная передача в направлении на Антонио Рюдигера."
        ],
        "163": [
            726.52,
            727.52,
            "Пошел этот пас."
        ],
        "164": [
            727.52,
            730.52,
            "Ну, там один единственный футболист Дженуа."
        ],
        "165": [
            730.52,
            732.52,
            "Лошадь, по-моему, этот был."
        ],
        "166": [
            732.52,
            734.52,
            "Вступил в борьбу с двумя соперниками."
        ],
        "167": [
            734.52,
            737.52,
            "И в итоге именно хозяевам достался мяч."
        ],
        "168": [
            740.52,
            745.52,
            "В 2011 году в матче между этими командами Рома вела с отчетом 3-0."
        ],
        "169": [
            745.52,
            748.52,
            "Но в итоге победили хозяева."
        ],
        "170": [
            748.52,
            757.52,
            "Так что даже крупное превосходство одной из команд по ходу матча отнюдь не гарантирует итогового успеха, когда играют Дженуа и Рома."
        ],
        "171": [
            757.52,
            763.52,
            "В особенности, если это касается матча на Луиджи Феррарис на севере страны."
        ],
        "172": [
            763.52,
            768.52,
            "Еще один проход по левому флангу Диего Перроти."
        ],
        "173": [
            768.52,
            774.52,
            "И еще один угловой зарабатывает аргентинец, имеющий также и испанский паспорт."
        ],
        "174": [
            774.52,
            775.52,
            "То есть не являющийся."
        ],
        "175": [
            775.52,
            780.52,
            "Легионером в чемпионатах стран Старого Света."
        ],
        "176": [
            784.52,
            786.52,
            "И снова навеснул линию вратарская."
        ],
        "177": [
            786.52,
            787.52,
            "Опасно!"
        ],
        "178": [
            787.52,
            789.52,
            "Жезус не попадает в мяч."
        ],
        "179": [
            789.52,
            792.52,
            "Все проскочили, включая лучшего бомбардера Ромы Джекко."
        ],
        "180": [
            792.52,
            794.52,
            "И сейчас Жезус возвращается домой."
        ],
        "181": [
            797.52,
            804.52,
            "Пересекает он траекторию, но здорово играют генуэзцы на линию, даже не штрафной, на район 11-метрового поля."
        ],
        "182": [
            805.52,
            806.52,
            "И в этой минуте в отмечении летит мяч."
        ],
        "183": [
            806.52,
            808.52,
            "Снова перехват, снова потеря, точнее у Ромы."
        ],
        "184": [
            808.52,
            810.52,
            "Опасный момент может получиться."
        ],
        "185": [
            810.52,
            811.52,
            "Симеоне!"
        ],
        "186": [
            811.52,
            814.52,
            "Положение вне игры показывает Рицаре."
        ],
        "187": [
            814.52,
            821.52,
            "Конечно же, недоволен желанием Симеона, который, если забивает в последних встречах, то забивает дважды."
        ],
        "188": [
            821.52,
            829.52,
            "И его команда, соответственно, выигрывает, причем отправляя в ворота соперника не меньше, но и не больше трех мячей."
        ],
        "189": [
            829.52,
            834.52,
            "Так, к примеру, произошло в матче против Ювентуса."
        ],
        "190": [
            834.52,
            841.52,
            "В котором генуэзцы уже в первые полчаса забили три безответных мяча в ворота соперника."
        ],
        "191": [
            841.52,
            844.52,
            "И дважды отличился как раз-таки Симеоне."
        ],
        "192": [
            844.52,
            848.52,
            "Все, на что хватило старую сеньору, это забить один ответный мяч."
        ],
        "193": [
            848.52,
            850.52,
            "И тут уже атака Ромы."
        ],
        "194": [
            850.52,
            851.52,
            "Снова опасно."
        ],
        "195": [
            851.52,
            853.52,
            "На Ингалан."
        ],
        "196": [
            853.52,
            861.52,
            "Не сближаясь с голкипером, вошел в чужую штрафную площадь и со всей силы бухнул по воротам Ламанны."
        ],
        "197": [
            861.52,
            862.52,
            "Не попал, мяч срезался."
        ],
        "198": [
            862.52,
            863.52,
            "Рицарь."
        ],
        "199": [
            863.52,
            867.52,
            "С ноги у Раджейна Ингалана и ушел далеко за пределы поля."
        ],
        "200": [
            867.52,
            870.52,
            "Не скучно."
        ],
        "201": [
            870.52,
            888.52,
            "В игре против Полермо Меджино также отправил в ворот соперника в три мяча."
        ],
        "202": [
            888.52,
            891.52,
            "И снова дважды отличился от Джованни Симеоне."
        ],
        "203": [
            891.52,
            900.52,
            "Но вот только выиграть на сей раз Гинессам не удалось, потому что пропустили еще больше, чем забили в ворота конкурента."
        ],
        "204": [
            900.52,
            917.52,
            "И снова по левому флангу атака гостей."
        ],
        "205": [
            917.52,
            919.52,
            "И опять примерно в одном и том же степени."
        ],
        "206": [
            919.52,
            920.52,
            "И снова по левому флангу атака гостей."
        ],
        "207": [
            920.52,
            922.52,
            "И опять примерно в одном и том же степени."
        ],
        "208": [
            922.52,
            927.52,
            "И inveiy cans to us."
        ],
        "209": [
            927.52,
            931.52,
            "Но с 3 попытки его прострел доходит до 11 метровой отметки."
        ],
        "210": [
            931.52,
            934.52,
            "Но с 3 попытки его прострел доходит до 11 метровой отметки."
        ],
        "211": [
            934.52,
            936.52,
            "Это Эмерсен, наносил деку Tseng vertical stroke."
        ],
        "212": [
            936.52,
            938.52,
            "Галкий черезte mysterious, оставилhammanse."
        ],
        "213": [
            938.52,
            940.52,
            "Эмерсен, после то, что крайwe have said, что потому что в exhibit teeahi и cost chị чит 2018,"
        ],
        "214": [
            940.52,
            945.52,
            "Райо WiiG, лишилась одной из лучших бомбардиров."
        ],
        "215": [
            945.52,
            947.52,
            "это не должно было быть в этом турнире."
        ],
        "216": [
            947.52,
            948.52,
            "И теперь нет ни разу пог slowsы."
        ],
        "217": [
            948.52,
            949.52,
            "Олине Chan Vulcan тоже горит Б dragons."
        ],
        "218": [
            949.52,
            979.52,
            "В Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане, в Казахстане"
        ],
        "219": [
            979.52,
            984.72,
            "uncover сعписку"
        ],
        "220": [
            988.18,
            999.98,
            "некрасиво"
        ],
        "221": [
            999.98,
            1008.0,
            "Обычные для этого итальянского региона холода."
        ],
        "222": [
            1009.02,
            1010.08,
            "Но одно дело."
        ],
        "223": [
            1011.86,
            1013.9,
            "Холода у нас и совсем другое."
        ],
        "224": [
            1014.92,
            1018.14,
            "Небольшой плюс на территории Италии."
        ],
        "225": [
            1021.34,
            1024.36,
            "Вот онлайн прогноз погоды."
        ],
        "226": [
            1025.22,
            1028.62,
            "Говорит нам, что в Генуе к настоящему моменту плюс 8."
        ],
        "227": [
            1028.62,
            1029.46,
            "Температура."
        ],
        "228": [
            1029.56,
            1032.32,
            "Вполне можно жить и даже обходиться без шапочки."
        ],
        "229": [
            1032.44,
            1034.76,
            "Но впрочем, мы с вами не Лючано Спалетти."
        ],
        "230": [
            1035.84,
            1043.96,
            "Не нам решать, требуется ему в данной ситуации главной убор или нет."
        ],
        "231": [
            1044.42,
            1048.16,
            "Быстро забирает мяч в ойсах Щенцна и еще быстрее вводит его в игру."
        ],
        "232": [
            1048.46,
            1051.46,
            "Нейнгалан на правом фланге поделился мячом с партнерами."
        ],
        "233": [
            1051.96,
            1056.62,
            "И намечавшаяся, наклевывавшаяся контратака Римлян."
        ],
        "234": [
            1056.62,
            1058.52,
            "В итоге заглох."
        ],
        "235": [
            1058.62,
            1062.88,
            "И к позиционному нападению переходят футболисты из Вечного города."
        ],
        "236": [
            1063.24,
            1066.66,
            "Очень здорово, очень плотно в отборе сегодня играет Генуэз."
        ],
        "237": [
            1066.76,
            1068.78,
            "Я первый раз не согласен с решением арбитров."
        ],
        "238": [
            1068.92,
            1075.62,
            "Но Лошадь без каких-либо возможностей со стороны соперника поспорить."
        ],
        "239": [
            1076.3,
            1078.06,
            "Забирает мяч у конкурента."
        ],
        "240": [
            1078.2,
            1080.5,
            "Однако не сам будет бросать его из-за боковой."
        ],
        "241": [
            1080.8,
            1082.98,
            "А отдает его партнеру."
        ],
        "242": [
            1084.02,
            1086.84,
            "18 минут сыграно в матче между Дженом и Ромой."
        ],
        "243": [
            1086.84,
            1088.2,
            "И счет по-прежнему 0-0."
        ],
        "244": [
            1088.62,
            1090.62,
            "Штрафной."
        ],
        "245": [
            1090.62,
            1091.12,
            "Штрафной."
        ],
        "246": [
            1092.5,
            1094.2,
            "Оккампус оказывается на газоне."
        ],
        "247": [
            1094.48,
            1096.9,
            "Показывает недвусмысленным жестом."
        ],
        "248": [
            1096.98,
            1103.04,
            "Не колорится ли, что было нарушение правил со стороны Рюдигера."
        ],
        "249": [
            1103.28,
            1107.32,
            "Однако сам Антонио Рюдигер не согласен с подобным решением."
        ],
        "250": [
            1107.44,
            1110.38,
            "Он считает, что использовал исключительно корпус без помощи рук."
        ],
        "251": [
            1110.48,
            1113.14,
            "А значит, правила не нарушал."
        ],
        "252": [
            1114.8,
            1115.94,
            "Штрафной, тем не менее."
        ],
        "253": [
            1118.62,
            1120.62,
            "И..."
        ],
        "254": [
            1121.44,
            1123.3,
            "Отдача."
        ],
        "255": [
            1123.54,
            1124.18,
            "Щенсны."
        ],
        "256": [
            1124.84,
            1127.4,
            "Выходит из ворот польский голкипер."
        ],
        "257": [
            1128.02,
            1132.04,
            "Выбивая мяч кулаками далеко за пределы собственной штрафной площади."
        ],
        "258": [
            1132.74,
            1133.02,
            "Аут."
        ],
        "259": [
            1148.62,
            1154.5,
            "Вот, казалось бы, даже потеряв мяч, футболисты Дженуа не выключаются из борьбы."
        ],
        "260": [
            1154.6,
            1157.06,
            "И тут же вновь его обретают."
        ],
        "261": [
            1157.26,
            1161.62,
            "Пока по цепкости, можно сказать, что хозяева превосходят гостей."
        ],
        "262": [
            1161.82,
            1168.34,
            "Да и такое впечатление визуально, во всяком случае, что игра по большей части проходит на половине поля Ромы."
        ],
        "263": [
            1168.44,
            1174.44,
            "Хотя опасных моментов Дженуа создала у ворот Щенсны отнюдь не больше, чем римляне."
        ],
        "264": [
            1174.54,
            1177.44,
            "У ворот теперь уже двух голкиперов хозяев."
        ],
        "265": [
            1178.62,
            1180.88,
            "А Джек, по-моему, прессинговал."
        ],
        "266": [
            1184.94,
            1188.72,
            "Но снова аут и снова не за команду в белой форме."
        ],
        "267": [
            1188.84,
            1189.1,
            "Лица."
        ],
        "268": [
            1190.66,
            1196.12,
            "В полете уже подтвердил информацию, которая появилась в различных средствах массовой информации,"
        ],
        "269": [
            1196.4,
            1200.74,
            "что он заинтересован в приобретении алжирца Софьяна Фигули,"
        ],
        "270": [
            1200.96,
            1205.08,
            "который в нынешнем сезоне числится в английском фестивале United."
        ],
        "271": [
            1207.84,
            1208.08,
            "Итальянские..."
        ],
        "272": [
            1208.62,
            1216.02,
            "Данные коллеги сообщают, что идет разговор об аренде с последующим выкупом за 13 миллионов евро."
        ],
        "273": [
            1216.52,
            1219.56,
            "Да, это правда. Мы нацелены на приобретение Фигули."
        ],
        "274": [
            1219.56,
            1228.46,
            "И, заметил Спалетти, он может заменить в команде и Турбо, который перебрался опять же на правах аренды в Торино."
        ],
        "275": [
            1229.1,
            1235.56,
            "Но не слишком здорово ощущает себя Фигули в Лондоне за..."
        ],
        "276": [
            1238.62,
            1243.12,
            "Полгода, что он провел в этом городе."
        ],
        "277": [
            1243.24,
            1247.34,
            "За Вестхом он сыграл всего лишь чуть более 500 минут во всех турнирах."
        ],
        "278": [
            1247.48,
            1253.82,
            "Согласитесь, при том насыщенном календаре, который существует на Туманном Альбионе,"
        ],
        "279": [
            1253.82,
            1262.82,
            "это не так уж и много для игрока, который претендует на место в основном составе."
        ],
        "280": [
            1263.74,
            1264.36,
            "Атака Ромы."
        ],
        "281": [
            1265.54,
            1268.22,
            "Слева продолжает пытаться открываться."
        ],
        "282": [
            1269.42,
            1272.06,
            "Перотти получает мяч."
        ],
        "283": [
            1273.78,
            1275.1,
            "Его преследует Ицо."
        ],
        "284": [
            1276.32,
            1277.66,
            "Перотти смещается в центр."
        ],
        "285": [
            1277.84,
            1279.36,
            "Передача направо на Рюдигера."
        ],
        "286": [
            1280.2,
            1282.44,
            "Тот навешивает. Направление на Эдина Джеко."
        ],
        "287": [
            1283.24,
            1283.94,
            "Снова не точно."
        ],
        "288": [
            1285.68,
            1287.36,
            "Рюдигер. Еще дальше назад."
        ],
        "289": [
            1297.44,
            1298.6,
            "И удар!"
        ],
        "290": [
            1298.62,
            1301.84,
            "Босница с дальней дистанции за пределы штрафной площади."
        ],
        "291": [
            1305.0,
            1307.56,
            "Из-под ноги защитника Эдин Джеко."
        ],
        "292": [
            1308.02,
            1314.36,
            "Не то чтобы совсем без замаха, но таким хитроволным ударом пытался заставить капитулировать конкурента."
        ],
        "293": [
            1314.66,
            1321.84,
            "Но четко действовал ломанно, находясь на линии ворон."
        ],
        "294": [
            1324.16,
            1326.04,
            "Активизировались ремляне на Ингалан."
        ],
        "295": [
            1326.04,
            1327.66,
            "Нет нарушения правил."
        ],
        "296": [
            1327.7,
            1328.04,
            "Считать находящийся..."
        ],
        "297": [
            1328.62,
            1329.62,
            "Поблизости Рицеле."
        ],
        "298": [
            1329.88,
            1334.06,
            "И тут же есть возможность перебраться в контратаку у Джено."
        ],
        "299": [
            1334.22,
            1336.18,
            "По левому флангу Акампас набирает ход."
        ],
        "300": [
            1336.32,
            1337.2,
            "Рюдигер против него."
        ],
        "301": [
            1337.42,
            1338.72,
            "Акампас смещается в центр."
        ],
        "302": [
            1339.6,
            1340.2,
            "Простреливает."
        ],
        "303": [
            1340.66,
            1342.34,
            "Нет, это, конечно, не был удар по воротам."
        ],
        "304": [
            1342.4,
            1343.3,
            "Это был прострел."
        ],
        "305": [
            1343.9,
            1346.6,
            "Нацеленная передача в направлении на Симеона."
        ],
        "306": [
            1347.54,
            1348.94,
            "Мяч до того не доходит."
        ],
        "307": [
            1349.16,
            1349.92,
            "Вновь Акампас."
        ],
        "308": [
            1351.16,
            1353.1,
            "Не стесняется брать игру на себя."
        ],
        "309": [
            1353.1,
            1357.1,
            "Ну а это уже пас не на Симеоне, а на Дарко Лазовича."
        ],
        "310": [
            1358.62,
            1359.62,
            "Падает."
        ],
        "311": [
            1369.16,
            1370.28,
            "Это Регони."
        ],
        "312": [
            1371.5,
            1373.02,
            "В штрафной площади Римлян."
        ],
        "313": [
            1374.04,
            1375.84,
            "Смотрим еще раз, что же там было."
        ],
        "314": [
            1376.14,
            1376.88,
            "Ну, похоже."
        ],
        "315": [
            1377.08,
            1380.84,
            "Ну, очень похоже на то, что Кевин Стротман играл не в мяч."
        ],
        "316": [
            1381.2,
            1384.64,
            "Хотя вот на этом повторе видно, что пытался."
        ],
        "317": [
            1384.96,
            1386.6,
            "Пытался таки."
        ],
        "318": [
            1386.6,
            1388.5,
            "В безобидной, казалось бы, ситуации."
        ],
        "319": [
            1388.62,
            1390.78,
            "Стротман правила не нарушать."
        ],
        "320": [
            1390.78,
            1394.64,
            "Но все равно осталось впечатление, что попал он по ноге сопернику."
        ],
        "321": [
            1394.76,
            1399.56,
            "Так что основания на получение права на 11-метровую у генуэзцев были."
        ],
        "322": [
            1399.68,
            1401.94,
            "Тем не менее, на Ингалан уже вчера в штрафной площади."
        ],
        "323": [
            1402.04,
            1405.6,
            "Точнее, в штрафной площади его партнер Перротти."
        ],
        "324": [
            1405.96,
            1406.84,
            "А сейчас Джеко."
        ],
        "325": [
            1406.98,
            1410.34,
            "Как красиво генуэзцы усаживают на пятую точку."
        ],
        "326": [
            1410.42,
            1412.16,
            "И сами начинают опасную атаку."
        ],
        "327": [
            1413.72,
            1415.14,
            "Перевод мяча на левый фланг."
        ],
        "328": [
            1415.2,
            1417.06,
            "Там всегда готовый на получение."
        ],
        "329": [
            1417.16,
            1417.7,
            "Акампас."
        ],
        "330": [
            1417.7,
            1418.16,
            "Удар."
        ],
        "331": [
            1418.62,
            1419.26,
            "Счастливый."
        ],
        "332": [
            1419.56,
            1423.46,
            "Сколько, интересно, уже ударов в створ ворот нанесли футболисты обеих команд."
        ],
        "333": [
            1423.66,
            1427.34,
            "Вообще, центр поля проходит практически без пауз."
        ],
        "334": [
            1427.44,
            1430.8,
            "Игроки, играющих сегодня в команд."
        ],
        "335": [
            1433.58,
            1440.72,
            "Что-то по ударам как-то совсем немного, пока насчитывают статистики."
        ],
        "336": [
            1441.16,
            1444.26,
            "Два удара оба в створ нанесли футболисты Дженова."
        ],
        "337": [
            1444.26,
            1445.48,
            "И четыре удара из них."
        ],
        "338": [
            1445.62,
            1446.08,
            "Два в створ."
        ],
        "339": [
            1446.78,
            1447.42,
            "Согласно."
        ],
        "340": [
            1448.62,
            1452.12,
            "Статистики на одном популярном футбольном портале."
        ],
        "341": [
            1453.0,
            1459.9,
            "Это цифры, которые сейчас говорят за Рому, что чуть чаще атакует."
        ],
        "342": [
            1459.96,
            1462.34,
            "Во всяком случае, бьет по воротам соперника."
        ],
        "343": [
            1462.42,
            1470.22,
            "Но у меня такое впечатление, что по воротам, честно, наносили футболисты Дженова удары значительно чаще, чем дважды."
        ],
        "344": [
            1471.22,
            1475.72,
            "Но одно дело впечатление, и другое дело статистика, которая, как известно, все знает."
        ],
        "345": [
            1475.72,
            1478.04,
            "Но не на все может повлиять."
        ],
        "346": [
            1478.62,
            1480.74,
            "А fragile solo."
        ],
        "347": [
            1481.38,
            1482.6,
            "А fragile solo."
        ],
        "348": [
            1484.14,
            1489.12,
            "А tota голова, которая не может пить молнии от рекламный силам."
        ],
        "349": [
            1489.14,
            1491.22,
            "西яда."
        ],
        "350": [
            1491.22,
            1492.28,
            "Погнали."
        ],
        "351": [
            1492.28,
            1493.96,
            "Gotcha."
        ],
        "352": [
            1494.14,
            1496.54,
            "Не единственное что в этой встрече пока не хватает."
        ],
        "353": [
            1496.54,
            1498.74,
            "Это забитых мячей."
        ],
        "354": [
            1498.74,
            1500.98,
            "Потому что все остальное в матче есть."
        ],
        "355": [
            1501.54,
            1506.7,
            "Это и интрига, это и скоростные атаки и голевые моменты, блестящие сейвы вратарей."
        ],
        "356": [
            1506.7,
            1508.46,
            "Неплохие удары футболисты."
        ],
        "357": [
            1508.46,
            1514.0,
            "играющих в атаке но не хватает не хватает в первую очередь забитых"
        ],
        "358": [
            1514.0,
            1518.58,
            "мечей прошло уже больше половины первого тайма"
        ],
        "359": [
            1520.7,
            1523.9,
            "счет по-прежнему по нуля"
        ],
        "360": [
            1538.46,
            1553.0,
            "болельщики гены в хорошем настроении не сказать то же самое о на ингалане нам показывает что 7"
        ],
        "361": [
            1553.0,
            1561.06,
            "февраля 2010 года аджана дебютировал в серии а через месяц будет ровно семь лет как играет"
        ],
        "362": [
            1561.06,
            1568.26,
            "итальянском чемпионате на ингалан ну в общем и целом действительно пока и итальянские источники"
        ],
        "363": [
            1568.26,
            1575.88,
            "официальный сайт серии а подтверждает что два удара обувь створ на если болезни гены в то"
        ],
        "364": [
            1575.88,
            1582.66,
            "время как римляне четырежды но три раза попали в створ за истекший отрезок времени у меня сложилось"
        ],
        "365": [
            1582.66,
            1589.56,
            "впечатление что чуть больше но это согласитесь совсем не принципиально среднем почти 15 ударов"
        ],
        "366": [
            1589.56,
            1596.86,
            "по воротам соперника наносит рома в течение этого сезона 10 с половиной ударов в среднем в каждом"
        ],
        "367": [
            1596.86,
            1597.2,
            "матче"
        ],
        "368": [
            1598.26,
            1603.12,
            "джену пытается пробить по оборотам конкурентов"
        ],
        "369": [
            1603.12,
            1615.14,
            "рома самый бьющий клуб серии а нынешнего сезона за 18 предыдущих матчей 266 ударов"
        ],
        "370": [
            1615.14,
            1621.6,
            "причем ровно половина пошла в створ 133 а вот и первая желтая карточка в матче это"
        ],
        "371": [
            1621.6,
            1626.88,
            "ганский футболист кофе и и получает нарушение правил практически в центре поля"
        ],
        "372": [
            1628.26,
            1630.34,
            "meer than the going for change"
        ],
        "373": [
            1631.78,
            1640.46,
            "здесь"
        ],
        "374": [
            1640.46,
            1653.0,
            "чем же там соперник кофе не угодила такой взял цепи скронтона возможно"
        ],
        "375": [
            1653.0,
            1654.26,
            "припомнил тому якобы имевшие место нарушения в чужой штрафной площади а вот это опасно пиратки и уд 디자 Ecitto"
        ],
        "376": [
            1654.26,
            1656.34,
            "поворота"
        ],
        "377": [
            1656.34,
            1663.48,
            "римляне в чужой штрафной площади строкман ушел от одного не сумел освободиться от кофе тот"
        ],
        "378": [
            1663.48,
            1668.94,
            "получил желтую карточку и в итоге быстрый розыгрыш стандартной ситуации привел к тому"
        ],
        "379": [
            1668.94,
            1677.04,
            "что пиротти оказался уже вратарской и ухиньо ламанны но последним точным пасом не отметился"
        ],
        "380": [
            1677.04,
            1685.92,
            "вновь угловой ламанна на ингалана пробить в одно касание нет эмерсон мягкий наброс на 11 метров там"
        ],
        "381": [
            1685.92,
            1692.3,
            "никого джек простреливает один джека и делает это совсем неудачно сам оказывается на газоне"
        ],
        "382": [
            1692.3,
            1700.16,
            "ругается по боснийский по немецкий по итальянски кто теперь скажет такого расстояния ключа на спала"
        ],
        "383": [
            1700.16,
            1707.92,
            "не спалите продолжает нервничать и в парусе новых ботинках это не только проспалите можно"
        ],
        "384": [
            1707.92,
            1714.3,
            "сказать но также про журналистов которые неоднократно брали у него интервью в тот срок"
        ],
        "385": [
            1714.3,
            1715.9,
            "что не итальянец"
        ],
        "386": [
            1715.92,
            1720.0,
            "работал в санкт-петербурге но и сам спалить конечно будет большой"
        ],
        "387": [
            1722.96,
            1728.26,
            "дженнел по числу ударов по оборотам соперника находится в середине таблицы и при началом этого"
        ],
        "388": [
            1728.26,
            1736.5,
            "матча генуэзцы были на 10 позиции 190 ударов что против 260 шестеренских согласитесь цифра"
        ],
        "389": [
            1736.5,
            1740.52,
            "не самая ниндзала направо"
        ],
        "390": [
            1740.52,
            1745.72,
            "снова на вес удар головой"
        ],
        "391": [
            1745.92,
            1746.9,
            "пош uploads"
        ],
        "392": [
            1746.9,
            1751.12,
            "тоже ли вы когда мои"
        ],
        "393": [
            1751.12,
            1751.46,
            "ему"
        ],
        "394": [
            1751.46,
            1752.42,
            "так"
        ],
        "395": [
            1752.42,
            1753.64,
            "более"
        ],
        "396": [
            1753.64,
            1755.0,
            "сложные"
        ],
        "397": [
            1755.0,
            1755.22,
            "серьезные"
        ],
        "398": [
            1755.22,
            1756.3,
            "результаты"
        ],
        "399": [
            1756.3,
            1757.2,
            "чем все"
        ],
        "400": [
            1757.2,
            1758.1,
            "пишут"
        ],
        "401": [
            1758.1,
            1758.9,
            "то что"
        ],
        "402": [
            1758.9,
            1760.18,
            "клуб"
        ],
        "403": [
            1760.18,
            1761.04,
            "делаем"
        ],
        "404": [
            1761.04,
            1761.88,
            "刚"
        ],
        "405": [
            1761.88,
            1763.06,
            "several"
        ],
        "406": [
            1763.06,
            1763.96,
            "however"
        ],
        "407": [
            1763.96,
            1764.96,
            "этим"
        ],
        "408": [
            1764.96,
            1765.88,
            "мной"
        ],
        "409": [
            1765.88,
            1766.96,
            "работа"
        ],
        "410": [
            1766.96,
            1767.96,
            "домчана"
        ],
        "411": [
            1767.96,
            1768.9,
            "лестница"
        ],
        "412": [
            1768.9,
            1770.4,
            "замечательный"
        ],
        "413": [
            1770.4,
            1771.1,
            "он"
        ],
        "414": [
            1771.1,
            1771.92,
            "это"
        ],
        "415": [
            1771.92,
            1772.92,
            "как"
        ],
        "416": [
            1772.92,
            1773.92,
            "изменить"
        ],
        "417": [
            1773.92,
            1774.98,
            "раз Jon coaches"
        ],
        "418": [
            1774.98,
            1775.22,
            "борт Linus"
        ],
        "419": [
            1775.22,
            1775.76,
            "и необы попCEU на левом футболе"
        ],
        "420": [
            1775.76,
            1781.1,
            "фланге финтик мудрит что-то постоянно простреливает а в итоге оказался на"
        ],
        "421": [
            1781.1,
            1788.1,
            "позиции завершающего и едва-едва они огорчил соперник юрич"
        ],
        "422": [
            1788.38,
            1794.14,
            "не так часто его показывают к ключа на спалете но по эмоциям который пытается"
        ],
        "423": [
            1794.14,
            1800.82,
            "иван юрьевич хорват донести до уверенного ему коллектива он ничуть"
        ],
        "424": [
            1800.82,
            1803.88,
            "спалете не уступает"
        ],
        "425": [
            1805.76,
            1814.16,
            "ваша ль передачи назад на сетях униса тот в центр нинкович направо в одно"
        ],
        "426": [
            1814.16,
            1818.78,
            "касание это лазович был пытался подключить николай"
        ],
        "427": [
            1818.78,
            1824.2,
            "нинкович 2 сербо неплохое взаимопонимание на лагере"
        ],
        "428": [
            1824.2,
            1831.66,
            "составе дженуа но неплохой не значит идеальной после хорошего потенциально"
        ],
        "429": [
            1831.66,
            1834.82,
            "паса лазовича и нинкович как совсем не открылся"
        ],
        "430": [
            1834.82,
            1835.74,
            "вот эту передачу"
        ],
        "431": [
            1835.74,
            1846.16,
            "А вот это рискованно. В одно касание играют защитники Ромы, находившиеся на позиции последнего игрока обороны."
        ],
        "432": [
            1846.36,
            1849.56,
            "Вновь Нинквич и опять перевод направления на Ау Кампус."
        ],
        "433": [
            1849.6,
            1854.8,
            "Такое впечатление, что Ау Кампус сегодня еще ни одного единоборства-то не проиграл."
        ],
        "434": [
            1855.18,
            1858.74,
            "И постоянно, когда мяч до него доходит, он в борьбе."
        ],
        "435": [
            1859.58,
            1862.64,
            "Переигрывает соперника и в целом действует очень полезно."
        ],
        "436": [
            1862.64,
            1865.98,
            "Вошел. Ау Кампус."
        ],
        "437": [
            1867.58,
            1868.56,
            "Пас назад."
        ],
        "438": [
            1870.14,
            1872.42,
            "Вновь Ау Кампус. И снова в борьбу."
        ],
        "439": [
            1873.62,
            1878.88,
            "Но вдвоем футболисты Ромы все-таки мяч у Лукса отнимают, но тут же его снова теряют."
        ],
        "440": [
            1879.32,
            1882.3,
            "По потерям римляне, очевидно, превосходят сегодня конкурента."
        ],
        "441": [
            1882.42,
            1886.34,
            "Это далеко не тот показатель, по которому хочется быть впереди соперника."
        ],
        "442": [
            1886.44,
            1887.86,
            "Армандо Итсо в центре поля."
        ],
        "443": [
            1889.74,
            1892.36,
            "Прозвучал? Да, прозвучал свисток Николы Рицели."
        ],
        "444": [
            1892.64,
            1896.6,
            "Стротман. Жестко действует."
        ],
        "445": [
            1898.6,
            1902.74,
            "В середине поля Стротман. Уже неоднократно он фалил."
        ],
        "446": [
            1902.9,
            1908.0,
            "Или якобы фалил, по мнению соперника на игрока Альжа."
        ],
        "447": [
            1908.56,
            1910.64,
            "0-0 на исходе первого получаса игры."
        ],
        "448": [
            1910.94,
            1915.52,
            "По-прежнему стараются не задерживаться в центре поля футболисты обеих команд."
        ],
        "449": [
            1915.76,
            1920.64,
            "Но, тем не менее, пока поразить ворота Войцеха Щенцна или Ламанны."
        ],
        "450": [
            1920.64,
            1921.2,
            "Ламанны."
        ],
        "451": [
            1921.22,
            1922.62,
            "А до того Маттия Перина у них не было."
        ],
        "452": [
            1922.64,
            1923.1,
            "Получается."
        ],
        "453": [
            1923.26,
            1923.68,
            "Джеком."
        ],
        "454": [
            1924.7,
            1926.12,
            "Спина к воротам принимает мяч."
        ],
        "455": [
            1926.2,
            1926.8,
            "Один Джеком."
        ],
        "456": [
            1930.68,
            1937.06,
            "Известный во все отдаляющемся прошлом нападающий в сочинской жемчужной Гочи Гагричиани."
        ],
        "457": [
            1937.22,
            1942.12,
            "Немал заделавший в российском чемпионате в 90-х годах 20-го столетия."
        ],
        "458": [
            1942.36,
            1947.1,
            "Говорил, что форварду ни в коем случае нельзя принимать мяч, находясь спиной к воротам."
        ],
        "459": [
            1947.1,
            1952.1,
            "Но современные реалии это отнюдь не подтверждают."
        ],
        "460": [
            1952.64,
            1961.72,
            "Вот нередко мы видим, что мощные нападающие, в особенности когда они действуют в связке с более легким форвардом или действующим из глубины,"
        ],
        "461": [
            1961.88,
            1968.68,
            "именно спиной на линии штрафной площади мяч либо принимают, либо сбрасывают его головой под удар партнером."
        ],
        "462": [
            1968.88,
            1979.9,
            "В общем, несколько иная тактика, чем когда команды играют с одним ярко выраженным форвардом, которому активно помогают полузащитники."
        ],
        "463": [
            1980.02,
            1981.1,
            "Порой в пятеро."
        ],
        "464": [
            1981.1,
            1982.22,
            "Ну и тем не менее."
        ],
        "465": [
            1982.64,
            1992.4,
            "Так, даже будучи немножко выдвинутым вперед по сравнению с партнерами по атаке, также не стесняется мяч, находясь спиной к воротам."
        ],
        "466": [
            1992.7,
            1996.1,
            "Вновь ничего не получилось из розыгрыша штрафного удара у Ромы."
        ],
        "467": [
            1996.76,
            1997.92,
            "Мяч им не потеряли."
        ],
        "468": [
            1999.68,
            2003.8,
            "Однако и у Дженуа продуктивной комбинации не получилось."
        ],
        "469": [
            2003.8,
            2004.66,
            "Вот может сейчас."
        ],
        "470": [
            2006.58,
            2011.12,
            "Пытается быстро выходить из-под прессинга, который соперник организовал Генуэзце."
        ],
        "471": [
            2012.64,
            2017.24,
            "Но организовать скоростную атаку не получается."
        ],
        "472": [
            2017.44,
            2019.44,
            "Симеоне."
        ],
        "473": [
            2019.64,
            2026.48,
            "Судя по внешнему виду, наиболее эмоционален по сравнению с конкурентами и партнерами Симеоне."
        ],
        "474": [
            2026.68,
            2033.68,
            "Но все его эмоции выражаются в первую очередь на лице."
        ],
        "475": [
            2033.88,
            2039.68,
            "Так он сегодня не столь полезен, как, к примеру, другие футболисты Джена."
        ],
        "476": [
            2042.64,
            2044.64,
            "Симеоне."
        ],
        "477": [
            2044.84,
            2049.44,
            "Джоанни Симеоне Балдини. Полное имя этого футболиста."
        ],
        "478": [
            2049.64,
            2055.64,
            "Сын известного тренера Мадридской Атлетики, Диего Симеоне, и Каролины Балдини."
        ],
        "479": [
            2067.84,
            2072.44,
            "Еще два брата у Джоанни Симеоне."
        ],
        "480": [
            2072.64,
            2082.84,
            "что все трое опасно опасно я защитники приходят на помощь вратарю такой смеясь"
        ],
        "481": [
            2082.84,
            2088.8,
            "имена три сына и все трое начинается с одной и той же"
        ],
        "482": [
            2088.8,
            2094.0,
            "буквы даже одни где в измены джованни семена и жулиана семена и"
        ],
        "483": [
            2094.0,
            2096.7,
            "джанглук"
        ],
        "484": [
            2096.7,
            2107.68,
            "и снова атакуют римляне моменты и мяч летает ворота генуэзов никола рицеле"
        ],
        "485": [
            2107.68,
            2113.92,
            "показывает что нужно начинать с центра поля заметался мяч по штрафной площади"
        ],
        "486": [
            2113.92,
            2120.66,
            "хозяев и в итоге закатился так и несколько неожиданно для дженуа"
        ],
        "487": [
            2120.66,
            2126.58,
            "на ворота вихенева ламанна и мы видим как грустит нас комиссия"
        ],
        "488": [
            2126.7,
            2130.84,
            "и запасных мать теоперит даже не успел ничего сделать диего пиротти что от"
        ],
        "489": [
            2130.84,
            2136.02,
            "защитника по моему армандо ица оказался последним кто коснулся мяча да и мимо"
        ],
        "490": [
            2136.02,
            2143.26,
            "обескураженного вратаря мяч закатывается за линию ворот вот он и цао на ваших"
        ],
        "491": [
            2143.26,
            2147.78,
            "экранах расстраивается безусловно"
        ],
        "492": [
            2149.08,
            2155.48,
            "этот защитник но из песни слов не выкинешь а меча из собственных ворот уже"
        ],
        "493": [
            2155.48,
            2156.68,
            "тоже не вытянут"
        ],
        "494": [
            2156.68,
            2163.76,
            "зашита на 1 0 в пользу ромы на 36 минуте римляне открыли счет находясь на севере"
        ],
        "495": [
            2163.76,
            2168.38,
            "страны в одном из красивейших итальянских городов гена вообще если говорить об"
        ],
        "496": [
            2168.38,
            2172.8,
            "италии то сложно найти некрасивые города на территории опенинского полуострова"
        ],
        "497": [
            2172.8,
            2178.76,
            "даже тот же неаполь уже на протяжении двух с лишним десятков лет печально"
        ],
        "498": [
            2178.76,
            2186.56,
            "известные тем что там ведутся войны между различными мафиозными группировками за"
        ],
        "499": [
            2186.68,
            2192.58,
            "то кто будет убирать мусор на территории города это очень прибыльный бизнес как"
        ],
        "500": [
            2192.58,
            2200.18,
            "выясняется но и в итоге город страдает совершенно несусветных мусорных куч и"
        ],
        "501": [
            2200.18,
            2204.86,
            "соответствующего запаха но даже в неаполе можно найти свою прелесть"
        ],
        "502": [
            2204.86,
            2211.4,
            "ваза получи городок если так посмотреть вполне себе симпатичный еще одна атака по"
        ],
        "503": [
            2211.4,
            2212.68,
            "правому флангу перспективно может получиться пера с"
        ],
        "504": [
            2212.68,
            2214.68,
            "перспективно может получиться пера с"
        ],
        "505": [
            2214.68,
            2216.68,
            "пера с"
        ],
        "506": [
            2216.68,
            2221.78,
            "исходил чужую штрафную площади настаивает он на том что обязательно"
        ],
        "507": [
            2221.78,
            2226.96,
            "нужно назначить угловой удар а ведь и после удара именно брона переса срезал"
        ],
        "508": [
            2226.96,
            2231.1,
            "мяч собственный ворота и те так что перес может у кем давать как минимум на"
        ],
        "509": [
            2231.1,
            2234.88,
            "голевую передача вот эту же карточкой опасный штрафный удар"
        ],
        "510": [
            2234.88,
            2243.06,
            "вот пару слов у гены красивый город на погреже святом море"
        ],
        "511": [
            2244.6,
            2246.68,
            "с такой с различными"
        ],
        "512": [
            2246.68,
            2258.2,
            "многочисленными музеями такими как домик колумба с одним из крупнейших в европе океанариумов если"
        ],
        "513": [
            2258.2,
            2266.68,
            "будет возможность обязательно приезжайте до гены там хорошо даже да не даже а в особенности в"
        ],
        "514": [
            2266.68,
            2274.74,
            "настоящее время года когда в центральном регионе нашей страны стоят сумасшедший мороз это кампус"
        ],
        "515": [
            2274.74,
            2280.56,
            "оказался пострадавшей стороной на рюдигер получает желтую карточку 2 горчичник в этой"
        ],
        "516": [
            2280.56,
            2289.26,
            "встрече выписывает николай рицель и но и геннадия получает право на штрафной удар у меча нинкович и"
        ],
        "517": [
            2289.26,
            2297.72,
            "лошаль не станция до ворот 23 с половиной метра но вряд ли отсюда пойдет прямой удар крич нет бьет"
        ],
        "518": [
            2297.72,
            2304.44,
            "честно спасает свою команду серия рикошетов поляк в каком-то совершенно немыслимом ряду"
        ],
        "519": [
            2304.44,
            2310.8,
            "реагирование как отряд моментального даже не просто быстрого моментального реагирования"
        ],
        "520": [
            2310.8,
            2318.18,
            "честно успевает вытянуть ладони отразить удар даже не столько у да сколько рикошет когда мяч пошел в"
        ],
        "521": [
            2318.18,
            2325.44,
            "створ ворот римского клуба долгие годы честно был голки про на лондонского арсенала но даже при я из"
        ],
        "522": [
            2325.44,
            2330.88,
            "принтерлиги серия показывает что не утратил своих блестящих варварских качеств еще одна атака джена"
        ],
        "523": [
            2330.88,
            2334.28,
            "удар ну вот теперь"
        ],
        "524": [
            2334.44,
            2340.88,
            "николай лицеле показывает что был офсайт возможно сразу у нескольких игроков команды хозяйки смотрим"
        ],
        "525": [
            2340.88,
            2346.14,
            "еще раз как там среагировал с ческой не очень понятно ли штангу что ли мяч попал у меня сложилось"
        ],
        "526": [
            2346.14,
            2354.66,
            "впечатление что в красную перчатку войсаха угодил в итоге мяч и это выручила рому от пропущенного"
        ],
        "527": [
            2354.66,
            2363.6,
            "мяча атака правым флангом набирает под семена против него один только защитник прострел удар с"
        ],
        "528": [
            2364.44,
            2366.88,
            "кнопочкой верный танцор разговор веселить больше кто 좀 больше из нас падали мой"
        ],
        "529": [
            2366.88,
            2372.18,
            "Victorian"
        ],
        "530": [
            2372.26,
            2392.78,
            "так ему chegar!' он сейчас на involve"
        ],
        "531": [
            2394.44,
            2399.1,
            "Так как удар Бруно Переса неудачно попытался прервать Армандо Ицо."
        ],
        "532": [
            2399.64,
            2401.22,
            "Переправивший мяч в собственные ворота."
        ],
        "533": [
            2401.4,
            2401.74,
            "Джеко."
        ],
        "534": [
            2404.8,
            2406.5,
            "Выдавливает его Бурлисом."
        ],
        "535": [
            2407.08,
            2407.5,
            "Джеко."
        ],
        "536": [
            2411.14,
            2413.52,
            "Перотти все-таки забирает мяч у конкурента."
        ],
        "537": [
            2414.04,
            2414.78,
            "Режет угол."
        ],
        "538": [
            2415.6,
            2416.7,
            "Сам бить будет вряд ли."
        ],
        "539": [
            2416.84,
            2418.72,
            "Предпочитает сохранить мяч для команды."
        ],
        "540": [
            2418.82,
            2419.36,
            "Дерроси."
        ],
        "541": [
            2420.18,
            2421.14,
            "Еще дальше налево."
        ],
        "542": [
            2421.26,
            2421.82,
            "Дерроси."
        ],
        "543": [
            2421.82,
            2424.96,
            "Раз носовой платок."
        ],
        "544": [
            2425.16,
            2426.22,
            "Два носовой платок."
        ],
        "545": [
            2426.32,
            2427.94,
            "Уходит от соперника Эмерсон."
        ],
        "546": [
            2428.04,
            2429.94,
            "Врывается в чужую штрафную площадь."
        ],
        "547": [
            2430.06,
            2430.84,
            "Стреляет."
        ],
        "548": [
            2433.06,
            2439.7,
            "Такое ощущение складывается, что при прострелах в чужую штрафную римляне несколько затягивают с принятием решения."
        ],
        "549": [
            2439.78,
            2440.9,
            "А вот сейчас уже интересно."
        ],
        "550": [
            2442.52,
            2444.86,
            "Не доходит дело до удара гостей."
        ],
        "551": [
            2447.2,
            2450.28,
            "Фасов забрасывает мяч в чужую штрафную еще раз."
        ],
        "552": [
            2450.28,
            2451.5,
            "А это снова."
        ],
        "553": [
            2451.5,
            2452.04,
            "Твич."
        ],
        "554": [
            2453.36,
            2454.78,
            "По левому флангу Лошальд."
        ],
        "555": [
            2454.82,
            2455.86,
            "Пытается набрать скорость."
        ],
        "556": [
            2455.96,
            2461.5,
            "Очень четко в отборе играет, по-моему, Перс."
        ],
        "557": [
            2471.08,
            2473.0,
            "И за боковые хозяева бросают."
        ],
        "558": [
            2473.1,
            2480.16,
            "Не сказать, что они обескуражены тем, как развивается эта встреча."
        ],
        "559": [
            2480.16,
            2481.48,
            "Похоже, что не было."
        ],
        "560": [
            2481.48,
            2482.48,
            "У них состояние..."
        ],
        "561": [
            2483.0,
            2485.94,
            "Это как героги, как у боксера, который пропускает неожиданный удар."
        ],
        "562": [
            2486.1,
            2493.6,
            "Хотя сказать, что ожидали они пропущенного мяча в той ситуации, когда Иццо неудачно подставил ногу, конечно, тоже никак нельзя."
        ],
        "563": [
            2494.28,
            2496.48,
            "Тем не менее, неплохо смотрятся обе команды."
        ],
        "564": [
            2504.42,
            2511.46,
            "Может быть, Рома в концовке тайма слегка добавила и стал создавать больше моментов по сравнению с хозяевами."
        ],
        "565": [
            2511.48,
            2512.48,
            "Да уж, пора пройти и обыграть."
        ],
        "566": [
            2513.24,
            2513.98,
            "Пускай managers'حت."
        ],
        "567": [
            2513.98,
            2515.18,
            "Но, первые три канала будут много."
        ],
        "568": [
            2515.7,
            2516.56,
            "Тренировок тоже бурлитан."
        ],
        "569": [
            2519.56,
            2520.7,
            "Это вообще неי�ekk-удар."
        ],
        "570": [
            2520.96,
            2521.46,
            "Да."
        ],
        "571": [
            2521.98,
            2524.2,
            "Ну, есть два 군ца, которые 직 student behold."
        ],
        "572": [
            2525.46,
            2525.96,
            "Sadly."
        ],
        "573": [
            2533.74,
            2534.74,
            "Ну, resisted."
        ],
        "574": [
            2535.4,
            2536.54,
            "Зачем предunes, я оба не знаю."
        ],
        "575": [
            2538.0,
            2538.5,
            "Вished."
        ],
        "576": [
            2538.5,
            2539.64,
            "Мы вскоре продümanили кадровую свою."
        ],
        "577": [
            2539.64,
            2540.38,
            "Капитан!"
        ],
        "578": [
            2540.38,
            2540.84,
            "Капитан!"
        ],
        "579": [
            2540.84,
            2541.32,
            "Как так, Psych Scripture?"
        ],
        "580": [
            2541.32,
            2542.9,
            "Находится на скамеечке запасных."
        ],
        "581": [
            2543.0,
            2545.56,
            "Символ, капитан, легенд Римского клуба."
        ],
        "582": [
            2546.16,
            2547.1,
            "Зовите как хотите."
        ],
        "583": [
            2547.28,
            2549.06,
            "Так вот, 6 ударов из них, 4 в створ."
        ],
        "584": [
            2549.14,
            2555.82,
            "Унесли римляне и к этой минуте сейчас по владению мячом строго 50 на 50."
        ],
        "585": [
            2559.32,
            2566.46,
            "По моментам, как считает официальный сайт серии А, 7-3 по опасным моментам в пользу Рома."
        ],
        "586": [
            2566.46,
            2574.44,
            "Наверное, стоит согласиться, потому что уж чего-чего, а моментов было много."
        ],
        "587": [
            2596.46,
            2597.74,
            "Где мяч?"
        ],
        "588": [
            2600.6,
            2602.88,
            "Ну, потихоньку докатывается дальше снова."
        ],
        "589": [
            2604.96,
            2605.9,
            "Жезус."
        ],
        "590": [
            2610.2,
            2619.9,
            "И в срочном порядке самому же Жану Жезусу требуется возвращаться на свою половину поля после неточной своей же передачи."
        ],
        "591": [
            2626.46,
            2656.44,
            "И в срочном порядке самому же Жану Жезусу требуется возвращаться на свою половину поля после неточной своей передачи."
        ],
        "592": [
            2656.44,
            2667.6,
            "Второй автогол в концовке тайма и тем самым разрушить, если не все надежды на положительное для себя завершение матча футболистам Дженуа, то всерьез их подорвать."
        ],
        "593": [
            2667.68,
            2669.62,
            "Но этого не происходит, честью для хозяев."
        ],
        "594": [
            2686.44,
            2699.98,
            "Спасибо за просмотр!"
        ]
    }
}