{
    "segments": {
        "0": [
            30.0,
            32.0,
            "because we already played in the second half."
        ],
        "1": [
            60.0,
            67.0,
            "Isak closes from the left-handed back Jordi Alba, in the first approach of the second half."
        ],
        "2": [
            67.0,
            76.0,
            "Real insists, Odegaard, Mikel Merino, Isak, they sneak past two rivals, Isak continues, the rebound for Ollarsalva,"
        ],
        "3": [
            76.0,
            82.0,
            "The good maneuver of the Eibar footballer stopped Real Gerard Piqué's advance."
        ],
        "4": [
            83.0,
            92.0,
            "He hides the ball, stuck to the sideline, Rakitic stayed locked in, he didn't receive help, Amilola Rojas's whistle ended up blowing, there was a foul."
        ],
        "5": [
            92.0,
            101.0,
            "Well, in the Real scene, in the first play where they were able to have a good combination, the play matured until Monreal was incorporated"
        ],
        "6": [
            101.0,
            108.0,
            "and Jordi Alba did well in the cut because the center smelled like a goal and later this first pressure in the forward field."
        ],
        "7": [
            109.0,
            115.0,
            "It seems that Axel was saying there whether the rest had been good for him or not, it seems that at the moment that is the case,"
        ],
        "8": [
            115.0,
            120.0,
            "It comes out again as it did at the start of the game, both offensively and defensively."
        ],
        "9": [
            120.0,
            127.0,
            "Barre Nechea, Jan Ushai and William Jose are already warming up on the Real Sociedad bench."
        ],
        "10": [
            127.0,
            129.0,
            "That is, all three attack options."
        ],
        "11": [
            129.0,
            138.0,
            "Real Sociedad was imprecise in that combination and could not control Zaldúa, nor had Busquets been fine in the previous action for Barcelona."
        ],
        "12": [
            138.0,
            140.0,
            "Jordi Alba will be taken out of bands."
        ],
        "13": [
            142.0,
            148.0,
            "Waiting for his teammates to move, Suárez offers and receives, Suárez and Alba combine, the Uruguayan continues."
        ],
        "14": [
            148.0,
            154.0,
            "Suárez throws the pass with a pipe included to the ground, there is no foul, says Alvaro La Rojas."
        ],
        "15": [
            154.0,
            156.0,
            "Ball for Real."
        ],
        "16": [
            156.0,
            158.0,
            "Ball for Real."
        ],
        "17": [
            159.0,
            161.0,
            "Joseba Zaldúa goes up from the right."
        ],
        "18": [
            161.0,
            165.0,
            "Luis Suárez hurt his ankle and is now limping, right ankle."
        ],
        "19": [
            165.0,
            171.0,
            "By the way, before with Griezmann's goal we had the comment about Piqué pending, I think it was a collection of efforts"
        ],
        "20": [
            171.0,
            178.0,
            "and in one action he fell to the ground, leaving him with one leg rolled up but without any further problems for the FC Barcelona center back."
        ],
        "21": [
            179.0,
            180.0,
            "Violent."
        ],
        "22": [
            181.0,
            187.0,
            "It seemed that in the one before Griezmann's goal, in that play that we said he did very well on the cut,"
        ],
        "23": [
            187.0,
            193.0,
            "From that play I noticed, or I already noticed, the camera also noticed that he was making a bit of a bad face,"
        ],
        "24": [
            193.0,
            197.0,
            "as if he had had some kind of discomfort, finally it seems that it is not like that and we see it perfect."
        ],
        "25": [
            198.0,
            201.0,
            "There Piqué is again winning two consecutive duels."
        ],
        "26": [
            201.0,
            207.0,
            "Sergio Busquets distributes, good ball for Messi, there is no offside, he wants the second, it will be a goal, Suárez asked."
        ],
        "27": [
            207.0,
            215.0,
            "Goal."
        ],
        "28": [
            216.0,
            219.0,
            "From Barça in the 48th minute, goal from Luis Suárez."
        ],
        "29": [
            220.0,
            226.0,
            "Busquets lobs the ball behind the defense, Messi starts, there is no offside, he stands in front of Ramiro and says to Suárez,"
        ],
        "30": [
            226.0,
            231.0,
            "Go away, it makes me laugh. In this way Barcelona's comeback completes."
        ],
        "31": [
            231.0,
            235.0,
            "Goal from Suárez, Real Sociedad 1, FC Barcelona 2."
        ],
        "32": [
            235.0,
            245.0,
            "Yes, Busquets' pass is perfect, Messi is not offside and in the face of this advanced defense, the quality, the exact precision to score a ball"
        ],
        "33": [
            245.0,
            253.0,
            "like this depth to the career of a top-level player, who then with the outside gives it to the one who accompanies the action,"
        ],
        "34": [
            253.0,
            261.0,
            "because not only does Messi stand out in space, Suárez is also attentive to the action at all times,"
        ],
        "35": [
            261.0,
            268.0,
            "but great credit to Busquets, as in so many other goals, the penultimate pass is sometimes the one that makes the difference."
        ],
        "36": [
            268.0,
            275.0,
            "Yes, it is another mismatch for Real, they are penalized with another goal from Barça and the potential for Valverde's team is tremendous."
        ],
        "37": [
            275.0,
            282.0,
            "but the great merit of the play is, as you say, Axel, from Sergio, who practically manages to filter a ball over the top of the defense at first"
        ],
        "38": [
            282.0,
            288.0,
            "that she was leaving Real and out of adjustment, and finally Leo assists Luis Suárez."
        ],
        "39": [
            288.0,
            295.0,
            "Suárez, who I think touches with his right, but then bounces the ball on his left, it is not a shot or it is not a fine definition,"
        ],
        "40": [
            295.0,
            302.0,
            "but in the end a striker also has these points of fortune and luck, he was where he had to be and defines the 1-2."
        ],
        "41": [
            302.0,
            305.0,
            "In the end the best finishes are the ones that go inside."
        ],
        "42": [
            305.0,
            306.0,
            "There is no doubt there."
        ],
        "43": [
            306.0,
            309.0,
            "And Suárez did it, scoring in Anoeta for the third consecutive year."
        ],
        "44": [
            309.0,
            317.0,
            "Yes, yes, and for the third consecutive year Barça comes back this time, 2-4 three years ago, or two years ago, last year 1-2,"
        ],
        "45": [
            317.0,
            323.0,
            "now 1-2, although they still have the entire second half left, nine goals from Luis Suárez, who scored the first, scores the second,"
        ],
        "46": [
            323.0,
            329.0,
            "that couple with Leo Messi, 12 for Messi, top scorer, nine for the Uruguayan."
        ],
        "47": [
            329.0,
            334.0,
            "Real tries to rebuild after Luis Suárez's goal, Martín Odegaard."
        ],
        "48": [
            334.0,
            342.0,
            "He gives way for Porto, Jordi Alba jumps on him, Álex Del Girona continues, Porto for Isaac, who is already in the area, Isaac wanted to put it on the penalty spot."
        ],
        "49": [
            342.0,
            351.0,
            "He covered Barça's defensive device, receives and raises his head, turns around, distributes Sergio Busquets, Messi for Suárez."
        ],
        "50": [
            351.0,
            358.0,
            "Suárez changes everything, he has seen the rise of Sergi Roberto, Nacho Monreal arrives to close and put his head in."
        ],
        "51": [
            359.0,
            365.0,
            "Alon, very powerful from Llorente, had not started Monreal, who wanted it at the foot."
        ],
        "52": [
            365.0,
            370.0,
            "From this lack of understanding comes the recovery of FC Barcelona."
        ],
        "53": [
            370.0,
            375.0,
            "Well, it was a mirage, the start of Real in the first play that I mentioned before,"
        ],
        "54": [
            375.0,
            382.0,
            "because later it was noticed that he was surely affected by Barça's goal in the first half,"
        ],
        "55": [
            382.0,
            388.0,
            "that this first good half hour of the game has not helped him gain more confidence, but on the contrary."
        ],
        "56": [
            388.0,
            392.0,
            "Barça has already appeared with this goal, with much more peace of mind when it comes to having the ball."
        ],
        "57": [
            392.0,
            394.0,
            "And now we also see the dives into space."
        ],
        "58": [
            394.0,
            400.0,
            "Another one from Griezmann, he doesn't raise the flag to the assistant, Griezmann hits him, he blocked Remiro, he blocked Remiro."
        ],
        "59": [
            400.0,
            406.0,
            "Barça's third could have been there, the sensational Real goalkeeper, to palm Körner's shot from Antoine Griezmann."
        ],
        "60": [
            406.0,
            411.0,
            "Tough moment for Real in the Stelenglet game, that ball."
        ],
        "61": [
            411.0,
            414.0,
            "Look at that adjustment, the line as Axel is."
        ],
        "62": [
            416.0,
            423.0,
            "Zaldúa came out, called for offside, Diego Llorente was three meters behind the full-back and in no case was there an offside."
        ],
        "63": [
            423.0,
            425.0,
            "If you want, we'll talk about control later."
        ],
        "64": [
            425.0,
            427.0,
            "Spectacular control, good definition."
        ],
        "65": [
            428.0,
            430.0,
            "And good intervention from Remiro."
        ],
        "66": [
            431.0,
            435.0,
            "An offside was called but there was none, the public is very attentive to their players, also calling for Griezmann."
        ],
        "67": [
            436.0,
            439.0,
            "Rakitic comes in, puts his fist in violently."
        ],
        "68": [
            441.0,
            453.0,
            "Alex Remiro, to ward off that FC Barcelona center that he is trying to take advantage of, tries to draw blood in this moment of doubt for Imadol Alguacil's team."
        ],
        "69": [
            457.0,
            464.0,
            "Yarzabal goes to the ground, and the referee says that absolutely nothing has happened there, or yes, the foul was indicated and Míquelo Yarzabal already put it into play."
        ],
        "70": [
            467.0,
            468.0,
            "Guevara."
        ],
        "71": [
            471.0,
            474.0,
            "It was Buendía, horizontally for Diego Llorente."
        ],
        "72": [
            477.0,
            479.0,
            "Míkel Merino, also Odegaard, cries out."
        ],
        "73": [
            480.0,
            483.0,
            "Ander Guevara ends the opening so that Zaldúa can go up from the right."
        ],
        "74": [
            483.0,
            487.0,
            "Zaldúa saw Porto, put the ball on the penalty spot, Gerard Piqué cleared it."
        ],
        "75": [
            488.0,
            490.0,
            "On the front it is extended by Rakitic, who lowers it."
        ],
        "76": [
            491.0,
            493.0,
            "Míkelo Yarzabal is out."
        ],
        "77": [
            494.0,
            495.0,
            "Merino."
        ],
        "78": [
            497.0,
            500.0,
            "Accused by Gerard Piqué, he had to play at the back. This is Guevara."
        ],
        "79": [
            501.0,
            502.0,
            "And this, Nacho Monreal."
        ],
        "80": [
            509.0,
            510.0,
            "Zaldúa."
        ],
        "81": [
            514.0,
            519.0,
            "Review of Suárez, Messi also does it. At the moment they cannot force the error of the Real team."
        ],
        "82": [
            523.0,
            529.0,
            "Good maneuver by Igor Zubeldia, delivering for Zaldúa. Real doesn't come from there."
        ],
        "83": [
            531.0,
            535.0,
            "The ball reaches Ramiro. Coldly he touched forward."
        ],
        "84": [
            535.0,
            542.0,
            "The Guipuzcoan team continues to associate until the long shipment arrives, the direct displacement by Zubeldia."
        ],
        "85": [
            542.0,
            545.0,
            "Porto and Isaac fight, but the advantage is in Jordi Alba."
        ],
        "86": [
            546.0,
            551.0,
            "Barça did well in the pressure, because they did not allow a combination or a long possession by Real"
        ],
        "87": [
            551.0,
            556.0,
            "out overcoming pressure lines. They were unable to build an index and connect with Odegaard."
        ],
        "88": [
            556.0,
            559.0,
            "Remove clean Merino. To the charge Martin Odegaard."
        ],
        "89": [
            560.0,
            563.0,
            "Odegaard is facing, he looks for the fantasy pass, the remote falls to Isaac."
        ],
        "90": [
            564.0,
            567.0,
            "More from Odegaard with that shot that hits Frenkie de Jong's leg."
        ],
        "91": [
            568.0,
            572.0,
            "He tries to avoid the corner and I think Marc-André Zeistegen has succeeded."
        ],
        "92": [
            572.0,
            573.0,
            "And it was difficult, huh."
        ],
        "93": [
            573.0,
            574.0,
            "The boat is very complicated."
        ],
        "94": [
            574.0,
            578.0,
            "That shot from Odegaard with a lot of power bounced away."
        ],
        "95": [
            578.0,
            584.0,
            "It was difficult to control the situation, the Mönchengladbach goalkeeper did it with both hands."
        ],
        "96": [
            584.0,
            585.0,
            "Jan Ushain."
        ],
        "97": [
            586.0,
            587.0,
            "Will it be the first change?"
        ],
        "98": [
            587.0,
            592.0,
            "Yes, he is already preparing himself inside the bench, taking off the bottom part of his tracksuit."
        ],
        "99": [
            592.0,
            595.0,
            "It will be the first substitution for Emmanuel Alguacil's team."
        ],
        "100": [
            595.0,
            600.0,
            "Well, three days later, the Belgian of Kosovo origin will once again have a leading role,"
        ],
        "101": [
            600.0,
            606.0,
            "that has not played a single second of competition since matchday 14, since the visit of Real Albertabeu."
        ],
        "102": [
            606.0,
            610.0,
            "Jan Ushain, in turn, can be the Angel, perhaps the least active of those above."
        ],
        "103": [
            610.0,
            614.0,
            "Yes, because inside he is having a hard time putting it to Emmanuel."
        ],
        "104": [
            614.0,
            618.0,
            "Even the games in which he was not there, there was a game in which Odegaard was not there"
        ],
        "105": [
            618.0,
            623.0,
            "and he played Zanghali in the inside position and did not place Jan Ushain there."
        ],
        "106": [
            623.0,
            624.0,
            "Good combination from Barça."
        ],
        "107": [
            624.0,
            628.0,
            "Suárez first, second, third, third."
        ],
        "108": [
            628.0,
            629.0,
            "Good combination from Barça."
        ],
        "109": [
            629.0,
            631.0,
            "Suárez first."
        ],
        "110": [
            631.0,
            636.0,
            "I wanted to connect with Leo Messi, it was very difficult to get that ball to him."
        ],
        "111": [
            636.0,
            642.0,
            "He tries to quickly score against Real, but what happens is Barça's instant recovery."
        ],
        "112": [
            642.0,
            643.0,
            "Freki de Jong."
        ],
        "113": [
            645.0,
            649.0,
            "Gonzágrisma, watched by Zaldúa, who accompanies Jordi Alba in attack."
        ],
        "114": [
            649.0,
            652.0,
            "I wanted to spur it on, the throw-in."
        ],
        "115": [
            652.0,
            655.0,
            "Shoot the basket boys on the green."
        ],
        "116": [
            655.0,
            656.0,
            "De Jong."
        ],
        "117": [
            659.0,
            662.0,
            "Suárez facing Sergio Busquets."
        ],
        "118": [
            664.0,
            667.0,
            "Busquets changes everything, insisting on the left sector."
        ],
        "119": [
            667.0,
            670.0,
            "Good control by Jordi Alba, Alba puts it looking for Messi."
        ],
        "120": [
            670.0,
            674.0,
            "Mikel Merino put his toe in to avoid the shot."
        ],
        "121": [
            677.0,
            679.0,
            "FC Barcelona insists."
        ],
        "122": [
            679.0,
            681.0,
            "Busquets once again in the center of everything."
        ],
        "123": [
            683.0,
            684.0,
            "De Jong."
        ],
        "124": [
            689.0,
            691.0,
            "Rakitic, Sergi Roberto."
        ],
        "125": [
            691.0,
            693.0,
            "More from Rakitic, again from Jong."
        ],
        "126": [
            693.0,
            697.0,
            "FC Barcelona playing calmly, comfortable after achieving 1-2."
        ],
        "127": [
            697.0,
            701.0,
            "Sergi Roberto's control was excellent, he wanted to put it on the penalty spot for Griezmann."
        ],
        "128": [
            701.0,
            706.0,
            "It's a corner for Barça, enjoying their best minutes in the game."
        ],
        "129": [
            706.0,
            707.0,
            "That's right, Real is touched."
        ],
        "130": [
            707.0,
            712.0,
            "Now it is 100% confirmed that the goal at the beginning of the second half affected him."
        ],
        "131": [
            712.0,
            717.0,
            "Barça has given much more color with the ball in the opposite field, with combination, with dives into space."
        ],
        "132": [
            717.0,
            719.0,
            "Real needs something."
        ],
        "133": [
            719.0,
            727.0,
            "Try some kind, probably with Januzaj, to make something happen on the field to change the dynamic."
        ],
        "134": [
            731.0,
            734.0,
            "Threat from Barça's corner, the center-far post, piqué."
        ],
        "135": [
            734.0,
            737.0,
            "Real Sociedad has saved on the same line."
        ],
        "136": [
            737.0,
            739.0,
            "There was the third from FC Barcelona."
        ],
        "137": [
            739.0,
            745.0,
            "Barça, on the same goal line, was saved by the Guipuzuano team, who tried to come out on the counterattack."
        ],
        "138": [
            745.0,
            747.0,
            "This is Ollard Zava, the delivery for Guevara."
        ],
        "139": [
            747.0,
            749.0,
            "Try to recover positions in Barcelona's defense."
        ],
        "140": [
            749.0,
            752.0,
            "Lenglet went down well, the departure of Ander Guevara."
        ],
        "141": [
            752.0,
            754.0,
            "La Real has just been saved."
        ],
        "142": [
            754.0,
            757.0,
            "In that header from Piqué was Barça's third."
        ],
        "143": [
            757.0,
            758.0,
            "Yes Yes."
        ],
        "144": [
            758.0,
            761.0,
            "Improvidential, furthermore on the line."
        ],
        "145": [
            761.0,
            766.0,
            "I think the goal, 1-3, was already being called among the displaced fans."
        ],
        "146": [
            766.0,
            768.0,
            "Luis Suárez asked for a goal, which was on top of the play."
        ],
        "147": [
            769.0,
            772.0,
            "Caldúa wanted to put the center in, an escort for Real."
        ],
        "148": [
            772.0,
            776.0,
            "As soon as the game allows it, we review that header and it's there."
        ],
        "149": [
            778.0,
            785.0,
            "Piqué, very alone, free of surveillance, puts it in the direction of the goal and it is Igor Zubeldia who prevents the 1-3."
        ],
        "150": [
            785.0,
            791.0,
            "In an acrobatic position and in an action of great merit by Zubeldia,"
        ],
        "151": [
            791.0,
            796.0,
            "because he was also with a mark and leaves it to ultimately save his team."
        ],
        "152": [
            796.0,
            798.0,
            "Portu is gone, Januzaj is here."
        ],
        "153": [
            799.0,
            802.0,
            "Serve Garbalod lamb to the heart of the small area."
        ],
        "154": [
            802.0,
            807.0,
            "Who cleared? Who jumped over everyone? Who resolved the situation? Gerard Piqué."
        ],
        "155": [
            807.0,
            810.0,
            "And now right winger by right winger in Real Sociedad."
        ],
        "156": [
            810.0,
            817.0,
            "Portu left, Gerard got it right and Immanuel Alguacil's team will maintain that 4-3-3 formation."
        ],
        "157": [
            817.0,
            820.0,
            "but with a footballer not so much about going to space,"
        ],
        "158": [
            820.0,
            827.0,
            "more of asking for the foot and trying to agitate the association by overflowing one against one."
        ],
        "159": [
            828.0,
            829.0,
            "And it will not be the only change."
        ],
        "160": [
            830.0,
            833.0,
            "William Josella is heading towards the bench ready."
        ],
        "161": [
            834.0,
            839.0,
            "I sense it, because I don't see what is happening on the bench, but I sense that by putting on the game shirt"
        ],
        "162": [
            839.0,
            843.0,
            "to be the second variant introduced by Immanuel Alguacil."
        ],
        "163": [
            843.0,
            844.0,
            "You sense well."
        ],
        "164": [
            845.0,
            848.0,
            "We'll go with Isaac in this case, a bit man for man."
        ],
        "165": [
            848.0,
            850.0,
            "Man for man, I don't think Immanuel will touch the drawing."
        ],
        "166": [
            850.0,
            853.0,
            "The only difference between Januzaj and Portu is the leg."
        ],
        "167": [
            854.0,
            858.0,
            "Januzaj has the tendency with his left foot to go further inside and Portu does not, as we will now see."
        ],
        "168": [
            859.0,
            862.0,
            "There is Januzaj in the face, he wants to pull a trick, Januzaj puts it on."
        ],
        "169": [
            863.0,
            866.0,
            "Full of intentions, that hit by the Belgian footballer."
        ],
        "170": [
            866.0,
            869.0,
            "I don't know if he was looking for a goal, if he wanted to enable the far post."
        ],
        "171": [
            869.0,
            871.0,
            "He stayed very close to both objectives."
        ],
        "172": [
            872.0,
            874.0,
            "If you don't finish believing Arzabal today."
        ],
        "173": [
            875.0,
            877.0,
            "This is Piqué's almost goal that saves Zubeldi."
        ],
        "174": [
            878.0,
            880.0,
            "In addition, he went to Lenglet for the auction as well."
        ],
        "175": [
            880.0,
            886.0,
            "This move to look for Luis Suárez is what Ernesto Valverde had been asking for for many minutes of the first half."
        ],
        "176": [
            886.0,
            890.0,
            "When Real pressures him very high, Ter Stegen or whoever quickly"
        ],
        "177": [
            890.0,
            895.0,
            "On this occasion, look for the Uruguayan striker to offload, for example, as happened now with Griezmann."
        ],
        "178": [
            895.0,
            907.0,
            "Sergi Busquets, behind for Ter Stegen, to Chucha Odegar, who with his arm asks his teammates to support him in exerting that pressure."
        ],
        "179": [
            911.0,
            915.0,
            "FC Barcelona, ​​which moves in the center of the field, came out without complications."
        ],
        "180": [
            915.0,
            917.0,
            "The pineapple on the right, Sergi Roberto."
        ],
        "181": [
            917.0,
            919.0,
            "The Arreus footballer advances, covered by Monreal."
        ],
        "182": [
            920.0,
            924.0,
            "Suárez slipped away, but had time to get up to continue playing."
        ],
        "183": [
            925.0,
            926.0,
            "Llorente."
        ],
        "184": [
            928.0,
            929.0,
            "Today Arzabal in the center for Miquel Merino."
        ],
        "185": [
            929.0,
            932.0,
            "Real plays quickly, Alexander Isak hides it."
        ],
        "186": [
            932.0,
            933.0,
            "Piqué chases him and takes it away."
        ],
        "187": [
            933.0,
            935.0,
            "Piqué wants to get between two and succeeds."
        ],
        "188": [
            935.0,
            936.0,
            "Impressive Piqué."
        ],
        "189": [
            937.0,
            938.0,
            "He was about to lose her."
        ],
        "190": [
            939.0,
            940.0,
            "Bonanova Central."
        ],
        "191": [
            940.0,
            942.0,
            "The ball is still for Barça."
        ],
        "192": [
            943.0,
            945.0,
            "Rakitic, who has gone in on the right."
        ],
        "193": [
            945.0,
            947.0,
            "The last to play was Ivan Rakitic himself."
        ],
        "194": [
            947.0,
            950.0,
            "Good play, good defensive contribution from Ander Guevara."
        ],
        "195": [
            950.0,
            951.0,
            "Change."
        ],
        "196": [
            952.0,
            956.0,
            "The throw-in, or goal kick, which Ramiro already took."
        ],
        "197": [
            956.0,
            960.0,
            "The change was prepared, but I think Ramiro served so quickly,"
        ],
        "198": [
            961.0,
            964.0,
            "that caught the fourth referee, the Real delegate, by surprise,"
        ],
        "199": [
            965.0,
            971.0,
            "to all those who were involved in carrying out that second substitution."
        ],
        "200": [
            971.0,
            972.0,
            "William Jose is going to enter."
        ],
        "201": [
            972.0,
            975.0,
            "Yes, and already hot at Barça, Ansu Fati and Aleña,"
        ],
        "202": [
            976.0,
            979.0,
            "who sounds like he could go to Betis, to go out on loan now in winter."
        ],
        "203": [
            980.0,
            981.0,
            "Jan Ushai."
        ],
        "204": [
            982.0,
            984.0,
            "Delivery to the left for Ollard Zaval."
        ],
        "205": [
            985.0,
            986.0,
            "Monreal accompanies him."
        ],
        "206": [
            986.0,
            988.0,
            "Monreal is in the area, Monreal puts it in."
        ],
        "207": [
            988.0,
            990.0,
            "Shout out to Stegen Isak."
        ],
        "208": [
            991.0,
            996.0,
            "Goooooool!"
        ],
        "209": [
            997.0,
            1001.0,
            "Goooooool!"
        ],
        "210": [
            1002.0,
            1004.0,
            "From Real in '61."
        ],
        "211": [
            1005.0,
            1007.0,
            "Goal by Alexander Isak."
        ],
        "212": [
            1007.0,
            1010.0,
            "The Bimutuan team built the action on the left."
        ],
        "213": [
            1010.0,
            1012.0,
            "Jan Zaval put it about Monreal's career."
        ],
        "214": [
            1012.0,
            1015.0,
            "The center at first seemed to be safe,"
        ],
        "215": [
            1015.0,
            1018.0,
            "but that clap from the brand floor, Andrés Jan Stegen,"
        ],
        "216": [
            1018.0,
            1021.0,
            "becomes assistance for Isak to send to save."
        ],
        "217": [
            1021.0,
            1022.0,
            "Real ties."
        ],
        "218": [
            1022.0,
            1023.0,
            "Real usually wins."
        ],
        "219": [
            1023.0,
            1024.0,
            "Football Club Barcelona 2."
        ],
        "220": [
            1024.0,
            1027.0,
            "What Jan Ushai does with his back to Englet is key,"
        ],
        "221": [
            1027.0,
            1030.0,
            "As he protects the ball, he moves it quickly to the other side"
        ],
        "222": [
            1030.0,
            1033.0,
            "and then Real Sociedad already has an advantage in each action."
        ],
        "223": [
            1033.0,
            1039.0,
            "Monreal arrives against Rakitic and everyone appears a little late."
        ],
        "224": [
            1039.0,
            1043.0,
            "Then it is true that the center of Monreal is left halfway."
        ],
        "225": [
            1043.0,
            1047.0,
            "He puts Stegen's hand in, leaves it in a dead zone,"
        ],
        "226": [
            1047.0,
            1050.0,
            "which is a very difficult area to save."
        ],
        "227": [
            1050.0,
            1054.0,
            "It's a dead zone, which is a zone where really,"
        ],
        "228": [
            1054.0,
            1057.0,
            "If you are not forceful or if you do not keep it,"
        ],
        "229": [
            1057.0,
            1059.0,
            "you grant a scoring opportunity."
        ],
        "230": [
            1059.0,
            1061.0,
            "And Isak, who was surely going to be replaced,"
        ],
        "231": [
            1061.0,
            1063.0,
            "and I believe that he has not left the field"
        ],
        "232": [
            1063.0,
            1066.0,
            "because Real Sociedad got out of the gate quickly."
        ],
        "233": [
            1066.0,
            1069.0,
            "Otherwise, he would be on the bench and wouldn't have been able to score the goal."
        ],
        "234": [
            1069.0,
            1070.0,
            "Well, he has achieved 2-2."
        ],
        "235": [
            1070.0,
            1072.0,
            "Various consequences of what just happened."
        ],
        "236": [
            1072.0,
            1075.0,
            "First, Monreal is off the field of play,"
        ],
        "237": [
            1075.0,
            1078.0,
            "with an open wound."
        ],
        "238": [
            1078.0,
            1080.0,
            "They had to change his shirt,"
        ],
        "239": [
            1080.0,
            1083.0,
            "I suspect that because it was stained with blood."
        ],
        "240": [
            1083.0,
            1086.0,
            "While, at the same time, physical problems for Miquel Oyarzaba."
        ],
        "241": [
            1086.0,
            1088.0,
            "Yes, he is talking now with Alverola Rojas."
        ],
        "242": [
            1088.0,
            1090.0,
            "Let's see if it can continue,"
        ],
        "243": [
            1090.0,
            1093.0,
            "but he was lying on the playing field of the previous action"
        ],
        "244": [
            1093.0,
            1096.0,
            "the scared face of knowing whether or not it can continue."
        ],
        "245": [
            1096.0,
            1098.0,
            "Monreal's strong blow."
        ],
        "246": [
            1098.0,
            1100.0,
            "I have not seen where that gap could have been made."
        ],
        "247": [
            1100.0,
            1102.0,
            "Monreal is the one who attends, in quotes,"
        ],
        "248": [
            1102.0,
            1103.0,
            "who scores the goal into the area."
        ],
        "249": [
            1103.0,
            1106.0,
            "In that fight with the scoreboard a blow may have been suffered."
        ],
        "250": [
            1106.0,
            1108.0,
            "We have not perceived it in the repetition."
        ],
        "251": [
            1108.0,
            1109.0,
            "Rakitic, League."
        ],
        "252": [
            1109.0,
            1110.0,
            "Let's see, let's see."
        ],
        "253": [
            1110.0,
            1111.0,
            "Or the celebration, right?"
        ],
        "254": [
            1111.0,
            1112.0,
            "Do not tell me."
        ],
        "255": [
            1112.0,
            1113.0,
            "Here, both of them."
        ],
        "256": [
            1113.0,
            1116.0,
            "In the celebration with Oyarzaba, do they both hurt each other? Really?"
        ],
        "257": [
            1116.0,
            1121.0,
            "Well, it could be, because Miquel would be surprised if it was in some other action,"
        ],
        "258": [
            1121.0,
            1125.0,
            "because the step, the continuity to the incorporation of Monreal is given to him."
        ],
        "259": [
            1125.0,
            1128.0,
            "Unless it was a muscular issue in this same play,"
        ],
        "260": [
            1128.0,
            1130.0,
            "It seems not, because they continue in the field,"
        ],
        "261": [
            1130.0,
            1133.0,
            "precisely supplying Monreal's left side."
        ],
        "262": [
            1134.0,
            1138.0,
            "I think it was the clash between the two, curious, José, but that's how it was."
        ],
        "263": [
            1138.0,
            1142.0,
            "And this circumstance causes Julian Jose's change to stop for the moment,"
        ],
        "264": [
            1142.0,
            1145.0,
            "Waiting to resolve all the open fronts, Ricardo."
        ],
        "265": [
            1145.0,
            1148.0,
            "Yes, yes, well, and for now it is Isaac's first goal in Anoeta,"
        ],
        "266": [
            1148.0,
            1150.0,
            "because it is the third, watch out for the play."
        ],
        "267": [
            1150.0,
            1153.0,
            "Inside on the right, which Oyarzaba blocks as an improvised left-back."
        ],
        "268": [
            1155.0,
            1157.0,
            "To Miquel Merino, going down to the ground."
        ],
        "269": [
            1158.0,
            1160.0,
            "He is being knocked down, it is a foul."
        ],
        "270": [
            1160.0,
            1164.0,
            "We take advantage of the break, Ricardo, to see how Imanol Alguacil solves the puzzle,"
        ],
        "271": [
            1164.0,
            1167.0,
            "because now Monreal is going to return and Julian Jose is going to enter."
        ],
        "272": [
            1167.0,
            1170.0,
            "Yes, after the gap and after that celebration, Monreal returns,"
        ],
        "273": [
            1170.0,
            1172.0,
            "the one who is going to leave the field of play."
        ],
        "274": [
            1172.0,
            1178.0,
            "Let's see if we see the electronic board, but for now it holds up,"
        ],
        "275": [
            1178.0,
            1180.0,
            "gives indication to Verona."
        ],
        "276": [
            1180.0,
            1181.0,
            "It's Isaac."
        ],
        "277": [
            1181.0,
            1184.0,
            "Isaac, well, that ball from Ramiro, serving quickly,"
        ],
        "278": [
            1184.0,
            1189.0,
            "has prevented the change in the moment before Isaac scored the goal."
        ],
        "279": [
            1189.0,
            1192.0,
            "I insist, third goal from the Swede this season."
        ],
        "280": [
            1192.0,
            1195.0,
            "He is the first in Anoeta, holder today,"
        ],
        "281": [
            1195.0,
            1198.0,
            "ahead of Julian Jose, who was the big surprise."
        ],
        "282": [
            1198.0,
            1200.0,
            "My goodness, how is this stadium with the Swede."
        ],
        "283": [
            1201.0,
            1203.0,
            "And how football is, it's that capricious."
        ],
        "284": [
            1203.0,
            1209.0,
            "A player who was going to be replaced and had played a very good game so far,"
        ],
        "285": [
            1209.0,
            1212.0,
            "get the last play before being substituted,"
        ],
        "286": [
            1212.0,
            1216.0,
            "precisely because his team put the ball in motion"
        ],
        "287": [
            1216.0,
            1218.0,
            "before the coach could make the change."
        ],
        "288": [
            1218.0,
            1223.0,
            "He scored the tying goal in a play that I think posed less danger to Axel."
        ],
        "289": [
            1223.0,
            1228.0,
            "If Ter Stegen didn't touch the ball, he shouldn't put pressure on the far post."
        ],
        "290": [
            1228.0,
            1235.0,
            "Let's see, it is already complicated there, but there is a small mistake by Ter Stegen at 2-2, it is evident."
        ],
        "291": [
            1236.0,
            1239.0,
            "Jordi Alba was on the back, perhaps there was no communication"
        ],
        "292": [
            1239.0,
            1243.0,
            "or the German didn't understand it, if Jordi told him something,"
        ],
        "293": [
            1243.0,
            1248.0,
            "but obviously Ter Stegen's rebound allowed Isaac to finish at will."
        ],
        "294": [
            1249.0,
            1253.0,
            "Well, Isaac will be on the bench thinking about what to do to finish a game,"
        ],
        "295": [
            1253.0,
            1255.0,
            "because he just scores and leaves in the next one."
        ],
        "296": [
            1255.0,
            1260.0,
            "The modification was already ordered, we already have William Joseph on the field."
        ],
        "297": [
            1261.0,
            1263.0,
            "And Real comes back to bite with the pressure."
        ],
        "298": [
            1263.0,
            1268.0,
            "How is this Anoeta stand that has once again celebrated the goal with that movement,"
        ],
        "299": [
            1268.0,
            1272.0,
            "turning around practically half a stadium, hugging,"
        ],
        "300": [
            1272.0,
            1274.0,
            "People are having a great time."
        ],
        "301": [
            1274.0,
            1282.0,
            "Yes, but the crowd was down, the mood was really low in the stadium after 1-2."
        ],
        "302": [
            1282.0,
            1286.0,
            "It seemed in line with the team's pulse, I would say."
        ],
        "303": [
            1286.0,
            1289.0,
            "Yes, in Barça's best minutes, Axel, playing with Real."
        ],
        "304": [
            1289.0,
            1294.0,
            "And now this has changed, the energy has returned to the stands and the field."
        ],
        "305": [
            1294.0,
            1298.0,
            "Be careful with the foul, let's see if Velora stops it, for now it gives them the advantage."
        ],
        "306": [
            1298.0,
            1302.0,
            "He had raised the assistant's flag, therefore it had been considered an infraction."
        ],
        "307": [
            1302.0,
            1308.0,
            "Suárez has hurt his ankle and is trying to get up, I say try because he has certain difficulties."
        ],
        "308": [
            1308.0,
            1311.0,
            "In fact he is still at it."
        ],
        "309": [
            1312.0,
            1316.0,
            "Oblivious to all that, Sergi Roberto goes up from the right, Suárez catches a lot."
        ],
        "310": [
            1316.0,
            1322.0,
            "Yes, yes, at the moment the blow, the strong impact, cannot be incorporated into the attack, it obviously hits."
        ],
        "311": [
            1322.0,
            1324.0,
            "There may be a card later."
        ],
        "312": [
            1325.0,
            1328.0,
            "Jordi Alba delivers behind for Lenglet."
        ],
        "313": [
            1328.0,
            1336.0,
            "From a distance the action approaches, catching Luis Suárez who from there, from the center of the field, 40 meters away, was shouting at the referee."
        ],
        "314": [
            1336.0,
            1337.0,
            "And to the fourth referee."
        ],
        "315": [
            1337.0,
            1342.0,
            "Griezmann puts it back, Messi wants to finish, the clearance fell to Messi himself, throw-in."
        ],
        "316": [
            1342.0,
            1346.0,
            "And he has to make a decision about what has happened with Suárez, seeing the red, it is now."
        ],
        "317": [
            1346.0,
            1347.0,
            "It doesn't seem like it, no."
        ],
        "318": [
            1347.0,
            1353.0,
            "Well, for now the Uruguayan's protest continues, at least showing with the gesture of the iron."
        ],
        "319": [
            1354.0,
            1355.0,
            "There you have it."
        ],
        "320": [
            1355.0,
            1360.0,
            "Within a clean match that it has been, there have not been many purifiable card actions."
        ],
        "321": [
            1360.0,
            1363.0,
            "This one would perhaps be on the borderline of the first yellow."
        ],
        "322": [
            1363.0,
            1368.0,
            "Well, in fact, I insist, the linesman raises the flag and what Alverola does is give the law of the advantage."
        ],
        "323": [
            1368.0,
            1374.0,
            "With good judgment, because Barça managed to get away with the ball well and it was a promising attacking action."
        ],
        "324": [
            1374.0,
            1379.0,
            "But it is true that once this possession ended, I think he should have given a warning."
        ],
        "325": [
            1379.0,
            1381.0,
            "Be careful, Odegaard between the lines again."
        ],
        "326": [
            1381.0,
            1385.0,
            "The Norwegian raises his head. What will Martin do? What is going to occur to you?"
        ],
        "327": [
            1385.0,
            1387.0,
            "What is Martin doing? Above!"
        ],
        "328": [
            1387.0,
            1392.0,
            "Above is the shot by Martín Odegaard. He had options on the right, on the left and in the center."
        ],
        "329": [
            1392.0,
            1394.0,
            "A little selfish Odegaard here."
        ],
        "330": [
            1394.0,
            1401.0,
            "Here the final choice was probably not the most correct, because Barça was running backwards."
        ],
        "331": [
            1402.0,
            1412.0,
            "Two unmarked teammates accompanied the play and he also attracted so many that he left them free with one step."
        ],
        "332": [
            1412.0,
            1414.0,
            "Axel, you have never indulged yourself."
        ],
        "333": [
            1414.0,
            1417.0,
            "Well, this is what I suspect Odegaard has done now."
        ],
        "334": [
            1417.0,
            1421.0,
            "We are here to tell you when you do it right and when you do it wrong."
        ],
        "335": [
            1421.0,
            1428.0,
            "He lacked the definition. Yes, it is true, Axel, that unlike other plays where Barça came out against Odegaard"
        ],
        "336": [
            1428.0,
            1433.0,
            "and left passing lanes open, in this case he decided to close the passing lanes by retreating to the area"
        ],
        "337": [
            1433.0,
            1439.0,
            "and the one who had the option of reaching practically the edge of the area and shooting option was Odegaard."
        ],
        "338": [
            1439.0,
            1442.0,
            "It didn't seem like such a bad choice to me. What was missing is the definition."
        ],
        "339": [
            1443.0,
            1448.0,
            "There is precisely Odegaard connecting with William José. Opening to the right."
        ],
        "340": [
            1448.0,
            1451.0,
            "Jan Ushai eliminates Griezmann."
        ],
        "341": [
            1451.0,
            1455.0,
            "The front is coming, Zaldúa is asking for it. Odegaard receives."
        ],
        "342": [
            1459.0,
            1460.0,
            "Guevara."
        ],
        "343": [
            1461.0,
            1467.0,
            "Real well again. The goal suited him perfectly and Barça is now locked in its own field."
        ],
        "344": [
            1468.0,
            1469.0,
            "Mikel Merino."
        ],
        "345": [
            1472.0,
            1474.0,
            "Columbian with Jan Ushai. The ball goes back."
        ],
        "346": [
            1480.0,
            1481.0,
            "Martin Odegaard drives."
        ],
        "347": [
            1482.0,
            1487.0,
            "Mikel Merino facing Ollarsaba. The opening towards William José. He is asking for it from the left Monreal."
        ],
        "348": [
            1487.0,
            1490.0,
            "William José connects with Odegaard. On the right is Jan Ushai. They saw him."
        ],
        "349": [
            1490.0,
            1494.0,
            "Jan Ushai continues. He steps on it, he puts it on the outside. William José's auction."
        ],
        "350": [
            1494.0,
            1498.0,
            "Little on the defender's leg. Barça clears poorly."
        ],
        "351": [
            1498.0,
            1501.0,
            "Second attempt for Odegaard. Odegaard puts it. Second suit. Merino."
        ],
        "352": [
            1503.0,
            1508.0,
            "Real has had it, Merino insists. Bounced ball. Who hunts him? It is William José who turns around."
        ],
        "353": [
            1508.0,
            1514.0,
            "Paste William. Directly against the body of Gerard Piqué. Locked action. Unaesthetic action."
        ],
        "354": [
            1514.0,
            1518.0,
            "Action in which, however, Real had the chance to score 3-2."
        ],
        "355": [
            1518.0,
            1520.0,
            "If you order in hand I think, right?"
        ],
        "356": [
            1520.0,
            1521.0,
            "Yeah."
        ],
        "357": [
            1521.0,
            1522.0,
            "Or what did he ask for?"
        ],
        "358": [
            1522.0,
            1527.0,
            "In the last shot action that there is a player where it bounces off the Barça player's body."
        ],
        "359": [
            1527.0,
            1529.0,
            "Keep going, keep going. For now we will see."
        ],
        "360": [
            1529.0,
            1535.0,
            "At the moment what Valverde is asking for is Ansu Fati and Aleñá. They are going to be the first two changes at Barça."
        ],
        "361": [
            1535.0,
            1540.0,
            "What a stoppage! Januzaj ball. William José facing Odegaard. Odegaard wants to sneak between two."
        ],
        "362": [
            1540.0,
            1544.0,
            "They took it away, Real insists. Guevara, even a hitting zone. Play for Odegaard."
        ],
        "363": [
            1544.0,
            1550.0,
            "Odegaard surrounded by turquoise shirts. Ball chopped and Arzabal wants to assist William José."
        ],
        "364": [
            1550.0,
            1558.0,
            "The deflected shot. Another for Real. Living moments of pure effervescence after scoring 2-2."
        ],
        "365": [
            1558.0,
            1561.0,
            "Odegaard is one of those parties that never ends."
        ],
        "366": [
            1561.0,
            1563.0,
            "Let's see, in parts. One, Alba has hurt herself."
        ],
        "367": [
            1563.0,
            1573.0,
            "Alba, yes, with William José. Right now, in the shot, the Hospitalet side complains that at that moment he hits him on the head with his boot."
        ],
        "368": [
            1573.0,
            1578.0,
            "Look, this is where Real Sociedad ends up asking for a penalty."
        ],
        "369": [
            1578.0,
            1589.0,
            "Here, about Piqué. He didn't show up, did he? Let's see, it wasn't the best shot to see it, but this will be the best."
        ],
        "370": [
            1590.0,
            1594.0,
            "No, I think not. And the game is already at stake."
        ],
        "371": [
            1594.0,
            1602.0,
            "La Real was activated, it was activated in a brilliant way. Through football, but also through the impetus of locking Barça into their own area."
        ],
        "372": [
            1602.0,
            1611.0,
            "This also ignited Real Arena, which is now really pushing hard and Ernesto caught it. I think not Sansu, Ricardo, it's Semedo."
        ],
        "373": [
            1611.0,
            1614.0,
            "Yes, true, true, it was hot. Eye, eye."
        ],
        "374": [
            1614.0,
            1620.0,
            "Odegar, Willy asks for it. Willy asked for it at the first post, they put it at the second. The combination didn't work."
        ],
        "375": [
            1620.0,
            1625.0,
            "An opportunity has been lost, a more than good approach for Real Sociedad."
        ],
        "376": [
            1625.0,
            1635.0,
            "3 for 1, José. This is a golden opportunity. In these minutes of the game, where the atmosphere is now and the back-and-forth football without so much midfield, it was a golden opportunity."
        ],
        "377": [
            1635.0,
            1637.0,
            "And now Barça goes."
        ],
        "378": [
            1637.0,
            1645.0,
            "Replica of Frenkie de Jong. Look at Rakitic on the right. Keep going Frenkie, keep going Frenkie. Rakitic gives it to him. First touch. Blocked by Monreal."
        ],
        "379": [
            1645.0,
            1649.0,
            "The party is open, the party is broken. They both want to win it."
        ],
        "380": [
            1649.0,
            1651.0,
            "And it's beautiful, it's spectacular."
        ],
        "381": [
            1651.0,
            1652.0,
            "20 minutes."
        ],
        "382": [
            1652.0,
            1654.0,
            "The match is very nice."
        ],
        "383": [
            1654.0,
            1662.0,
            "The changes are going. Now I doubt if I have mistaken it for her firsthand, by hand. That is to say, Semedo has gotten hot and I am the one who has gotten confused."
        ],
        "384": [
            1662.0,
            1667.0,
            "Or is it that there has been a change when it comes to warming up Ansu and removing Semedo. But Busquets is leaving."
        ],
        "385": [
            1667.0,
            1674.0,
            "Surely he has received a card for the next game. This could be."
        ],
        "386": [
            1674.0,
            1678.0,
            "No no no. There is no warning on either team."
        ],
        "387": [
            1678.0,
            1685.0,
            "Yellow now for Luis Suárez for protesting. Because he insisted on the protest. It already comes from the previous play. Jordi Alba leaves."
        ],
        "388": [
            1685.0,
            1689.0,
            "You have to remember that it comes from injury. His first game in practically a month."
        ],
        "389": [
            1689.0,
            1694.0,
            "So Semedo returns, also returning to the squad after an injury."
        ],
        "390": [
            1694.0,
            1701.0,
            "I mixed up the possible Champions card. Sergio is more reactivated in the Champions League. I confused it just now."
        ],
        "391": [
            1701.0,
            1705.0,
            "Rakitic will surely move to the pivot and Aleñá will act ahead."
        ],
        "392": [
            1705.0,
            1710.0,
            "This shows Axel that he liked Aleñá's minutes or Aleñá's game in Milan."
        ],
        "393": [
            1710.0,
            1714.0,
            "After not playing for a long time, the Catalan team returns to the League."
        ],
        "394": [
            1714.0,
            1719.0,
            "Yes, minced ball so he can jump for that Lenglet ball. The danger for Real has passed."
        ],
        "395": [
            1719.0,
            1726.0,
            "Double change at Barça, you said it Gerard, Aleñá just came in, who was away from Valverde's plans for a long time."
        ],
        "396": [
            1726.0,
            1731.0,
            "After the first day in San Mames and he already had 90 minutes against Inter."
        ],
        "397": [
            1731.0,
            1735.0,
            "He already played for a while against Bayern on the last day of the League. He little by little reintegrating into that dynamic."
        ],
        "398": [
            1735.0,
            1740.0,
            "Getting a little more into the group dynamics and rotations, Axel."
        ],
        "399": [
            1740.0,
            1746.0,
            "I believe that Ernesto Valverde realizes that he can win the game in space."
        ],
        "400": [
            1746.0,
            1755.0,
            "And he puts in a player who is aggressive, who is going to step on the opponent's area, who arrives, who right now of the midfielders he has on the field is the one with the most goals."
        ],
        "401": [
            1755.0,
            1761.0,
            "And with the game broken and him fresh he can do a lot of damage in a transition, Carles Aleñá."
        ],
        "402": [
            1761.0,
            1764.0,
            "That's right, it is Frenkie who acts as the pivot, not Rakitic."
        ],
        "403": [
            1765.0,
            1776.0,
            "I think that to make the correction to the right wing when the team defends, when they defend 4-4-2, Rakitic is already very well versed in that role of being the right wing midfielder."
        ],
        "404": [
            1776.0,
            1779.0,
            "Equivalent to Griezmann's position on the other side."
        ],
        "405": [
            1779.0,
            1781.0,
            "The one who warms up is also Arturo Vidal in the band."
        ],
        "406": [
            1781.0,
            1787.0,
            "And in the case of Semedo, another one who returns to action after injury. He has been out for a month, he hasn't played since November 9th."
        ],
        "407": [
            1787.0,
            1793.0,
            "So one more footballer that Valverde adds to the cause with the Clásico on the Horizon. Just four days seen."
        ],
        "408": [
            1793.0,
            1797.0,
            "Not in his natural position because he will act on the left wing, changed leg."
        ],
        "409": [
            1797.0,
            1802.0,
            "He did not want to touch Sergio Roberto on his right wing."
        ],
        "410": [
            1802.0,
            1810.0,
            "And well, good news for Valverde, recovering an Alba who has been at a good level for 70 minutes and now these 20 for Semedo to get back into a competitive rhythm."
        ],
        "411": [
            1810.0,
            1815.0,
            "But it makes sense because the one who is attacking him now from that side is left-handed, who made a salcho and went inward."
        ],
        "412": [
            1815.0,
            1822.0,
            "Therefore, the fact that the winger is right-footed has a certain advantage even because he is going to attack his good leg."
        ],
        "413": [
            1822.0,
            1824.0,
            "Good control from Valverde."
        ],
        "414": [
            1824.0,
            1831.0,
            "Yes, yes, the touch is maintained, those who have had it say, that it is not lost."
        ],
        "415": [
            1831.0,
            1834.0,
            "He was a very good player, Chinkurri."
        ],
        "416": [
            1834.0,
            1837.0,
            "Nelson Semedo receives on the left."
        ],
        "417": [
            1840.0,
            1845.0,
            "He offers himself between the lines, Carlos Aleña breaks with that unchecking. Rakitic heads Monreal."
        ],
        "418": [
            1845.0,
            1848.0,
            "Who keeps it? Real keeps it, Miquel Merino keeps it."
        ],
        "419": [
            1849.0,
            1853.0,
            "Hoyar Zabal, C de Merino behind for Zuelia."
        ],
        "420": [
            1853.0,
            1859.0,
            "Quick Odegaard, Hoyar Zabal sets up the Alguacil team's counterattack with the outside Januzaj."
        ],
        "421": [
            1859.0,
            1864.0,
            "Griezmann intercepts, the ball goes out the side, throw-in for Real, he executes it quickly."
        ],
        "422": [
            1864.0,
            1869.0,
            "Andan Januzaj, gains meters with another serve from the side."
        ],
        "423": [
            1869.0,
            1874.0,
            "The team and Puzguano will be in charge on this occasion, Joseba Zaldúa."
        ],
        "424": [
            1875.0,
            1878.0,
            "And warm up to the one who surprised me that he didn't warm up until now, which is Arturo Vidal."
        ],
        "425": [
            1878.0,
            1881.0,
            "Normally Ernesto Valverde's first change and in a game like today,"
        ],
        "426": [
            1881.0,
            1886.0,
            "where the center of the field was escaping Barça in the last minutes,"
        ],
        "427": [
            1886.0,
            1887.0,
            "He's already in the band now."
        ],
        "428": [
            1887.0,
            1892.0,
            "What a good maneuver by Miquel Merino, Hoyar Zabal is out of control, Merino insists."
        ],
        "429": [
            1892.0,
            1897.0,
            "Good ball for William Jose, they fail to enable the Brazilian attacker once again,"
        ],
        "430": [
            1897.0,
            1900.0,
            "which is in all of them but is not being able to finish any of them."
        ],
        "431": [
            1900.0,
            1907.0,
            "He is making some great unchecks and he needs Zinura, both now Miquel and previously Odegar, for this last pass."
        ],
        "432": [
            1907.0,
            1912.0,
            "Messi stopped suddenly, he let Guevara pass, Messi continues, he was looking for the cannon, Zubeldia told him no."
        ],
        "433": [
            1912.0,
            1918.0,
            "Zubeldia will be able to say that he has won two actions against Messi in the match."
        ],
        "434": [
            1919.0,
            1920.0,
            "Hoyar Zabal."
        ],
        "435": [
            1920.0,
            1923.0,
            "He asks Emanol to calm down, that it not be a back and forth."
        ],
        "436": [
            1923.0,
            1925.0,
            "He paused a little."
        ],
        "437": [
            1925.0,
            1928.0,
            "Well, he's going to do it, a round trip I think. She has all the looks."
        ],
        "438": [
            1928.0,
            1930.0,
            "There's no respite here, right, Axel?"
        ],
        "439": [
            1930.0,
            1933.0,
            "They both want to win, they both feel like they have a chance to win."
        ],
        "440": [
            1933.0,
            1938.0,
            "Valverde is going to make the three changes in just four minutes, in one attack, the first two and now Arturo Vidal."
        ],
        "441": [
            1939.0,
            1945.0,
            "The Chilean is now ready to enter the field of play, this interruption will not occur, most likely in the next one."
        ],
        "442": [
            1948.0,
            1951.0,
            "Guevara, Odegar."
        ],
        "443": [
            1952.0,
            1955.0,
            "He takes the most traveled path, turns around William, William hits him."
        ],
        "444": [
            1955.0,
            1960.0,
            "Terrible, terrible, William's knockdown, I know, after a nice intentional movement."
        ],
        "445": [
            1960.0,
            1965.0,
            "Yes, the movement was magnificent, because it was deceptive when his back was turned, it seemed like he was going to the side."
        ],
        "446": [
            1965.0,
            1967.0,
            "It's possible he shot his own leg, right?"
        ],
        "447": [
            1967.0,
            1968.0,
            "Could be."
        ],
        "448": [
            1968.0,
            1980.0,
            "Look how he deceives Piqué completely and then it is true that in the end he deceives himself, because he comes out from the left and has less ability to be precise there."
        ],
        "449": [
            1980.0,
            1985.0,
            "That's why Piqué also fell for the feint, because he didn't expect him to go to the bad side."
        ],
        "450": [
            1985.0,
            1989.0,
            "The movement is typical of the forward that he is, the definition was far from what he is used to."
        ],
        "451": [
            1989.0,
            1994.0,
            "Rakitic's shot, deflected after Messi has done his everyday magic."
        ],
        "452": [
            1994.0,
            2001.0,
            "And he asked it of Messi and he asked it of Suárez, but look at the Argentine's gesture with the Croatian asking him to return it to that front of the area."
        ],
        "453": [
            2001.0,
            2003.0,
            "Well, Rakitic's game is over."
        ],
        "454": [
            2003.0,
            2007.0,
            "Yes, yes, it is number 4, the Croatian leaves after that action in that last shot."
        ],
        "455": [
            2007.0,
            2016.0,
            "I insist, Leo Messi's request, that he wanted it there in that circle of the area, in that area that is so dangerous for him, since it was Rakitic's last action."
        ],
        "456": [
            2016.0,
            2020.0,
            "Fifth consecutive game as a starter, Arturo Vidal is already on the field, third change."
        ],
        "457": [
            2020.0,
            2028.0,
            "Man for man, Arturo will surely act with more with de Jong at a positional level in a possible double pivot and a little further forward."
        ],
        "458": [
            2028.0,
            2033.0,
            "Barça already protecting this midfield against another good game from Ivan Rakitic."
        ],
        "459": [
            2033.0,
            2039.0,
            "I was curious to see the change because I had also been able to bet at one point that it could be Griezmann."
        ],
        "460": [
            2039.0,
            2050.0,
            "And this would have shown that Ernesto perhaps accepted this 2-2, but in the end he keeps the three at the top, the three swords up, because he foresees that there may be chances and that he is going to look for the three points."
        ],
        "461": [
            2050.0,
            2058.0,
            "It's tying and they're training Barça. Barça does not accept a draw and Ernesto Valverde has never done so since he led the team."
        ],
        "462": [
            2058.0,
            2061.0,
            "And Alguacil turns to Barrenechea."
        ],
        "463": [
            2061.0,
            2066.0,
            "Let's not forget that Valverde has just brought the team's fourth highest scorer in the League into the game."
        ],
        "464": [
            2066.0,
            2070.0,
            "Behind the top three of Griezmann, Suárez and Messi, four goals."
        ],
        "465": [
            2070.0,
            2079.0,
            "Note that what happens from here to the end is very analyzable because the three midfielders with the most tendency to vertigo that Barcelona has will coincide."
        ],
        "466": [
            2079.0,
            2085.0,
            "Benquidellón, Alagna and Arturo Vidal. None is purely positional."
        ],
        "467": [
            2085.0,
            2090.0,
            "That is to say, they are the three most groundbreaking profiles of the squad and they will play together in this final stretch."
        ],
        "468": [
            2094.0,
            2098.0,
            "We are now approaching the last ten minutes of the game."
        ],
        "469": [
            2103.0,
            2108.0,
            "Well, the latest change from Real Sociedad for another forward, Ander Barrenechea."
        ],
        "470": [
            2108.0,
            2110.0,
            "Surely by Ollarzabal in this case."
        ],
        "471": [
            2112.0,
            2114.0,
            "The change is usually the usual one."
        ],
        "472": [
            2117.0,
            2122.0,
            "Gerard Piqué pressured by William Sossé. He played back for Thea Stegen."
        ],
        "473": [
            2126.0,
            2132.0,
            "Above is the Englishman who found Griezmann's extension. Fighting for that ball, Carla Saraña and Diego Llorente who have done a lot of damage."
        ],
        "474": [
            2132.0,
            2134.0,
            "What a turn again from Odegaard."
        ],
        "475": [
            2135.0,
            2141.0,
            "Diego Llorente is lying on the playing field. Oblivious to that circumstance. Build the attack on Real Sociedad."
        ],
        "476": [
            2141.0,
            2148.0,
            "Go up to the right, Andan Januzaj. Januzaj is outlined, he puts it. Looking for that slow shot from the Ollarzabal area."
        ],
        "477": [
            2148.0,
            2156.0,
            "Pick up the rejected ball. Odegaard is going to cheer up, he hits Odegaard. He is a corner, but before he takes it we have to stop this because Diego Llorente is not feeling well at all."
        ],
        "478": [
            2156.0,
            2169.0,
            "I don't know if there's blood on it and I don't know if there's a bruise on his eyebrow. The referee Alverola was very aware at the moment when that crash occurred since Diego Llorente was left lying on the field of play."
        ],
        "479": [
            2170.0,
            2180.0,
            "Valverde was asking him to stop the game because he had hurt himself and now it is the referee who has become interested in the footballer, in the Real Sociedad centre-back who is lying on the pitch."
        ],
        "480": [
            2180.0,
            2189.0,
            "There didn't seem to be any gap, no open wound, but simply the blow and the subsequent shock is more than enough to understand what is happening to Diego Llorente."
        ],
        "481": [
            2189.0,
            2194.0,
            "I think they are one of the plays, José, Axel, that the referee just seeing it has to stop the game."
        ],
        "482": [
            2194.0,
            2195.0,
            "Strongly agree."
        ],
        "483": [
            2195.0,
            2206.0,
            "Even if there is no blood, it is always dangerous and it has been clear that it was a blow between the two players. Aleñá continued running and I think Alverola thought it was nothing serious, but I automatically think he should stop."
        ],
        "484": [
            2207.0,
            2210.0,
            "It is a question of whether the wound is open or closed, it is a neurological question."
        ],
        "485": [
            2210.0,
            2219.0,
            "Wait a second because Imanola comes to ask him, hey, are you okay? Because I'm about to make the third change, if you have any problems we're going to have problems in the last 10 minutes."
        ],
        "486": [
            2219.0,
            2227.0,
            "By the way, he also took part in that clash, it is Carlos Aleñá, who does have a gap and who is going to have to stay off the field of play."
        ],
        "487": [
            2227.0,
            2232.0,
            "The corner has already been taken without consequences for FC Barcelona."
        ],
        "488": [
            2232.0,
            2238.0,
            "Yes, yes, 10 against 10. The two from the band are there, for now Aleñá is sitting while they close that wound."
        ],
        "489": [
            2238.0,
            2240.0,
            "The thing is that the one who will return first is Diego Llorente."
        ],
        "490": [
            2240.0,
            2243.0,
            "Yes, at first it seemed that he had come out worse."
        ],
        "491": [
            2243.0,
            2255.0,
            "Correct. Well, both of them with 10, waiting for Alverola Rojas to find the right moment to allow re-entry. He's not going to do it, with the ball being so close to that area, now, Llorente is on the field."
        ],
        "492": [
            2255.0,
            2257.0,
            "Aleñá is still out at the moment."
        ],
        "493": [
            2257.0,
            2259.0,
            "But it will return at any moment."
        ],
        "494": [
            2259.0,
            2264.0,
            "And the center of Januzaj comes to the Modegard part and puts it Januzaj. For whom? For no one."
        ],
        "495": [
            2264.0,
            2266.0,
            "In fact, I think he left to come back in."
        ],
        "496": [
            2266.0,
            2268.0,
            "Yes, it will almost be a goal kick."
        ],
        "497": [
            2270.0,
            2273.0,
            "He had to endure. I don't know if La Real is going to hold out a little longer to make the change."
        ],
        "498": [
            2273.0,
            2282.0,
            "To see how Diego Llorente is, if he is not dizzy, if he can continue without problems, because Barrenechea is still waiting to join the game."
        ],
        "499": [
            2282.0,
            2285.0,
            "The one who has already returned is Carlos Aleñá."
        ],
        "500": [
            2285.0,
            2296.0,
            "The central player on the bench, the young Frenchman Modibosa Añan, signed in Lens in this summer market. And a player with very little experience."
        ],
        "501": [
            2298.0,
            2301.0,
            "He was actually warming up, but I think they called him to sit down."
        ],
        "502": [
            2301.0,
            2305.0,
            "He called him to come back now, yes. He is going to make the change from Barrenechea to Oyarzabal, surely."
        ],
        "503": [
            2306.0,
            2307.0,
            "And the change that is coming now, right?"
        ],
        "504": [
            2307.0,
            2313.0,
            "Yes we will see. Tablet above. The referibor to show the two ales. Well no, not yet. One more."
        ],
        "505": [
            2313.0,
            2318.0,
            "Let's keep waiting for the very young Barrenechea."
        ],
        "506": [
            2318.0,
            2320.0,
            "Watch out for Frankie de Jong."
        ],
        "507": [
            2321.0,
            2327.0,
            "Frankie de Jong's ankle hurts. He builds the attack. La Real, the center belongs to Nacho Monreal."
        ],
        "508": [
            2327.0,
            2331.0,
            "Nelson Semedo took it for a corner when there was no one or almost no one behind him."
        ],
        "509": [
            2331.0,
            2333.0,
            "What's wrong with Jong? Comes back."
        ],
        "510": [
            2333.0,
            2335.0,
            "Frankie de Jong's left ankle."
        ],
        "511": [
            2335.0,
            2336.0,
            "And it is one of those that normally afflicts us."
        ],
        "512": [
            2337.0,
            2341.0,
            "Yes, Oyarzabal is leaving. He is going to make the change to Real Sociedad before that corner kick."
        ],
        "513": [
            2341.0,
            2347.0,
            "For Ander Barrenechea to enter. This Anoeta stadium is going to stand up to say goodbye to its captain."
        ],
        "514": [
            2347.0,
            2349.0,
            "The author of the first goal of the game."
        ],
        "515": [
            2349.0,
            2355.0,
            "Great game from Oyarzabal. Omnipresent player always in the attack. Committed to colors."
        ],
        "516": [
            2355.0,
            2361.0,
            "Goal scorer. Great player. Great jewel that Real has and that's how people fire him."
        ],
        "517": [
            2361.0,
            2365.0,
            "Miquel Oyarzabal leaves. Ander Barrenechea is already on the field."
        ],
        "518": [
            2366.0,
            2371.0,
            "Service from the corner. Sending to the front of the small area. Gerard Piqué wins it once again."
        ],
        "519": [
            2373.0,
            2377.0,
            "Piqué is precisely the one who gets hold of that loose ball and projects his team into attack."
        ],
        "520": [
            2377.0,
            2380.0,
            "Antoine Griezmann runs through the left sector."
        ],
        "521": [
            2381.0,
            2384.0,
            "Griezmann stops. He looks for support. He is completely alone."
        ],
        "522": [
            2384.0,
            2391.0,
            "He has to touch back to find the help of Clement Lenglet."
        ],
        "523": [
            2392.0,
            2395.0,
            "Opening by Sergi Roberto. Arturo Vidal runs."
        ],
        "524": [
            2396.0,
            2397.0,
            "De Jong."
        ],
        "525": [
            2400.0,
            2404.0,
            "Remember that Miquel Merino makes the inside pass. Arturo Vidal returns it to him."
        ],
        "526": [
            2407.0,
            2410.0,
            "The player Santiago does not see it clearly."
        ],
        "527": [
            2411.0,
            2415.0,
            "He gives way to his goalkeeper. Start from the defensive line. FC Barcelona."
        ],
        "528": [
            2415.0,
            2417.0,
            "Meters for Nelson Semedo to advance."
        ],
        "529": [
            2419.0,
            2423.0,
            "Semedo continues, who is about to move into the area. Throw a pipe in the front."
        ],
        "530": [
            2423.0,
            2426.0,
            "First Suarez. Also quick Griezmann for Arturo Vidal."
        ],
        "531": [
            2426.0,
            2427.0,
            "Sergi Roberto."
        ],
        "532": [
            2431.0,
            2432.0,
            "De Jong."
        ],
        "533": [
            2433.0,
            2434.0,
            "Alañá."
        ],
        "534": [
            2435.0,
            2438.0,
            "He turns around. In face. He steps on her. She doesn't find anyone. Now yes."
        ],
        "535": [
            2438.0,
            2442.0,
            "Semedo on the left. Griezmann wants it. They give it to you. Griezmann is in the area."
        ],
        "536": [
            2442.0,
            2446.0,
            "Cedena wants it in the back for Luis Suárez. He sends it to Januzaj for a corner."
        ],
        "537": [
            2446.0,
            2447.0,
            "And it will be Carlos Alañá."
        ],
        "538": [
            2451.0,
            2453.0,
            "Whoever serves from the corner looking for the head."
        ],
        "539": [
            2454.0,
            2459.0,
            "Among others from Piqué and Lenglet who join this action from set pieces."
        ],
        "540": [
            2459.0,
            2464.0,
            "Alañá puts it in the center. Very short. Easy for detour. For Josep Azaldua's clearance."
        ],
        "541": [
            2465.0,
            2467.0,
            "He saves her before Frenkie de Jong comes out."
        ],
        "542": [
            2467.0,
            2468.0,
            "Vidal."
        ],
        "543": [
            2470.0,
            2473.0,
            "Barrenechea runs to take the ball away from Sergi Roberto."
        ],
        "544": [
            2473.0,
            2475.0,
            "Excellent change of pace advancing on the outside."
        ],
        "545": [
            2478.0,
            2479.0,
            "Suarez."
        ],
        "546": [
            2480.0,
            2483.0,
            "He ended up finding himself surrounded by white and blue t-shirts."
        ],
        "547": [
            2483.0,
            2485.0,
            "He could not continue with the combination of the two."
        ],
        "548": [
            2485.0,
            2486.0,
            "He steps on it."
        ],
        "549": [
            2487.0,
            2488.0,
            "He steps on it."
        ],
        "550": [
            2489.0,
            2490.0,
            "He steps on it."
        ],
        "551": [
            2491.0,
            2492.0,
            "He steps on it."
        ],
        "552": [
            2493.0,
            2494.0,
            "He steps on it."
        ],
        "553": [
            2494.0,
            2497.0,
            "Surrounded by white and blue t-shirts. He could not continue with the combination."
        ],
        "554": [
            2497.0,
            2499.0,
            "The ball is still Barça's."
        ],
        "555": [
            2499.0,
            2500.0,
            "It ends better now."
        ],
        "556": [
            2500.0,
            2506.0,
            "I believe that Real has had 10-15 vibrant minutes where they have surely left all the strength they had left."
        ],
        "557": [
            2506.0,
            2511.0,
            "And right now suffering a little more from Barça's positions."
        ],
        "558": [
            2511.0,
            2516.0,
            "And Manuel who screams there in a band trying to close the spaces."
        ],
        "559": [
            2516.0,
            2518.0,
            "Because I know that Barça can mess with anyone."
        ],
        "560": [
            2518.0,
            2521.0,
            "And they wait for this. A little against."
        ],
        "561": [
            2521.0,
            2523.0,
            "Mouth of head to English."
        ],
        "562": [
            2523.0,
            2526.0,
            "The French central defender ends up lowering it."
        ],
        "563": [
            2526.0,
            2528.0,
            "So that they continue combining their companions."
        ],
        "564": [
            2528.0,
            2531.0,
            "Alañá challenging William José with that cut."
        ],
        "565": [
            2531.0,
            2534.0,
            "Hand over Messi to join the attack."
        ],
        "566": [
            2534.0,
            2536.0,
            "Once again left in El Sonsemedo."
        ],
        "567": [
            2537.0,
            2538.0,
            "Antoine Griezmann."
        ],
        "568": [
            2543.0,
            2544.0,
            "Sergi Roberto."
        ],
        "569": [
            2544.0,
            2545.0,
            "Opening by Carlos Alañá."
        ],
        "570": [
            2545.0,
            2546.0,
            "In the face of Semedo."
        ],
        "571": [
            2546.0,
            2547.0,
            "Spike in speed."
        ],
        "572": [
            2547.0,
            2548.0,
            "Semedo continues."
        ],
        "573": [
            2548.0,
            2549.0,
            "Bottom line."
        ],
        "574": [
            2549.0,
            2550.0,
            "Semedo puts it behind."
        ],
        "575": [
            2550.0,
            2551.0,
            "Loose ball."
        ],
        "576": [
            2551.0,
            2552.0,
            "Suárez wants to finish."
        ],
        "577": [
            2552.0,
            2553.0,
            "He feinted with the blow."
        ],
        "578": [
            2553.0,
            2554.0,
            "He didn't completely eat the feint."
        ],
        "579": [
            2554.0,
            2555.0,
            "He didn't completely fall for the deception."
        ],
        "580": [
            2555.0,
            2556.0,
            "Nacho Monreal saved the situation."
        ],
        "581": [
            2556.0,
            2557.0,
            "La Real that can't find a way to come out on the counterattack."
        ],
        "582": [
            2557.0,
            2558.0,
            "Barça plays again."
        ],
        "583": [
            2559.0,
            2560.0,
            "He was offside."
        ],
        "584": [
            2560.0,
            2561.0,
            "Luis Suárez was known to be offside."
        ],
        "585": [
            2561.0,
            2562.0,
            "Hence, he becomes inhibited in the search for that ball."
        ],
        "586": [
            2562.0,
            2563.0,
            "Spherical from end to end of the field."
        ],
        "587": [
            2563.0,
            2564.0,
            "Short Alex Remiro for Igor Zubeldiá."
        ],
        "588": [
            2564.0,
            2565.0,
            "We continue with the game."
        ],
        "589": [
            2565.0,
            2566.0,
            "The return of the second."
        ],
        "590": [
            2566.0,
            2567.0,
            "The return of the second."
        ],
        "591": [
            2567.0,
            2568.0,
            "The return of the second."
        ],
        "592": [
            2568.0,
            2569.0,
            "The return of the second."
        ],
        "593": [
            2569.0,
            2570.0,
            "The return of the second."
        ],
        "594": [
            2570.0,
            2571.0,
            "The return of the second."
        ],
        "595": [
            2571.0,
            2572.0,
            "The return of the second."
        ],
        "596": [
            2572.0,
            2573.0,
            "The return of the second."
        ],
        "597": [
            2573.0,
            2574.0,
            "The return of the second."
        ],
        "598": [
            2574.0,
            2575.0,
            "The return of the second."
        ],
        "599": [
            2575.0,
            2576.0,
            "The return of the second."
        ],
        "600": [
            2576.0,
            2577.0,
            "The return of the second."
        ],
        "601": [
            2577.0,
            2578.0,
            "The return of the second."
        ],
        "602": [
            2578.0,
            2579.0,
            "The return of the second."
        ],
        "603": [
            2579.0,
            2580.0,
            "The return of the second."
        ],
        "604": [
            2580.0,
            2581.0,
            "The return of the second."
        ],
        "605": [
            2581.0,
            2582.0,
            "The return of the second."
        ],
        "606": [
            2583.0,
            2584.0,
            "The return of the second."
        ],
        "607": [
            2584.0,
            2585.0,
            "The return of the second."
        ],
        "608": [
            2585.0,
            2586.0,
            "The return of the second."
        ],
        "609": [
            2586.0,
            2587.0,
            "The return of the second."
        ],
        "610": [
            2587.0,
            2588.0,
            "The return of the second."
        ],
        "611": [
            2588.0,
            2589.0,
            "The return of the second."
        ],
        "612": [
            2589.0,
            2590.0,
            "The return of the second."
        ],
        "613": [
            2590.0,
            2591.0,
            "The return of the second."
        ],
        "614": [
            2591.0,
            2592.0,
            "The return of the second."
        ],
        "615": [
            2592.0,
            2593.0,
            "The return of the second."
        ],
        "616": [
            2593.0,
            2594.0,
            "The return of the second."
        ],
        "617": [
            2594.0,
            2595.0,
            "The return of the second."
        ],
        "618": [
            2595.0,
            2596.0,
            "The return of the second."
        ],
        "619": [
            2596.0,
            2597.0,
            "The return of the second."
        ],
        "620": [
            2597.0,
            2598.0,
            "The return of the second."
        ],
        "621": [
            2598.0,
            2599.0,
            "The return of the second."
        ],
        "622": [
            2599.0,
            2600.0,
            "The return of the second."
        ],
        "623": [
            2600.0,
            2601.0,
            "The return of the second."
        ],
        "624": [
            2601.0,
            2602.0,
            "The return of the second."
        ],
        "625": [
            2602.0,
            2603.0,
            "The return of the second."
        ],
        "626": [
            2603.0,
            2604.0,
            "The return of the second."
        ],
        "627": [
            2604.0,
            2605.0,
            "The return of the second."
        ],
        "628": [
            2605.0,
            2606.0,
            "The return of the second."
        ],
        "629": [
            2606.0,
            2607.0,
            "The return of the second."
        ],
        "630": [
            2607.0,
            2608.0,
            "The return of the second."
        ],
        "631": [
            2608.0,
            2609.0,
            "The return of the second."
        ],
        "632": [
            2609.0,
            2610.0,
            "The return of the second."
        ],
        "633": [
            2610.0,
            2611.0,
            "The return of the second."
        ],
        "634": [
            2611.0,
            2612.0,
            "The return of the second."
        ],
        "635": [
            2612.0,
            2613.0,
            "The return of the second."
        ],
        "636": [
            2613.0,
            2614.0,
            "The return of the second."
        ],
        "637": [
            2614.0,
            2615.0,
            "The return of the second."
        ],
        "638": [
            2615.0,
            2616.0,
            "The return of the second."
        ],
        "639": [
            2616.0,
            2617.0,
            "The return of the second."
        ],
        "640": [
            2617.0,
            2618.0,
            "The return of the second."
        ],
        "641": [
            2618.0,
            2619.0,
            "The return of the second."
        ],
        "642": [
            2619.0,
            2620.0,
            "The return of the second."
        ],
        "643": [
            2620.0,
            2621.0,
            "The return of the second."
        ],
        "644": [
            2621.0,
            2622.0,
            "The return of the second."
        ],
        "645": [
            2622.0,
            2623.0,
            "The return of the second."
        ],
        "646": [
            2623.0,
            2624.0,
            "The return of the second."
        ],
        "647": [
            2624.0,
            2625.0,
            "The return of the second."
        ],
        "648": [
            2625.0,
            2626.0,
            "The return of the second."
        ],
        "649": [
            2626.0,
            2627.0,
            "The return of the second."
        ],
        "650": [
            2627.0,
            2628.0,
            "The return of the second."
        ],
        "651": [
            2628.0,
            2629.0,
            "The return of the second."
        ],
        "652": [
            2629.0,
            2630.0,
            "The return of the second."
        ],
        "653": [
            2630.0,
            2631.0,
            "The return of the second."
        ],
        "654": [
            2631.0,
            2632.0,
            "The return of the second."
        ],
        "655": [
            2632.0,
            2633.0,
            "The return of the second."
        ],
        "656": [
            2633.0,
            2634.0,
            "The return of the second."
        ],
        "657": [
            2634.0,
            2635.0,
            "The return of the second."
        ],
        "658": [
            2635.0,
            2636.0,
            "The return of the second."
        ],
        "659": [
            2636.0,
            2637.0,
            "The return of the second."
        ],
        "660": [
            2637.0,
            2639.0,
            "No, connect with Arturo Vidal."
        ],
        "661": [
            2640.0,
            2641.0,
            "Zaldúa."
        ],
        "662": [
            2642.0,
            2643.0,
            "Shipping above Zaldúa."
        ],
        "663": [
            2643.0,
            2645.0,
            "William José fights it alone."
        ],
        "664": [
            2645.0,
            2647.0,
            "Lenglet controls the situation."
        ],
        "665": [
            2648.0,
            2649.0,
            "Who responds with another long send."
        ],
        "666": [
            2649.0,
            2651.0,
            "Directly at the rival defense."
        ],
        "667": [
            2652.0,
            2653.0,
            "It's dangerous here."
        ],
        "668": [
            2653.0,
            2655.0,
            "Ódega receives, turns around."
        ],
        "669": [
            2655.0,
            2656.0,
            "He has seen Barrenechea."
        ],
        "670": [
            2656.0,
            2658.0,
            "It puts her on her career."
        ],
        "671": [
            2658.0,
            2663.0,
            "The idea was good, but it was very complicated, very complex to put it exactly coordinated."
        ],
        "672": [
            2663.0,
            2665.0,
            "with that advance by Ander Barrenechea."
        ],
        "673": [
            2666.0,
            2668.0,
            "The best thing Ódega has is oriented control."
        ],
        "674": [
            2669.0,
            2674.0,
            "With a control it is automatically located or outlined and then choose the best option."
        ],
        "675": [
            2675.0,
            2678.0,
            "It is always executed with the next action in mind."
        ],
        "676": [
            2679.0,
            2680.0,
            "Januzaj."
        ],
        "677": [
            2680.0,
            2681.0,
            "Ball for William José."
        ],
        "678": [
            2681.0,
            2683.0,
            "It leaves us from his goal."
        ],
        "679": [
            2683.0,
            2686.0,
            "Thea Stegen avoids the goal kick."
        ],
        "680": [
            2687.0,
            2692.0,
            "The Alaguan forward who delivers for Barrenechea calms down Real a little."
        ],
        "681": [
            2692.0,
            2694.0,
            "We are on the verge of extension time."
        ],
        "682": [
            2694.0,
            2695.0,
            "Do you know how much?"
        ],
        "683": [
            2695.0,
            2699.0,
            "Not yet, but we will know soon because they are preparing the tablet."
        ],
        "684": [
            2700.0,
            2701.0,
            "Three minutes of added time."
        ],
        "685": [
            2701.0,
            2703.0,
            "We have to stretch this to 93."
        ],
        "686": [
            2703.0,
            2708.0,
            "This is what Real Sociedad and FC Barcelona have left to try to win the game."
        ],
        "687": [
            2711.0,
            2714.0,
            "Zaltúa back for Zubelia."
        ],
        "688": [
            2714.0,
            2720.0,
            "Even further back, the Azcoitia footballer leaning on Remiro."
        ],
        "689": [
            2725.0,
            2728.0,
            "Merino went dark before the appearance of Arturo Vidal."
        ],
        "690": [
            2728.0,
            2730.0,
            "FC Barcelona wants to make him pay for it."
        ],
        "691": [
            2730.0,
            2732.0,
            "Messi starts between four rivals."
        ],
        "692": [
            2732.0,
            2733.0,
            "Messi continues."
        ],
        "693": [
            2733.0,
            2736.0,
            "It was a labyrinth almost impossible to unravel."
        ],
        "694": [
            2736.0,
            2737.0,
            "The turn to reply."
        ],
        "695": [
            2737.0,
            2738.0,
            "It's for Real."
        ],
        "696": [
            2738.0,
            2742.0,
            "Martín Odegaard knows that all his teammates are on the left side."
        ],
        "697": [
            2742.0,
            2743.0,
            "Excellent opening."
        ],
        "698": [
            2743.0,
            2744.0,
            "Januzaj."
        ],
        "699": [
            2744.0,
            2745.0,
            "Barrenechea asks for it."
        ],
        "700": [
            2745.0,
            2746.0,
            "Also William José."
        ],
        "701": [
            2746.0,
            2747.0,
            "What will Januzaj do?"
        ],
        "702": [
            2747.0,
            2748.0,
            "Follow Januzaj."
        ],
        "703": [
            2748.0,
            2749.0,
            "It can hit you."
        ],
        "704": [
            2749.0,
            2750.0,
            "More from Januzaj in the 2 for 1."
        ],
        "705": [
            2750.0,
            2751.0,
            "Odegaard on the front."
        ],
        "706": [
            2751.0,
            2753.0,
            "Odegaard retraces Januzaj's steps."
        ],
        "707": [
            2754.0,
            2756.0,
            "Facing the interaction with the Belgian."
        ],
        "708": [
            2756.0,
            2757.0,
            "It's a 2 for 1."
        ],
        "709": [
            2757.0,
            2759.0,
            "Sergi Roberto deactivates it."
        ],
        "710": [
            2759.0,
            2761.0,
            "Miquel Merino picks up the loose ball."
        ],
        "711": [
            2761.0,
            2764.0,
            "Less than two minutes until the game ends."
        ],
        "712": [
            2767.0,
            2769.0,
            "There is gasoline left for one more effort for Zaldúa."
        ],
        "713": [
            2769.0,
            2772.0,
            "The center touches Semedo's body."
        ],
        "714": [
            2772.0,
            2773.0,
            "Good maneuver by Januzaj."
        ],
        "715": [
            2773.0,
            2775.0,
            "Januzaj falls on the front."
        ],
        "716": [
            2775.0,
            2778.0,
            "High above the red alberola action."
        ],
        "717": [
            2778.0,
            2782.0,
            "FC Barcelona can try to replicate the counterattack with that exit."
        ],
        "718": [
            2782.0,
            2783.0,
            "The finish."
        ],
        "719": [
            2783.0,
            2784.0,
            "Messi."
        ],
        "720": [
            2784.0,
            2786.0,
            "I hammered in the striker's zone."
        ],
        "721": [
            2786.0,
            2787.0,
            "Also Suarez."
        ],
        "722": [
            2787.0,
            2789.0,
            "Also Griezmann, who is the one who receives."
        ],
        "723": [
            2789.0,
            2790.0,
            "Griezmann turns around."
        ],
        "724": [
            2790.0,
            2791.0,
            "Delivery for Vidal."
        ],
        "725": [
            2791.0,
            2792.0,
            "The center is coming."
        ],
        "726": [
            2792.0,
            2794.0,
            "Vidal puts it looking for Piqué."
        ],
        "727": [
            2794.0,
            2795.0,
            "Zaldúa fails to clear."
        ],
        "728": [
            2795.0,
            2796.0,
            "This is Suarez."
        ],
        "729": [
            2796.0,
            2797.0,
            "Suárez is preferred."
        ],
        "730": [
            2797.0,
            2798.0,
            "Ball for Piqué."
        ],
        "731": [
            2798.0,
            2799.0,
            "I hit the ground."
        ],
        "732": [
            2799.0,
            2800.0,
            "Penalty is requested."
        ],
        "733": [
            2800.0,
            2801.0,
            "He says nothing is happening."
        ],
        "734": [
            2801.0,
            2802.0,
            "And the referee says that nothing has happened, Ricardo."
        ],
        "735": [
            2802.0,
            2804.0,
            "That nothing happens in that play."
        ],
        "736": [
            2804.0,
            2805.0,
            "Piqué puts his hands on his head."
        ],
        "737": [
            2805.0,
            2808.0,
            "Diego Llorente comes to reprimand the action."
        ],
        "738": [
            2808.0,
            2809.0,
            "Griezmann speaks."
        ],
        "739": [
            2809.0,
            2811.0,
            "It must be taken into account that the VAR exists."
        ],
        "740": [
            2811.0,
            2815.0,
            "That there can still be a rectification if the move is clear."
        ],
        "741": [
            2815.0,
            2816.0,
            "Let's see."
        ],
        "742": [
            2816.0,
            2817.0,
            "Let's see."
        ],
        "743": [
            2817.0,
            2818.0,
            "Penalty."
        ],
        "744": [
            2818.0,
            2819.0,
            "Careful."
        ],
        "745": [
            2819.0,
            2820.0,
            "Penalty."
        ],
        "746": [
            2820.0,
            2821.0,
            "He's going to check it."
        ],
        "747": [
            2821.0,
            2823.0,
            "The VAR must review it."
        ],
        "748": [
            2823.0,
            2824.0,
            "Penalty."
        ],
        "749": [
            2824.0,
            2825.0,
            "It's a grab."
        ],
        "750": [
            2825.0,
            2828.0,
            "It's from the first part."
        ],
        "751": [
            2828.0,
            2832.0,
            "Well, at the moment there is no gesture from Alverola."
        ],
        "752": [
            2832.0,
            2833.0,
            "Llorente ignores it."
        ],
        "753": [
            2833.0,
            2835.0,
            "He is not going to look for the ball."
        ],
        "754": [
            2835.0,
            2836.0,
            "It can no longer be reviewed."
        ],
        "755": [
            2836.0,
            2837.0,
            "Remiro has served."
        ],
        "756": [
            2837.0,
            2838.0,
            "There is a grab."
        ],
        "757": [
            2838.0,
            2839.0,
            "There is a clear grip."
        ],
        "758": [
            2839.0,
            2843.0,
            "And even more so having had the penalty in the first half."
        ],
        "759": [
            2843.0,
            2846.0,
            "This is the reality."
        ],
        "760": [
            2846.0,
            2848.0,
            "They are both holding each other just like in the first part."
        ],
        "761": [
            2848.0,
            2851.0,
            "They were when the penalty was awarded in favor of Real."
        ],
        "762": [
            2851.0,
            2853.0,
            "I think it is a move by Axel that can be reviewed without a doubt."
        ],
        "763": [
            2853.0,
            2856.0,
            "Unless you understand that the grip is mutual."
        ],
        "764": [
            2856.0,
            2859.0,
            "But what I saw above all is what they do to Piqué."
        ],
        "765": [
            2859.0,
            2860.0,
            "This continue."
        ],
        "766": [
            2860.0,
            2864.0,
            "Suárez leaves it in his face for Sergi Roberto."
        ],
        "767": [
            2864.0,
            2867.0,
            "It will be the last action of the game."
        ],
        "768": [
            2867.0,
            2870.0,
            "Ernesto Valverde's cast is going to win on the horn."
        ],
        "769": [
            2872.0,
            2873.0,
            "Griezmann."
        ],
        "770": [
            2874.0,
            2875.0,
            "Try to escape from Zaldúa."
        ],
        "771": [
            2875.0,
            2878.0,
            "Griezmann delivers for Arturo Vidal."
        ],
        "772": [
            2879.0,
            2881.0,
            "It's going to be 93."
        ],
        "773": [
            2881.0,
            2882.0,
            "Vidal Fault."
        ],
        "774": [
            2882.0,
            2883.0,
            "Try to recover the Real."
        ],
        "775": [
            2883.0,
            2885.0,
            "The game is over Ricardo."
        ]
    }
}