{
    "input": "\n    Barcelona 3 - 0 Villarreal\n\nFirst Half:\n\n0:0 Comment: Very good, the indication from Carlos Clot Gómez arrives, the ball moves from the central pump of the Camp Nou stadium.\n0:7 Comment: So we're going to live this game on matchday 11.\n0:13 Comment: Eduardo Vizcayari, who is speaking to you, José Hernández with you. Thank you for joining us.\n0:17 Comment: Jermín Matié is coming, playing with Jordi Alba.\n0:20 Comment: Iniesta, who is going to receive the ball against Tomás Pina's mark.\n0:24 Comment: Neymar asks for it, Neymar plays it.\n0:27 Comment: Serge Busquets appeared in the central circle. Matié again.\n0:31 Comment: Piqué, open on the right, Dani Alves.\n0:36 Comment: Piqué returns the ball from the left wing. Jordi Alba rescues it very strongly.\n0:42 Comment: We remember the starting eleven courtesy of AT&T.\n0:45 Comment: Yes sir, they return regarding the Champions League match at Barcelona.\n0:52 Comment: Ter Seggen had saved, Mascherano had played, Germán had played in the center, Adriano, Rakitic had played.\n0:58 Comment: Those five players are not here today for Villarreal, who won in Minsk against Dinamo 2 to 1.\n1:6 Comment: There were also certain rotations with respect to the last League game.\n1:13 Comment: The one in the center of the defense is Bonera, for Bailly, who is suspended, like Mascherano.\n1:19 Comment: And in the rest there are a couple more modifications. Cambu was not there and Manu Trigueros is not there either.\n1:26 Comment: Soldier to look for that ball. Jéremie Matié arrives first, Piqué who takes the danger away a little.\n1:30 Comment: Daniele Bonera recovers in the background. Now the exit with Mario Gaspar.\n1:34 Comment: He has Pina nearby. He decides to go back with the Italian, the former Milan, Daniele Bonera.\n1:41 Comment: Only second game as a starter. He recovers the ball in midfield.\n1:47 Comment: The history you say between these two, Vika.\n1:49 Comment: In the League, 30 games. With 16 wins for Barcelona, ​​8 for Villarreal and 6 draws.\n1:55 Comment: There is a low winning percentage for Barcelona against Villarreal.\n2:1 Comment: A team that hasn't been in the first division for long, basically since the arrival of the new millennium.\n2:8 Comment: In Barcelona, ​​15 games, 8 local wins, 3 away wins.\n2:14 Comment: Dani Alves back. Piqué. Matié. Jordi Alba.\n2:22 Comment: And that is what the statistics with which we worked indicated.\n2:26 Comment: Against Villarreal, Barcelona has the lowest winning percentage at home\n2:34 Comment: against no other opponent in the League that I have faced at least on more than 3 occasions.\n2:41 Comment: And this home winning percentage is 53%.\n2:45 Comment: The foul was by Victor Ruiz. And the free kick will come. It will be the first.\n2:55 Comment: The 22-year-old Frenchman is attentive in the background. Areola is coming for Neymar to collect.\n3:2 Comment: Two on the barrier.\n3:4 Comment: To the center goal. He put his leg into the center. Neymar is left with the rebound.\n3:13 Comment: Four, it's almost five scoring in that sector. Jonathan Dosantos who touches and recovers.\n3:17 Comment: Barça lost it. Villarreal comes playing on the left with Denis Suárez.\n3:22 Comment: Skilled and fast.\n3:25 Comment: He lost it there. Barça scored well too.\n3:28 Comment: In the last confrontation that Barcelona won last season 3-2 in this stadium\n3:35 Comment: Where they were twice at a disadvantage. Those quick transitions, some defensive errors\n3:41 Comment: I particularly remember a hitting error that cost the Barça team.\n3:45 Comment: I suppose that's what Luis Enrique talked about.\n3:49 Comment: What a good ball from the right. A couple of hits.\n3:51 Comment: Luis Enrique gave a very interesting response at yesterday's press conference\n3:55 Comment: where it mentioned that. How they worked on the mistakes they had made.\n3:59 Comment: He says, if they are collective errors, we speak collectively.\n4:3 Comment: If we see a particular error in the analysis of a play\n4:8 Comment: It is spoken collectively.\n4:10 Comment: And if we see any particular error in the analysis of a play\n4:14 Comment: It is spoken collectively.\n4:16 Comment: If we see a particular error in the analysis of a play\n4:21 Comment: You speak particularly with that footballer who made the mistake\n4:25 Comment: to try to solve it.\n4:28 Comment: Jonathan was late, it seems that he is not going to be reprimanded.\n4:35 Comment: Burn and up.\n4:36 Comment: Yes. Well, he tried to avoid contact.\n4:39 Comment: I think that's why Klos Gómez is not going to reprimand him.\n4:42 Comment: Well, time to introduce you to you.\n4:46 Comment: The players to watch in this match.\n4:49 Comment:  Very good.\n4:50 Comment: Courtesy of Miller Lighting.\n4:52 Comment: Exactly. Two scorers, 28 years for Suárez, the Uruguayan,\n4:56 Comment: Who has 8 in the tournament.\n5:1 Comment: 30 for Soldier, who has 2.\n5:3 Comment: Soldier with extensive experience who arrived as reinforcement\n5:6 Comment: and surprised Villarreal with the incorporation of this player\n5:9 Comment: who went through the Real Madrid youth academy.\n5:13 Comment: Foul on Soldier, Carlos Klos Gómez decrees.\n5:21 Comment: The kick there from Pina to Iniesta.\n5:26 Comment: The other day Pina forgot her passport.\n5:29 Comment:  It happens to all of us.\n5:33 Comment: But it came on time.\n5:34 Comment: Ah, well. It happens to everyone too.\n5:36 Comment:  Also.\n5:37 Comment: On the right, Villarreal attacks.\n5:39 Comment: Attention, the rebound is going to go to Jonathan dos Santos.\n5:45 Comment: Bruno, between two.\n5:46 Comment: The captain in the center.\n5:48 Comment: Advance soldier.\n5:49 Comment: It's not worth it.\n5:52 Comment: Watch the defense there.\n5:58 Comment: Soldier has two goals this season.\n6:0 Comment: Yes, sir. Number 9 is coming back.\n6:3 Comment: Bruno Soriano's forward pass arrives,\n6:5 Comment: But he was offside, Soldier.\n6:7 Comment: For now we are going at a slow pace at the beginning of the game.\n6:9 Comment: I think Barcelona knows that this is a team\n6:12 Comment: That could hurt him on the contrary.\n6:14 Comment: And Luis Enrique seems to me that he has decided\n6:17 Comment: Start the game with some caution.\n6:20 Comment: It seems to me that Villarreal, Vizca, are in the midfield\n6:23 Comment: He has those five players with good touch,\n6:26 Comment: with good ball handling.\n6:28 Comment: But look how it retracts\n6:30 Comment: and he knows that when he retreats\n6:32 Comment: It is a team that reaches space very well.\n6:34 Comment: Barça attacks. This is how Suárez hits them.\n6:36 Comment: From sent.\n6:39 Comment: He works very well on the space left by the rival team.\n6:42 Comment: There is Bruno Soriano asking someone to talk to him\n6:45 Comment: or talk to each other.\n6:46 Comment: But it's starting to spoil you.\n6:49 Comment: The local team forces players like Castillejo\n6:52 Comment: or like Denis Suárez having to run after the ball\n6:55 Comment: And in the long run that starts to wear you down,\n6:58 Comment: It's starting to frustrate you.\n6:59 Comment: We let the smart ball pass\n7:1 Comment: Samu Castillejo.\n7:3 Comment: Here's the 50-year-old technician,\n7:5 Comment: second season, Marcelino García Toral.\n7:9 Comment: Let us remember, José, that on this Sunday\n7:12 Comment: There was already a game.\n7:13 Comment: Atlético continues its recovery.\n7:16 Comment: In this case he beat the Spanish 2 to 1\n7:19 Comment: with goals from Iñaki, Williams and Raúl García.\n7:23 Comment: The Paraguayan Hernán Pérez\n7:26 Comment: for the parakeet group that remains irregular.\n7:32 Comment: Piqué receives the ball in the area,\n7:33 Comment: Jonathan dos Santos is going to pressure him.\n7:35 Comment: Dani Alves wants to play first class\n7:37 Comment: and he put his leg in Denis Suárez.\n7:42 Comment: Yesterday the defeat of Valencia.\n7:44 Comment: 5 to 1.\n7:45 Comment: Vigo, right?\n7:46 Comment: Great effectiveness.\n7:48 Comment: Ando is coming to three left.\n7:50 Comment: Now he played with Neymar,\n7:52 Comment: Suárez accompanies.\n7:53 Comment: Attention, it's going to go to the wall.\n7:55 Comment: Suárez, pay attention to the touch.\n7:57 Comment: Neymar, Suarez.\n7:59 Comment:  Outside.\n8:3 Comment: Suárez hurried.\n8:5 Comment: I was there for Neymar's return.\n8:8 Comment: We are going to observe it in the replay.\n8:10 Comment: The Brazilian brings it\n8:11 Comment: and maybe yes,\n8:12 Comment: He could have placed a pass\n8:16 Comment: in depth to Neymar\n8:17 Comment: The game started with that\n8:19 Comment: typical audacity\n8:22 Comment: from Brazilian.\n8:23 Comment: On the way to Neymar\n8:24 Comment: We will have it again at Beamsports\n8:26 Comment:  Thursday.\n8:28 Comment: South American classic.\n8:30 Comment:  Argentina Brazil\n8:31 Comment:  from Buenos Aires.\n8:33 Comment: Only here by Beamsports.\n8:36 Comment: What a great week this is coming for Beamsports.\n8:39 Comment: What a week.\n8:41 Comment:  Exact.\n8:43 Comment: The S was missing.\n8:46 Comment: Mario Gaspar.\n8:49 Comment: He missed the ball.\n8:53 Comment: What's happening with Jordi Alba.\n8:55 Comment: Look, there's Rakitic.\n8:57 Comment: Dodgers fan.\n9:0 Comment: Greetings to all the people in Los Angeles, California.\n9:3 Comment: Or they gave him the cap.\n9:4 Comment:  Which Of the...\n9:7 Comment:  Could be.\n9:9 Comment: Jordi Alba head first\n9:11 Comment: for Piqué.\n9:12 Comment: Good team the dodgers.\n9:13 Comment: Well, they haven't had any luck this season.\n9:16 Comment: Only one wins.\n9:18 Comment: Neymar appeared ahead.\n9:23 Comment: Greetings to the people in Calgary.\n9:26 Comment: Springdale, Arkansas.\n9:29 Comment: We started taking the rolls.\n9:30 Comment: There's Rafinha.\n9:32 Comment: New look Rafinha.\n9:36 Comment:  Busquets.\n9:37 Comment: Ask Munir for the ball on the other side.\n9:39 Comment: They didn't see it.\n9:40 Comment: Iniesta in the center.\n9:42 Comment: Sergi Roberto has it.\n9:45 Comment: Dani Alves having problems.\n9:46 Comment: It marks him very closely to Denis Suárez.\n9:48 Comment: He stole the ball from Denis Suárez.\n9:50 Comment: Dani Alves recovered.\n9:52 Comment: Go Soldier and protect.\n9:53 Comment: Soldier goes and falls.\n9:54 Comment: Lack of the Brazilian.\n10:2 Comment: The Soldier's Cry\n10:6 Comment: He gives the palms to Denis Suárez\n10:7 Comment: because of the pressure he puts on Alves.\n10:9 Comment: Alves loses control of the ball.\n10:11 Comment: I wasn't playing well.\n10:12 Comment: Barcelona is not necessary\n10:15 Comment: in that area where Villarreal retreats.\n10:18 Comment: But then Alves did not want to be exposed\n10:20 Comment: and he took it clearly to number 9.\n10:23 Comment: Back with Victor Ruiz.\n10:24 Comment: The former Valencia.\n10:26 Comment: Play through the center with Soldado.\n10:30 Comment: Very long for the climb through that sector.\n10:33 Comment: It seems to me that he knew that Denis was ahead\n10:35 Comment: And that's why he didn't want to run it.\n10:37 Comment: Yaume Costa was running on that left side.\n10:39 Comment: 0-0 so far in almost 11 minutes.\n10:44 Comment: Mati.\n10:46 Comment: Jordi Alva.\n10:48 Comment: Neymar gives it back.\n10:49 Comment:  Very long.\n10:50 Comment: Take it back Bruno.\n10:51 Comment: Villarreal has it.\n10:52 Comment:  Attention.\n10:53 Comment: Bruno played with Roberto Soldado.\n10:55 Comment: Castillejo goes.\n10:56 Comment:  Attention.\n10:57 Comment: Denis Suárez is on the left wing.\n10:58 Comment: Advance.\n10:59 Comment:  No no no.\n11:0 Comment: It was the other way I think.\n11:1 Comment: Denis Suarez.\n11:3 Comment: The ball of the ball.\n11:5 Comment: It was the other way I think.\n11:6 Comment: Denis Suarez.\n11:8 Comment: Before Daniel Alves.\n11:9 Comment: It was Jonathan's turn to return.\n11:11 Comment:  Attention.\n11:12 Comment: Daniel Alves recovered.\n11:13 Comment: It was the other way I think José.\n11:14 Comment: Because Jordi Alva wasn't there.\n11:15 Comment: Clearly the action was better on the right wing of Villarreal's attack.\n11:20 Comment: It repeats itself.\n11:21 Comment: Barcelona delivers the ball badly.\n11:23 Comment: In their advanced midfield zone.\n11:27 Comment: It's not even three quarters.\n11:28 Comment: And that's where the speed appears.\n11:31 Comment: The speed of Villarreal.\n11:33 Comment: Munir who lifted the ball.\n11:35 Comment: Bonera that distances.\n11:39 Comment:  Andres Iniesta.\n11:41 Comment: It finally controlled.\n11:43 Comment: The referee also says there is a foul.\n11:51 Comment: Iniesta.\n11:52 Comment: On the left Jordi Alva moves Neymar as well as Suárez.\n11:56 Comment: Return for Iniesta who already saw Sergio Roberto Largo without problems.\n12:1 Comment: Areola.\n12:2 Comment: The man who came to cover the injury.\n12:5 Comment: Another unfortunate injury for Sergio Asenjo.\n12:9 Comment: Villarreal has significant losses.\n12:11 Comment: That of the archer, that of Adrián who had arrived in this campaign.\n12:13 Comment: Musacchio's, Leo Batistado's.\n12:16 Comment: But Barcelona also has important casualties.\n12:19 Comment:  Come on!\n12:23 Comment: Everyone risks these archers.\n12:25 Comment: They're going to hit him.\n12:29 Comment: They want to go talk to Luis Enrique.\n12:33 Comment: Luis Enrique is going to have a heart attack.\n12:35 Comment: It's wrong, it's wrong Claudio Bravo.\n12:37 Comment:  Eye.\n12:39 Comment: Victor Ruiz was wrong.\n12:41 Comment: Suárez is coming, he played for Neymar.\n12:42 Comment: Be careful with this, Barça is coming.\n12:44 Comment: Run, Munir, on the right side.\n12:45 Comment: Suárez through the center, Suárez through the center.\n12:47 Comment:  I told him...\n12:49 Comment: Neymar was not encouraged.\n12:50 Comment:  No.\n12:53 Comment: Victor Ruiz.\n12:55 Comment: Victor Ruiz's foul on Daniel Alves.\n12:57 Comment: And sir...\n12:59 Comment: Barcelona is warm.\n13:0 Comment: He's having a hard time getting warm.\n13:2 Comment: Villarreal is also warm.\n13:5 Comment: Suárez for Munir.\n13:7 Comment: Forward position again.\n13:9 Comment: I think they hooked Bravo's ankle.\n13:12 Comment:  Over there.\n13:15 Comment: No, they don't touch his ankle.\n13:17 Comment: But there was meaning in the face.\n13:19 Comment:  Was.\n13:20 Comment: Roberto Soldado's slap.\n13:31 Comment: When you have the ball, Villarreal is there.\n13:33 Comment: It is displayed with Castillejo on the right.\n13:35 Comment:  Open.\n13:37 Comment:  Deep.\n13:38 Comment: And Denis Suárez on the left.\n13:40 Comment: But they try to get out by hitting the ball.\n13:42 Comment: Looking for Soldier.\n13:44 Comment: So far well marked.\n13:47 Comment: For two tall players like Matié and Piqué.\n13:51 Comment: Matié.\n13:53 Comment: Castillejo has the exit push.\n13:55 Comment: He played it for Pina.\n13:56 Comment: Pina with the ball.\n13:57 Comment: He has Jonathan dos Santos nearby.\n13:58 Comment: He decides to play more to the left.\n14:0 Comment: It was time for Barça to recover.\n14:2 Comment: Dani Alves can't leave.\n14:4 Comment: Jonathan tried but Sergi Roberto arrived.\n14:7 Comment: And now Busquets.\n14:10 Comment: Vika one who has improved a lot this season.\n14:13 Comment: Sergio Busquets when Neymar comes.\n14:19 Comment: Two are waiting for you there.\n14:20 Comment: He played for Iniesta.\n14:21 Comment: It moves to die.\n14:23 Comment: Dani Alves asks for the ball.\n14:25 Comment: Long for Busquets.\n14:26 Comment: Good wall with Sergi Roberto.\n14:28 Comment: A ball ended up on the left wing.\n14:29 Comment:  Busquets has always played at a very good level.\n14:31 Comment: Since he joined the first team he has stood out.\n14:33 Comment: Now I complete it for you.\n14:35 Comment: He came in with Pina.\n14:37 Comment: Yes, but this season he kind of had a couple of games there below a level that was suddenly unaccustomed.\n14:43 Comment:  Correct.\n14:45 Comment: Well, everyone has bad games.\n14:47 Comment:  Yeah.\n14:48 Comment: But a little streak there.\n14:50 Comment: What a good ball for Iniesta.\n14:52 Comment: So it comes.\n14:53 Comment: It didn't arrive.\n14:55 Comment: What I'm going for is that.\n14:56 Comment: The palms were taken.\n14:58 Comment: Iniesta.\n14:59 Comment: Xavi.\n15:0 Comment: Iniesta has played a little less.\n15:2 Comment: Rakitic has dropped a little too.\n15:4 Comment: And Xavi is no longer there.\n15:6 Comment: So without the 6.\n15:8 Comment: It seems to me that the 5 has raised its price much more.\n15:11 Comment: But because what he does stands out much more.\n15:13 Comment: He's always played well.\n15:15 Comment:  With elegance.\n15:16 Comment: With practicality.\n15:18 Comment: That's what I had.\n15:20 Comment: He played very practical football that suddenly became anonymous.\n15:22 Comment: And that after a game.\n15:23 Comment: He played very practical football that suddenly became anonymous.\n15:25 Comment: But Busquets has always been there.\n15:28 Comment:  Soldier.\n15:30 Comment: He dropped the ball to Jonathan Dosentos.\n15:32 Comment: Fast and first class with Denis Suárez.\n15:34 Comment: He wants to face Dani Alves' brand.\n15:36 Comment: He tried to command the center.\n15:38 Comment: He won the corner kick.\n15:49 Comment: They already played it.\n15:51 Comment: Not yet.\n15:56 Comment: Jonathan Dosentos taking the corner.\n15:59 Comment: 5 in the area for Villarreal.\n16:2 Comment:  Center.\n16:4 Comment: To the first suit.\n16:6 Comment: Soldier can't.\n16:8 Comment: The pressure from the yellow submarine continues.\n16:12 Comment: And the rebound is going to stick.\n16:14 Comment: To Denis Suárez.\n16:16 Comment: Jonathan.\n16:18 Comment: Suarez.\n16:20 Comment: He wants to come in.\n16:21 Comment: And he gives the ball to Andrés Iniesta.\n16:24 Comment: And now it's missing.\n16:26 Comment: Yes, another foul from Jonathan.\n16:28 Comment: He is approaching the game with great intensity.\n16:32 Comment: The Mexican player takes the Mexican player as a special match.\n16:38 Comment: The Race of the Two Saints.\n16:40 Comment: One from more to less and another from less to more.\n16:45 Comment: Perhaps the one who promised the least was Jonathan.\n16:48 Comment: Which it seemed like I wouldn't find.\n16:49 Comment: But obviously Giovanni's start was brilliant.\n16:55 Comment: Also another of the players that the yellow submarine is missing.\n16:57 Comment: From last season to this one.\n17:2 Comment: And that's why, mind you, if my memory serves me right.\n17:4 Comment: Giovanni has not been summoned.\n17:9 Comment: Castillejo complains of pain.\n17:20 Comment: What do you ask for?\n17:22 Comment: Castillejo.\n17:25 Comment: Foul, says the Villarreal referee.\n17:28 Comment: About Sergio Busquets.\n17:36 Comment: The public was silent until here.\n17:40 Comment: He has risen to ask for independence that could be declared this Monday.\n17:46 Comment: On behalf of the Catalan Parliament.\n17:52 Comment:  Busquets, back with the Frenchman Jérémie Mathieu.\n17:55 Comment: Jordi Alba is rising on the left wing.\n17:57 Comment: Iniesta asks for it, Neymar has it.\n17:59 Comment: Suárez stands out.\n18:1 Comment: The ball for the Uruguayan.\n18:3 Comment: Víctor Ruiz's mark inside the area.\n18:5 Comment: He wants to turn, he can't.\n18:7 Comment: Suárez raised the center.\n18:9 Comment: I hit him first.\n18:11 Comment: Dani Alves hit him.\n18:13 Comment: Piro gives a corner.\n18:14 Comment: Break the monotony a little for Dani Alves, José.\n18:19 Comment: Because it encourages something different.\n18:21 Comment: Barcelona is not shooting from medium distance.\n18:24 Comment: Take the ball.\n18:26 Comment: That Jonathan had rejected.\n18:29 Comment: And it hits Jonathan too.\n18:31 Comment: He said that it did not bring complications to the Frenchman Areola.\n18:34 Comment: On loan from Paris Saint Germain.\n18:37 Comment: Barça's first corner kick.\n18:40 Comment: Castillejo, as best he could, moved the ball away a little.\n18:42 Comment: Yesterday at the press conference they asked...\n18:45 Comment: El Cholo Simeone.\n18:47 Comment: Because the team was not as effective with goals from set pieces.\n18:50 Comment: And Barça is also having that problem.\n18:53 Comment: It seems that the rivals have studied the plays they were making.\n18:56 Comment: And they neutralize them.\n18:58 Comment: Or the execution has not been all that good.\n19:0 Comment: And that's why those goals haven't come out.\n19:7 Comment: Here they called him a goal foul.\n19:9 Comment: Here they called Roberto Soldado a foul.\n19:12 Comment: I think it's the first one about Dani Alves.\n19:16 Comment:  Busquets.\n19:20 Comment: I cut the pass.\n19:22 Comment: But the ball still got to Iniesta.\n19:24 Comment: This is Munir.\n19:27 Comment: Two mark it.\n19:29 Comment: Come in, Munir.\n19:31 Comment: Munir shares it.\n19:33 Comment: Touch it.\n19:35 Comment:  Busquets.\n19:36 Comment: And the brand with Iniesta.\n19:40 Comment: Denis Suárez loses control.\n19:42 Comment: Barça is on the attack again with Dani Alves.\n19:45 Comment: The ball doesn't reach Charrua.\n19:49 Comment: Both teams put a lot of pressure on each other.\n19:52 Comment: Suarez.\n19:54 Comment: With Neymar.\n19:56 Comment: For Dani Alves.\n19:58 Comment: Careful with this one.\n20:0 Comment: He scored that ball.\n20:2 Comment: Areola and Bonera.\n20:4 Comment:  The thing is...\n20:6 Comment: Mario Gaspar also closed there.\n20:8 Comment: He put the ball in dangerously.\n20:10 Comment: Alves generated doubts in Villarreal's defense.\n20:16 Comment: It's been 20 minutes.\n20:18 Comment: We are still waiting for Don Golbi's special guest at the Neymar center.\n20:20 Comment:  Attention.\n20:22 Comment: Two Barça players fall in the area.\n20:24 Comment: Tomás Pina takes it.\n20:26 Comment: He made Castillejo run.\n20:28 Comment: Castillejo is going to arrive.\n20:30 Comment: Four Barça players returning.\n20:32 Comment: Very lonely Castillejo.\n20:34 Comment: You said it well.\n20:36 Comment: I was very alone.\n20:38 Comment: Barcelona also let the number 19 who arrived at the start of the Málaga season think.\n20:44 Comment: He bought both Samuels.\n20:46 Comment: Samu García, Samu Castillejo.\n20:49 Comment: Today Castillejo appears from whom more is still expected.\n20:55 Comment: Munir.\n20:57 Comment: Alves raised the ball to run Sergio Roberto.\n20:59 Comment: The goal arrives.\n21:1 Comment: The first goal.\n21:3 Comment: Jonathan dos Santos.\n21:5 Comment: It seemed like a lack of Barça's 20.\n21:7 Comment: And Victor Ruiz leaves on time.\n21:9 Comment: He complains to assistant Jonathan.\n21:11 Comment: Attention Ruiz.\n21:13 Comment: The first important appearance of Sergio Roberto.\n21:16 Comment: There is Mario Gaspar's closing when Neymar was wanted.\n21:19 Comment: It seems that Neymar is the only one who is trying something different at Barça at the moment.\n21:24 Comment: Matié is already up.\n21:27 Comment: There's Piqué.\n21:29 Comment: Five from Barça in the area.\n21:31 Comment: The center will be Neymar's.\n21:34 Comment:  Above.\n21:36 Comment: They all jumped up.\n21:38 Comment: The rebound is up to Sergio Roberto.\n21:40 Comment: He plays it in the center with Dani Alves.\n21:42 Comment: This one further to the right with Neymar.\n21:45 Comment: First class Iniesta.\n21:47 Comment: Matié.\n21:49 Comment: Neymar.\n21:50 Comment: First class Neymar.\n21:52 Comment: Matié.\n21:54 Comment:  No problem.\n21:59 Comment: And with a double intention, Iniesta's center.\n22:1 Comment: Matié and Piqué arrive.\n22:3 Comment: That's why number 8 didn't hesitate.\n22:5 Comment: I had tall people inside the area.\n22:7 Comment: Pique falls.\n22:9 Comment:  Taken by.\n22:12 Comment: I think it was Bruno Soriano.\n22:17 Comment: The ball doesn't last for Villarreal, José.\n22:20 Comment:  No no no.\n22:22 Comment: For now possession of the ball belongs to Barcelona.\n22:24 Comment: It's hard for him to find the surprise.\n22:26 Comment: Marcelino's team closes well in its field.\n22:32 Comment: But only in one play where he went to pressure Bravo did he create any danger.\n22:37 Comment: 4-5-1 is what Villarreal presents.\n22:39 Comment: Neymar now with the ball.\n22:41 Comment: Jordi Alba for Busquets.\n22:43 Comment: Jordi Alba happens.\n22:45 Comment: The ball now on the left with Neymar again.\n22:47 Comment: Between Castillejo and Gaspar they want to block the way for Neymar who plays with Sergio Roberto.\n22:54 Comment: That ball was for Neymar, not for Jordi Alba.\n22:57 Comment: Barcelona continues to pressure him.\n22:59 Comment: Yes, Iniesta stole and Víctor Ruiz has to hit him like that.\n23:4 Comment: For a long plank, in a forward position.\n23:13 Comment: Soldier did not do very well in the...\n23:15 Comment: ...English football.\n23:17 Comment:  No.\n23:19 Comment:  Seems...\n23:22 Comment: Ugh.\n23:24 Comment: I was coming back.\n23:26 Comment: And at the moment the pass started I was in Barcelona's field.\n23:30 Comment: I was telling you, he seems to have found equipment...\n23:33 Comment: ...where you feel comfortable, right?\n23:35 Comment:  Yeah.\n23:38 Comment: Anyway his team when he came out seems to be starting to work now.\n23:45 Comment: We are talking about Tottenham Hotspur.\n23:49 Comment: Bonir for Neymar.\n23:52 Comment: Gaspar arrived late, Neymar has time, space, he hits him, no, he shares.\n23:56 Comment: Iniesta doesn't care about this either.\n23:58 Comment: Iniesta took the shot, another shot from Gines, the fourth.\n24:2 Comment: The fantasy belongs to Neymar.\n24:4 Comment: Iniesta's flashes appear.\n24:6 Comment: Try to break the order of Villarreal-Barcelona.\n24:10 Comment: Neymar passed, attention, center.\n24:12 Comment: He kept the ball.\n24:15 Comment: I already said it, Neymar is the only one who goes out of the script.\n24:20 Comment: For now, yes, he found the partnership with Iniesta in the previous play.\n24:23 Comment: There again he takes it easily to Samu Castillejo.\n24:38 Comment: Neymar again.\n24:42 Comment: Neymar from the right.\n24:46 Comment: I think he wanted to play it again in the middle.\n24:49 Comment: It seems to me that Neymar is going to have to try to finish the play, at least some.\n24:53 Comment: I'm not saying because the others are not accompanying him well.\n24:59 Comment: 25 minutes and they are not Barça's best 25.\n25:4 Comment: Well, he dominates, he controls the game, he doesn't suffer.\n25:8 Comment: What he is lacking is variety once he reaches that area where Villarreal is waiting for him.\n25:15 Comment: Where can you find information about the Vizca League?\n25:18 Comment:  beansports.com, José, there's everything there.\n25:22 Comment: For all information.\n25:24 Comment: And you can communicate with us through Twitter accounts.\n25:26 Comment:  beansports.com, thank you to those who are already joining us, those who have gotten up early on the Pacific coast.\n25:36 Comment: 7 and 28 in the morning, greetings to all of them.\n25:40 Comment: People who are in Paso Texas say, early, watching the game with tamales and coffee.\n25:46 Comment: Well, let them send a couple of tamales.\n25:49 Comment:  A little coffee.\n25:51 Comment: Something, center.\n25:54 Comment: The center belonged to Jonathan dos Santos.\n25:58 Comment: Denis Suárez can't, the other Suárez, Cherrúa, comes for Neymar who returns it to him.\n26:2 Comment: Attention, the first one from Barça could come, Suárez, with whom, with Matié, who hits him, Matié hits him, in a wave, with his legs.\n26:11 Comment: Cirque el Barça.\n26:15 Comment: Luis Enrique will want to review it, it must have been, well, the two coaches, Villarreal's error in handling the ball after the play in their favor, allowed Barcelona to arrive with a lot of people.\n26:25 Comment: Daniel Vez, the delivery was wrong, Castillejo can, yes, Castillejo goes.\n26:34 Comment: Foul on Matié's soldier.\n26:37 Comment:  Yellow.\n26:39 Comment: They paint the Frenchman yellow, let's see, come on, Jeremy.\n26:49 Comment: I think these two played together at Valencia.\n26:52 Comment: Maybe, huh?\n26:56 Comment: Would Jordi Alba also have been there?\n26:59 Comment: Yes, well, I think the three of them agreed.\n27:14 Comment: Yes, it seems to me that Matié suddenly, if he sent the cross, it would sink without a mark.\n27:18 Comment: I think so, Alba also arrived, there was a little left, the pass was not entirely good, it seems to me that Alba was wanted more than Matié, but Matié was faster than the 18th.\n27:28 Comment: A soldier between the lines, he is close to Inizuares, he supports himself with Tomás Pina, Villarreal is encouraged, Pina hits him, no, he touched Castillejo on the right.\n27:38 Comment: Gaspar asks for it.\n27:40 Comment: Castillejo, center, shot by Inizuares.\n27:44 Comment: Villarreal doesn't give up, eh?\n27:57 Comment: He could have controlled, he could have controlled.\n28:4 Comment: Suárez with the ball, Victor Ruiz is on the mark.\n28:7 Comment: Charrua lost it, Villarreal lost it, Iniesta recovers.\n28:11 Comment: Andrés lifts the ball, Suárez the first, Suárez lifts, Neymar doesn't get to put like that.\n28:20 Comment: Villarreal defends itself very well, eh?\n28:26 Comment: Yaume Costa, as best he can, is going to join Villarreal.\n28:32 Comment: Yaume Costa, as best he can, comes out playing Villarreal, from Inizuares with Jonathan dos Santos, he adds people to the attack, the Mexican is coming, attention, if he opens it with Castillejo it could be.\n28:43 Comment: On the left goes Soldier.\n28:45 Comment: Two, five, seven from Barça who return.\n28:48 Comment: Villarreal is far behind.\n28:49 Comment: He is going back so much that sometimes even when he has ten players in defense, Barcelona is better positioned and that is why he recovers the ball.\n29:0 Comment: Andrés Iniesta comes with the ball, what a good touch on the left wing, anticipation of Bonera, Bruno.\n29:9 Comment: Gaspar with Castillejo, asks Jonathan dos Santos for the ball in the center.\n29:14 Comment: Without the Mexican marking, he raises the ball to Soldado to make him run, Claudio Bravo arrives very long first.\n29:25 Comment: But there Villarreal is showing what it wants to do.\n29:28 Comment: Yes, yes, good start from Pina from the middle.\n29:32 Comment: Iniesta receives from Suárez, the taquito for Neymar, he wanted to arrive with Sergio, but it can't be done, Villarreal is going to take over.\n29:38 Comment: Iniesta receives from Suárez, the taquito for Neymar, he wanted to arrive with Sergio and Roberto, Jonathan who comes out playing with Denis Suárez.\n29:46 Comment: What a good duel this is between Denis Suárez and Dani Alves.\n29:50 Comment: But now, Alves.\n29:56 Comment: Bruno, Busquets lost, he has it, he asked Sergio for a foul, no, there is no foul, Jonathan plays.\n30:2 Comment: Turn the Mexican.\n30:5 Comment: Denis Suarez.\n30:8 Comment: Jaume Costa.\n30:12 Comment: Bonera.\n30:15 Comment: It seems like the pitch is a little loose on that side.\n30:18 Comment: It always gets wet and it always gets wetter for the side where Barcelona attacks, well Guardiola does the same for Bayern.\n30:23 Comment: Wherever Bayern attacks, Guardiola gives himself away.\n30:28 Comment:  Busquets.\n30:30 Comment: Neymar, Sergio and Roberto head for Suárez, who Suárez hits.\n30:34 Comment: Two of them closed there, one of them was Bonera.\n30:38 Comment: Now Suárez did hit the goal.\n30:41 Comment: Eleven and nine have hesitated a lot in plays where they have arrived favorably.\n30:46 Comment: Here the Charrua meets the humanity of Bonera and then becomes hooked with Víctor Ruiz.\n30:53 Comment: 31 minutes of the first half.\n30:59 Comment: We are still waiting for the special guest, a goal, 0 to 0 Barcelona-Villarreal.\n31:5 Comment: Matié.\n31:7 Comment:  Sunrise.\n31:10 Comment: The support with Iniesta, first class with Neymar, the quick pressure from Bruno.\n31:20 Comment: Villarreal closes the passing lanes very well.\n31:25 Comment: Matié.\n31:28 Comment: Neymar let it pass, Suárez can't get to the ball either.\n31:31 Comment: Suarez.\n31:33 Comment: Likewise, Barcelona-José's entire attack goes through Suárez and Neymar.\n31:40 Comment: They are the players who capitalize almost the entire game and Suárez is not encouraged there.\n31:45 Comment: Because when the pass he gives, great detail from Iniesta, with three fingers, finds Mario's back.\n31:51 Comment: Suárez arrives, he didn't dare to take the shot, he gives him a high ball.\n31:56 Comment: And when the ball goes through the air it creates a problem for Neymar.\n31:59 Comment: He was already going to try an awkward overhead kick, so it was better for Suárez to hit him directly at long range.\n32:6 Comment: Whatever happened and that's why Charrua corrected it in the next one.\n32:12 Comment: The ball escaped, in my opinion, from Sergio Roberto, but the referee says that the ball belongs to Barça.\n32:20 Comment: Villarreal defends well, yes, José, but the game is played where Barcelona wants.\n32:25 Comment:  Clear.\n32:26 Comment: And Barcelona quickly recovers the ball, then controls the ball.\n32:32 Comment: He is still not as dangerous as I would like, but he is not suffering as much on Claudio Bravo's side either.\n32:42 Comment: And another thing, Barcelona press very well when Villarreal has the ball, so they can't do them any harm.\n32:49 Comment: Neymar is coming, Bruno, look, Iniesta arrived quickly.\n32:53 Comment: Because he manages to put it very close to the area, the two lines are very close to the area and that is something that Marcelino will want to correct.\n33:2 Comment: But with so much possession of the ball in favor of the home team it is difficult.\n33:6 Comment: Apart from, well, that reverence that exists from Villarreal.\n33:9 Comment: The yellow team is also playing on both fronts because they are playing in the Europa League.\n33:14 Comment: There is fatigue.\n33:16 Comment: Soldier continues with the ball, Roberto is accompanied by Jonathan.\n33:18 Comment: First of all he wanted to play the Mexican with Denis Suárez.\n33:22 Comment: Munir back, Piqué further back.\n33:26 Comment: Well, Munir gives a hand to Alves who had been in the center in the pressure.\n33:31 Comment: He dropped 17th, the youth squad still needs to stand out in the offensive maneuver.\n33:41 Comment: Villarreal continues to regress.\n33:44 Comment:  Busquets.\n33:46 Comment: Pique.\n33:48 Comment: Dani Alves.\n33:50 Comment: First Munir with Sergi Roberto, without a brand, Munir finally returns.\n33:55 Comment: Munir goes.\n34:0 Comment: Denis Suárez stole the ball again, I already told him, he has speed.\n34:5 Comment: Barça's brand is thirteen.\n34:7 Comment: Can Barça get Suárez back?\n34:10 Comment: Yes, he has several midfield players who could have been.\n34:16 Comment: Many have left, many will be recoverable, many have been loaned like the case of Alilovic, the case of Suárez.\n34:23 Comment: Deulofeu left, back to English football.\n34:26 Comment: There was talent, of course, people put emphasis on La Masía's weak moment after the 0-0 draw against Villalobos.\n34:37 Comment: Mátir back with Claudio Bravo.\n34:42 Comment: As far as Mario Gaspar went, the ball went to Jordi Alba.\n34:46 Comment: I think Alba wanted a foul from Mario, which the assistant did not indicate to the referee.\n34:54 Comment: Mario who played as a central marker in the Europa League the other day.\n35:2 Comment: And now the midfield team, which is the one that has given him the most in recent weeks.\n35:6 Comment: Alibarro, that the assistant did not tell the referee.\n35:10 Comment: Mario who played as a central marker in the Europa League the other day.\n35:18 Comment: Bonera, Jonathan, Bruno.\n35:23 Comment: Ugh, Jeremy Matiel put his head in, passerby for a soldier, recovers Luis Suárez.\n35:28 Comment: What a good recovery for Jonathan dos Santos, this thorn.\n35:30 Comment: Víctor Ruiz, Suárez, Jonathan.\n35:39 Comment: Bruno Soriano for Víctor Ruiz, further back for Bonera.\n35:43 Comment: Andrés Iniesta's pressure is uncomfortable for Villarreal, he still has the ball.\n35:48 Comment: Bruno, soldier, soldier, attention, if you open it it could be, if you open it it could be, it hits you soldier.\n35:55 Comment: He has to put pressure on him, I don't understand why Andrés Iniesta's pressure.\n36:0 Comment: He allowed everything to the soldier.\n36:10 Comment: Marcelino García Toral likes that style of play, fewer touches, more vertical, correct.\n36:22 Comment: Barça is coming, pay attention, Castillejo returned on time and steals the ball, he called for a foul.\n36:27 Comment: For me there was no foul, nor for the referee.\n36:31 Comment: Víctor Ruiz in the area.\n36:38 Comment: Denis Suárez, pushes Daniel Alves, foul and yellow, yes.\n36:44 Comment: Yellow for Andrés Iniesta.\n36:49 Comment: It seemed to me that the yellow card was for Denis, for Daniel Alves, but well, the captain told him something.\n36:55 Comment: It was going to be yellow for someone.\n36:58 Comment: Alves is protesting, Suárez's push, Suárez's grab.\n37:2 Comment: Since Suárez is grabbing him, Iniesta was already hot from this, where he threw his entire body on top of Castillejo.\n37:8 Comment: He's not a player who reacts, he played mancha, but here he went out of his way.\n37:14 Comment: And that's why the referee should be the first protest in Iniesta's career.\n37:18 Comment: The first warning for protesting in Iniesta's career.\n37:22 Comment: Here is Samu Castillejo.\n37:25 Comment: Second caution of the match, second caution at FC Barcelona.\n37:30 Comment: Matié and now Iniesta.\n37:36 Comment: The other foul was the same, Iniesta tells him.\n37:52 Comment: Bruno.\n37:55 Comment: We remain 0-0, minute 38 at the Camp Nou.\n38:0 Comment: Castillejo.\n38:2 Comment: Pina asks for it, Jonathan tells her back.\n38:5 Comment: And back he played with Bruno, who was encouraged.\n38:8 Comment: Bruno played.\n38:10 Comment: Jaume Costa opened the field with Denis Suárez.\n38:13 Comment: Munir arrived quickly.\n38:15 Comment: Denis Suarez.\n38:21 Comment: He returns the ball to the right, very long this time for Castillejo.\n38:26 Comment: Espernitzia, a good opportunity for Villarreal.\n38:29 Comment: He has a very high pass, instead of looking for it on the outside he hesitated, because he had raised his head twice.\n38:36 Comment: Denis Suárez who is going to see Amarilla.\n38:39 Comment: I think it's for Pina.\n38:43 Comment: No, for Mario.\n38:46 Comment: Mario author of two goals.\n38:47 Comment: Suárez, having a good season, this has been carried out by the Spanish team.\n38:53 Comment: Neymar throws his body on top, it seems to me that he pays for the damage.\n38:56 Comment: For other infractions and for other cards.\n38:59 Comment: The right side of the submarine.\n39:1 Comment: Now 39 minutes into the game.\n39:4 Comment: Ball for Barcelona, ​​control of the match for Barcelona.\n39:8 Comment: But few situations for Barcelona.\n39:10 Comment: A very clear single, on a quick counter, at the feet of Jeremy Matiel.\n39:18 Comment: Dani Alves who plays backwards with Gerard Piqué.\n39:25 Comment: Five minutes to play in this first half.\n39:28 Comment: Munir is coming, Munir for Suárez, Munir for Suárez.\n39:30 Comment: Good reading in the background of Víctor Ruiz.\n39:32 Comment: They raised the ball for Denis Suárez, Piqué arrived first, he asked in hand.\n39:36 Comment: Dani Alves, Piqué on the wall.\n39:39 Comment: Piqué opens, opens, no, he supported himself with Matié.\n39:48 Comment: Neymar, he lost the ball.\n39:58 Comment: Shoulder, yes.\n40:3 Comment: Matié.\n40:6 Comment:  Sunrise.\n40:8 Comment: The Frenchman returns it.\n40:11 Comment: Once again on that side, with Iniesta.\n40:13 Comment: Now Jordi Alba again, Iniesta receiving.\n40:15 Comment: Sintro back, dangerous, now good for Munir.\n40:18 Comment: He passed the ball, Barça recovers it with Dani Alves.\n40:24 Comment: Perhaps the best of the first half.\n40:26 Comment: Dani Alves is coming with Sergio Busquets.\n40:28 Comment: The Brazilian again.\n40:32 Comment: Sergi Roberto.\n40:36 Comment: Perhaps the best of the first half.\n40:38 Comment: It's hard for me to find something different.\n40:41 Comment: If it's not Neymar, it's Iniesta.\n40:43 Comment: Suárez, on Iniesta's side.\n40:45 Comment: On the outside, Luisito couldn't, the Mexican stole him.\n40:48 Comment: Jonathan dos Santos, Denis Suárez who plays forward.\n40:51 Comment: Soldier who endures.\n40:53 Comment: Play on, says the referee.\n40:55 Comment:  Soldier.\n40:57 Comment: Finding space and on the right wing, Villarreal comes with Castillejo.\n41:0 Comment: He plays first class with Pina.\n41:2 Comment: Let's run Mario Gaspar.\n41:4 Comment: Where is Pina going?\n41:6 Comment: Lack of Neymar.\n41:16 Comment: Defensively, the game is tactically very rich.\n41:19 Comment: Because Villarreal defends very well.\n41:21 Comment: Because Barcelona puts very good pressure to recover the ball.\n41:24 Comment: Luis Enrique's team is going backwards.\n41:26 Comment: But offensively it is difficult to find successes.\n41:29 Comment: This is one of Iniesta's few successful singles.\n41:32 Comment: That comes out from the side where no one expects it.\n41:34 Comment: And he throws a cross that Munir el Haddad almost manages to close.\n41:41 Comment:  Two saints.\n41:46 Comment: 42 minutes.\n41:48 Comment: Zero to zero the score.\n41:50 Comment: We invite you from now on.\n41:52 Comment: So that he stays with us.\n41:54 Comment: Because the Halftime Show is coming.\n41:58 Comment: While we show him zero to zero.\n42:0 Comment:  Yeah.\n42:2 Comment: Where will Carmen Boquín be?\n42:4 Comment:  Jordi Alba.\n42:8 Comment: The Halftime Show presented by Volkswagen.\n42:11 Comment: Remember, don't change the sign.\n42:13 Comment: Continue with Villarreal.\n42:15 Comment: Come on the VIN Sports.\n42:17 Comment: Neymar is coming.\n42:19 Comment: Tomás Pina is now missing.\n42:21 Comment: Yellow for the two referees.\n42:25 Comment: Neymar's Spanish improved.\n42:27 Comment:  Yes Yes Yes.\n42:33 Comment: Villarreal is coming.\n42:35 Comment: Castillejo.\n42:37 Comment: He wanted to arrive with Soldier.\n42:40 Comment: I already had it under control a little bit.\n42:42 Comment: Don't forget, Copa Libertadores.\n42:43 Comment: Well, Neymar hasn't played that much of a tie.\n42:49 Comment: Neymar threw him again.\n42:51 Comment: Number 11 is frustrated.\n42:54 Comment: Villarreal leaves with Mario Gaspar.\n42:57 Comment:  He hurried.\n42:59 Comment: Maybe Soldier almost recovered.\n43:3 Comment: Those decisions are what are failing Villarreal.\n43:6 Comment: Suárez falls.\n43:8 Comment: Iniesta has it.\n43:10 Comment: Dani Alves passes by on the right wing.\n43:11 Comment: Pina in the background.\n43:13 Comment: Jaume Costa.\n43:15 Comment:  Soldier.\n43:18 Comment: Pina moves the ball away.\n43:22 Comment: They ask for another foul from Jaume Costa's Villarreal.\n43:32 Comment: Dani Alves.\n43:34 Comment: On the right with Munir.\n43:38 Comment: He observed Suárez's movement.\n43:41 Comment: He's going to fuck Luis again.\n43:43 Comment: And what does Luisito say to the assistant now?\n43:45 Comment: You didn't see anything about the other one, he tells her.\n43:53 Comment: Don't tell the assistant too much.\n43:55 Comment: Luisito, because Mascherano is going to happen to him.\n43:58 Comment: And the next game, José, is the classic.\n44:7 Comment: Let them try English suddenly. I don't know.\n44:9 Comment: No, no, neither.\n44:11 Comment: The referees already handle all the possibilities.\n44:15 Comment: Gaspar.\n44:17 Comment: To the center, Soldier.\n44:19 Comment: The one who has the ball on the right is Castillejo.\n44:21 Comment: Near the end of the first half, Castillejo.\n44:24 Comment: Gaspar, the return worked.\n44:26 Comment: Castillejo hits him.\n44:28 Comment: The rebound. Piqué took it as best he could.\n44:30 Comment: Dani Alves and in the end it was Claudio Bravo.\n44:35 Comment: This seems to me to be Villarreal's best.\n44:37 Comment: Yes, there is a defensive error by Barcelona, ​​but it was forced.\n44:40 Comment: Due to the presence of Villarreal, the return of Mario Gaspar.\n44:43 Comment: Jordi Alba is not able to completely close.\n44:46 Comment: Very good return for Samu Castillejo.\n44:51 Comment: Villarreal is a team that plays the ball well.\n44:53 Comment: What happens is that it has rarely come with good possibilities.\n\nSecond Half:\n0:0 Comment: Give the signal again, the central pump ball will move again, let's not go then.\n0:7 Comment: to finish writing the second part of this story\n0:11 Comment: The long hit by Pique that Pineapple rejects and that Castillejo is going to play quickly on the right and cannot reach it\n0:18 Comment: the first foul of the second half\n0:21 Comment: no it's not missing well it seemed to me that it was an obstruction there bonera yes yes\n0:28 Comment: because look, the ball was passing, Neymar could reach it\n0:35 Comment: and Luis Enrique who claims him\n0:40 Comment: For me, with some reason, the Aragonese referee for the infraction of former Milan player Daniel Bonera\n0:52 Comment: It's going to bounce to the ground and Barcelona is going to have to return the ball to Villarreal\n0:57 Comment: yellow yellow for whom for suárez or yellow for luisito suárez\n1:5 Comment: It's not a game to lose your mind because the classic is just around the corner\n1:12 Comment: none of Barcelona's players have a pending sanction for cards or for\n1:17 Comment: They are on the verge of the fifth yellow but if Neymar loses his head he will get the\n1:24 Comment: Second and I think that was what Piqué told him, a cold mind that Suárez doesn't understand either\n1:35 Comment: Barça's players were confused in the sense that they thought the ball was coming from the referee\n1:39 Comment: He had called the foul, something he didn't do and they unloaded all the anger on him\n1:44 Comment: Greetings to the people of New Jersey Somerset Little Ferry\n1:48 Comment: to the people in california also north carolina salt spring or cala florida all the people who\n1:59 Comment: contact us through our twitter account at that's fine\n2:5 Comment: sports and also that they send us messages on and that enters well sports dot com\n2:12 Comment: When I know that the obvious one sends us a photo from his house that says that the\n2:20 Comment: Mother-in-law invites us to come in for breakfast, well look at the photo of good mother-in-law, that breakfast is heavy.\n2:31 Comment: piqué yes it looks like lunch yes yes yes sir breakfast\n2:37 Comment: jordi alba plays for neymar attention\n2:45 Comment: and more rose join the first\n2:51 Comment: He took it out of the bottom double opportunity, Barcelona came very well in this one, they tried to unite no\n2:58 Comment: He hit the header, Neymar's fantasy is incredible how he missed that header\n3:4 Comment: Unite from behind came Albecir Eggs, incredible as Aureola saved Villarreal\n3:10 Comment: The chorus of the corner kick is coming\n3:15 Comment: It is the fifth pass referee\n3:21 Comment: Now it's going to catch Victor Ruiz's attention\n3:23 Comment:  and\n3:29 Comment: Marco Brando took the ball out with his fists and Sergio Roberto won the rebound.\n3:35 Comment: Daniel Bis plays short, Jonathan's pressure comes, Denis Suárez does the same\n3:43 Comment: Sergio Roberto is going to take the ball center center rejection Victor Ruiz calm\n3:49 Comment: Jonathan Dos Santos makes a mistake in the delivery, Suárez almost steals\n4:0 Comment: There is Neymar's move\n4:5 Comment: It seems like the ball touched, yes, yes, then Albes also had it in the second instance, very\n4:13 Comment: The goalkeeper is fine but again Neymar has to provide the spark\n4:16 Comment: Not all Barça players are going to lose their minds a bit and they are all nervous\n4:22 Comment: With the referee they are nervous with the referee, let's remember four people who were bothered in Barcelona\n4:27 Comment: Matíe and Niesta Suárez and Neymar of those four yellow cards, three for protesting 74,109 spectators\n4:36 Comment: Here in the Cortes de Mar neighborhood, with the ball stopping four times, the mark was lifted.\n4:45 Comment: The ball came to unite, recover, look for it, it doesn't even happen, Daniel Vespas to Daniel.\n4:49 Comment: Vele said jump yaume costa suárez nis suárez's court is over\n5:5 Comment: backwards Daniel ends up playing with Busquets\n5:15 Comment: We salute the Blaugrana peña of Toronto, very attentive to the transmission, thank you for joining us\n5:22 Comment: Many Canadians who don't speak English because they don't speak Spanish, sorry watching the game on.\n5:29 Comment: beansports in Spanish with us pica very well greetings to them in Canada\n5:34 Comment: And here another very tough lady hasn't seen the card yet\n5:40 Comment: A little late at the same time he commits an infraction against Denis Suárez\n6:1 Comment: On the actual day I have only one caution, I see Mario Mario Gaspar is the number 2 he has\n6:8 Comment: Castillejo de Taquito's ball couldn't find that it's going to hold up as soon as it was accompanied with\n6:15 Comment: Germán and Mati in this one seemed like Barcelona turned out well, then without this they don't control well\n6:25 Comment: I get the feeling that he has more resources on Marcelino's bench than his own\n6:32 Comment: Luis Enrique later we are going to review advanced soldiers of the impression of being advanced\n6:37 Comment: And that seems to be what the Busquets throw-in also demands.\n6:44 Comment: I think the line judge lost track of the play while running\n6:52 Comment: Let's see, let's see, let's see, let's see, let's see, he's so far ahead.\n6:57 Comment: Daniel you see coming out from the right, he asks her to die, he continues transporting her, the Brazilian asks her to die\n7:5 Comment: they ask for mar grabbed his area and the ball from the common right and raised his arm neymar raised\n7:10 Comment: Neymar's arm is missing\n7:18 Comment: there was a foul\n7:20 Comment: Another grab on his ares in the previous play, the Uruguayan stood still, I don't know if it was Ruiz\n7:34 Comment: Then it seemed that he was getting involved in trying to arbitrate there in the face of so much friction with\n7:39 Comment: Barcelona players gave him the benefit of the doubt in a free kick\n7:43 Comment: Dangerous, let's see how he behaves with the stopped ball\n7:49 Comment: Barcelona Neymar continues talking to the referee, if they do so he won't have a friendlier tone\n7:57 Comment:  consequences\n7:58 Comment: Attention, Ola's goalkeeper is coming. The free kick will be taken by Neymar. Suárez's header will go wide.\n8:18 Comment: They don't want the highway to leave their own land\n8:36 Comment: There is Suárez's play in the previous counterattack\n8:40 Comment: Barcelona has Ter Stegen, Bartra, Adriano Vermaelen, Samper, Gumbau and Sandro as substitutes.\n8:53 Comment: Maybe in the 60th minute, as Luis Enrique usually does,\n8:56 Comment: The first modification avenges. It has contributed little. A very timid game from Munir.\n9:1 Comment: Villarreal has Barbosa as goalkeeper, Jokic, Rucabina, Samu García, Trigueros, Bakambu and Nahuel.\n9:13 Comment: Matié picked up the ball, without problems.\n9:21 Comment: Among those you mentioned, Bakambu is already warming up.\n9:24 Comment: There's the Gongoleño. Four goals. Villarreal's top scorer. Four of the 15 the yellow team has in the league.\n9:37 Comment: Squeeze Sergio Busquets, who has to play backwards with Claudio Bravo.\n9:42 Comment: It's already 10 minutes into the second half. I hammered with the ball. He went to look for Neymar. First,\n9:54 Comment: Iniesta's rise. The ball doesn't reach him. Gaspar, Pina, Bonera.\n10:4 Comment: He hit Gaspar hard and half-turned. Barça won it again with Gervin Matié. Busquets,\n10:9 Comment: He plays with Jordi Alba. The pipe between Castillejo's legs.\n10:15 Comment: Ball for Villarreal.\n10:18 Comment: They applaud Elish Enrique because that's what he wants. The pressure there at the team's start\n10:22 Comment: Yellow. Understanding the match against Las Palmas, where Messi went off injured in the tenth minute.\n10:31 Comment: Daniel Alves is wrong. Villarreal is coming. Suárez and he leaves it for Jaume Costa. Jonathan,\n10:36 Comment: That's first time. Denis Suárez goes. Denis Suárez. He takes a goal kick because he couldn't pass.\n10:44 Comment: Understanding the match against Las Palmas, this is the ninth match played by the\n10:48 Comment: Barcelona. If we include the 0-0 in the Copa del Rey, where the starters did not play,\n10:54 Comment: In the games where Neymar and Suárez have played. After Messi's injury,\n11:2 Comment: Barcelona has always scored. This is, for now, the first opportunity where they have not scored\n11:7 Comment: Do it. Although we know that Barcelona has become more of a team this season\n11:12 Comment: of second times than of first.\n11:20 Comment: Mandy.\n11:23 Comment: Three quarters of the field. Iniesta returns it to Neymar. He takes off the pressure from Castillejo.\n11:29 Comment: Even if it's just for a few seconds. He played backwards with Jordi Alba.\n11:37 Comment: Sergio Roberto Suárez tried to get through the center with Neymar. His exit was complicated. Soldado fell.\n11:48 Comment: Daniel Alves for Luis Suárez. Between the lines. The pass for Charrua. He wants to play for him\n11:55 Comment: Center and he doesn't get it. Corner kick.\n11:59 Comment: Jaramil is Barça's sixth. Including the first half of this match, Barcelona in\n12:6 Comment: In 11 games he has started or gone to half-time with a tie in seven, a win in three and with\n12:12 Comment: defeat in one. And he has only scored five goals in the first half of the eleven days\n12:17 Comment: until now disputed.\n12:25 Comment: Barça again with the ball. Pina, Bruno, Gaspar. Soldier half turn. Good Matíe's mark.\n12:49 Comment: Bonera doesn't make it difficult for him. So does Gaspar. The ball comes and goes. Jordi Alba wants to open with\n13:2 Comment: Daniel Alves. He decides to go short with Sergio and Roberto. They found Neymar with space. Neymar with space\n13:7 Comment: I told him. Neymar is coming. He's going to play for Munir. Let Daniel Alves pass. What a good ball.\n13:11 Comment: Denis Suárez jumped in time.\n13:16 Comment: That's what Suárez has become, in the shadow of Alves. He can do little offensively. He is\n13:21 Comment: Working much harder so that the six does not prosper in the attack. Munir.\n13:28 Comment: Sandro is warming up. Sandro is warming up. I think Luis Enrique will be at any moment\n13:34 Comment: He's going to opt for number 19. Although he hasn't been called yet.\n13:41 Comment: We're on our way from second to zero, José. I don't believe. He doesn't believe. No. Well, we said it was a tie in the previous match.\n13:58 Comment: I mean, suddenly it suits us. Because yes, maybe Joaquín says, they hit him guys, they hit him.\n14:4 Comment: I don't want to know Carmen's prognosis. She never gives her prognosis. No, never. Sergio and Roberto with Neymar.\n14:17 Comment:  Busquets. Well, Jonathan's mark that ends up forcing that pass, that suit with Jeremy Matíez.\n14:23 Comment: Three inists come. Suárez is unmarked. Munir cannot recover. Jonathan plays first.\n14:29 Comment: Bruno makes a mistake at the start. Barça recovers. Neymar. Neymar. Goal.\n14:44 Comment: From Barcelona. Neymar appears in the 60th minute. 1 to 0.\n14:59 Comment: Neymar has the key, but the one who gives it to him in this case is Busquets. Huge Busquets.\n15:12 Comment: Enormous Busquets in the recovery and in the lucidity to place the goal pass when Villarreal\n15:19 Comment: He was in a bad position. Luis Enrique has designed the game so that Villarreal does not hurt him\n15:25 Comment: With their quick exits. Barcelona was very worried about that. Maybe they are raising it\n15:32 Comment: In the long run, as if this were a marathon to be won by endurance in the end with the bottom.\n15:38 Comment: And thus the team of the second half of this league par excellence, Barcelona takes advantage\n15:44 Comment: At game time with Neymar Junior's number 10.\n15:49 Comment: Second consecutive league matchday scoring also because he scored against Getafe.\n16:2 Comment: Andrés Iniesta with Busquets.\n16:9 Comment: Dani Alves lost the ball from Nisuares, it complicates things and Nisuares is missing.\n16:14 Comment: We salute the people of Norwalk, Connecticut.\n16:18 Comment: There, that by the coast, right? Yes, by the coast. To the people in Puerto Rico.\n16:25 Comment: Stanford is also waiting for Beansports' signal. There is a hand from Neymar.\n16:31 Comment: A lot of people in the northeast, regards to them.\n16:35 Comment: Still enjoying the colors of autumn.\n16:37 Comment: Nebraska, Houston, Texas. Oxnard, California too.\n16:42 Comment: When you're playing from the back, Tomás Pina.\n16:47 Comment: Pina continues, she found Castillejo. Ball for Barça.\n16:52 Comment: The pressure from Busquets again. Pay attention Jordi Alba.\n16:56 Comment: He made me bounce the ball off Castillejo's body.\n17:0 Comment: I think that now the one who is going to move the pieces is Marcelino.\n17:5 Comment: Let's remember the statistics, Marcelino's 10 league games with various teams against Barcelona.\n17:10 Comment: He has never won. 8 defeats, 2 draws. This is Neymar Jr.'s goal.\n17:18 Comment: It's no wonder that it leaves Luis Enrique so happy.\n17:22 Comment: Daniel Alves returns the ball from the right. Munir comes with the ball.\n17:25 Comment: Sergi Roberto stands out. Munir passes, Munir passes.\n17:28 Comment: Suárez asks for it and lets it pass. Iniesta is second.\n17:30 Comment: Iniesta! Neymar!\n17:32 Comment:  Come on!\n17:33 Comment: The second goal, the second goal.\n17:35 Comment: The second goal.\n17:36 Comment:  Come on!\n17:50 Comment: Iniesta!\n17:51 Comment: Neolaz!\n17:52 Comment: Yes, the goalkeeper did keep the ball.\n17:56 Comment: What a shame for Iniesta.\n17:59 Comment: He has lowered his aim in front of goal.\n18:2 Comment: Maybe because he doubts a lot, because he has lost that confidence.\n18:6 Comment: Suárez left him the opportunity.\n18:9 Comment: Without touching it, I think. The assistance had been from the Uruguayan.\n18:13 Comment: A silent assistance.\n18:16 Comment: Denis Suárez, pay attention to Soldier.\n18:18 Comment: Lack of Piqué!\n18:21 Comment: What does the referee say?\n18:22 Comment: Yellow, yellow.\n18:24 Comment: They are claiming that it was a goal play.\n18:26 Comment: They are asking the yellow players for the red card.\n18:31 Comment: The referee only sanctions Gerard Piqué with a warning,\n18:35 Comment: fifth of FC Barcelona.\n18:44 Comment: Great cumshot from Denis.\n18:45 Comment: Suárez had not touched it.\n18:48 Comment: It should have ended up in the net, not from Iniesta.\n18:51 Comment: But Alfonso Areola fell at his feet.\n18:55 Comment: For now, he seems like Villarreal's figure to me.\n18:59 Comment: Because he has had three or four very good interventions.\n19:3 Comment: Luis Enrique was talking about what Luis Suárez just said the other day,\n19:6 Comment: that the charrúa not only scores goals,\n19:9 Comment: But he also participates in the creation of plays.\n19:14 Comment: Participates, as they would say, in publicity of the creative process.\n19:23 Comment: The free kick is coming.\n19:28 Comment: That's it, says Bravo.\n19:30 Comment: I see five at the barrier.\n19:33 Comment: I think it's going to be Denis.\n19:34 Comment: Denis Suarez?\n19:35 Comment: I think so.\n19:39 Comment: No, Bruno.\n19:40 Comment: The captain left her at the barrier. Denis Suárez recovers.\n19:43 Comment: Forced passage over there, Umecosta.\n19:45 Comment: He's going to come back and get the ball.\n19:48 Comment:  Change!\n19:49 Comment: The ball went, yes.\n19:50 Comment: The change was requested.\n19:52 Comment: There, modification.\n19:53 Comment: Pina is leaving.\n19:54 Comment: Pina is leaving, number four.\n19:55 Comment: It changes a little, let's say, the scheme.\n19:59 Comment: Or get a brand-name midfielder.\n20:1 Comment: Let's see if Jonathan Dos Santos's position changes.\n20:6 Comment: The one who enters is the scorer.\n20:9 Comment: The Congolese Cedric Bacambu.\n20:22 Comment: Yes, Jonathan is in the double pivot with Bruno.\n20:25 Comment: Denis on the left.\n20:28 Comment: And Samu Castillejo on the right.\n20:31 Comment: The ball is on fire, Jonathan.\n20:32 Comment: Neymar starts.\n20:34 Comment: Neymar with Munir.\n20:37 Comment: Neymar is open.\n20:41 Comment: Look at the leg that Neymar leaves up.\n20:42 Comment: There was a lack of Jonathan, yes it is true.\n20:44 Comment: But Neymar leaves his leg up.\n20:58 Comment: That's where Jonathan Dos Santos hooks him.\n21:1 Comment: No, more than anything it's the elbow against Bruno Soriano.\n21:3 Comment: The play already told us.\n21:7 Comment: Sergio Roberto.\n21:9 Comment: Munir.\n21:13 Comment: The ball still belongs to Barcelona.\n21:25 Comment: Villarreal, by the way, on date 12 they will play at 4.\n21:28 Comment: Villarreal, by the way, on matchday 12 they will play against Eibar.\n21:31 Comment: Then he will have a Europa League match.\n21:34 Comment: And on the 13th he will visit the Alfonso Pérez Coliseum.\n21:41 Comment: Barça already knows it.\n21:42 Comment: Next date, the Classic.\n21:52 Comment: Munir, Sergio Roberto.\n21:54 Comment: Touch back.\n21:55 Comment: The ball didn't reach Luis Suárez.\n21:57 Comment: The ball bursts Bruno.\n22:3 Comment: Now Villarreal is going to play, it seems to me.\n22:5 Comment: Look at a 4-4-2.\n22:6 Comment:  Yes sir.\n22:17 Comment: Suddenly the formation with which Villarreal perhaps feels most comfortable.\n22:21 Comment:  Soldier.\n22:23 Comment: Bonera.\n22:27 Comment: Castillejo made Mario Gaspar run.\n22:30 Comment: But the ball was too long.\n22:31 Comment: Piqué arrived first.\n22:34 Comment: The information on the Classic and the next FIFA date is on beansport.com.\n22:39 Comment:  Correct.\n22:40 Comment: With the schedules of our transmissions.\n22:45 Comment: Because we will also have CONCACAF qualifying matches on our English channel.\n22:53 Comment: Jordi Alba anticipated the move on Soldado.\n22:56 Comment:  Busquets handing over Sergio Roberto.\n22:58 Comment: It's a little more back and forth.\n23:0 Comment: More spaces appear in the game for Barcelona.\n23:8 Comment: Iniesta with Busquets.\n23:12 Comment: He almost got Bakambú back.\n23:13 Comment: They gave Bakambú a dance.\n23:17 Comment: Bakambú says now, better not.\n23:19 Comment: A lot of touch.\n23:20 Comment:  Yeah.\n23:22 Comment: Bakambú was dizzy.\n23:24 Comment:  Busquets risked a little there with a luxury.\n23:26 Comment: Well, he turned his back.\n23:29 Comment: But it came out.\n23:30 Comment:  Soldier.\n23:34 Comment: Cayo Soldado.\n23:35 Comment: Go on, go on, go on.\n23:36 Comment: Yeah, he just tripped.\n23:38 Comment: Iniesta, quick.\n23:39 Comment:  Busquets Party.\n23:40 Comment: Sergio and Roberto.\n23:41 Comment: It can be with Munir or it can be with Suárez.\n23:43 Comment: From the left it is arriving from Ibarca.\n23:45 Comment: Munir what the referee says.\n23:46 Comment: Criminal.\n23:47 Comment: Penalty in favor of Barcelona, ​​the referee scores.\n23:50 Comment: Well, I'll tell you something about Munir.\n23:55 Comment: He's not scoring goals, but it's the second penalty he's caused.\n24:7 Comment: The other day against Bate Borisov.\n24:9 Comment: Of course, criminal.\n24:10 Comment: Of course, Jaume Costa's penalty.\n24:11 Comment: He keeps carrying it.\n24:12 Comment:  Correct.\n24:13 Comment: He touched the ball.\n24:14 Comment:  Yes sir.\n24:15 Comment: Klos Gómez did not hesitate.\n24:16 Comment: The other day when he entered for Ramos.\n24:19 Comment: When he came on for Rakitic they also gave him a penalty.\n24:25 Comment: And now the same thing, Suárez.\n24:27 Comment: Suárez and not Neymar.\n24:30 Comment: Suárez looking for his ninth goal.\n24:34 Comment: He has scored in three consecutive games in all competitions.\n24:39 Comment: Suarez.\n24:42 Comment: From the right, goal.\n24:43 Comment:  Goal.\n24:50 Comment:  From Barcelona.\n24:54 Comment: Luisito Suarez.\n24:57 Comment:  Two to zero.\n25:4 Comment: Safe and serene the execution of the Charrúa.\n25:13 Comment: The goalkeeper went on the left side.\n25:15 Comment: Ten minutes after Neymar's goal before the clear penalty that Jaume Costa committed against Munir.\n25:23 Comment: The gunman appears, Suárez.\n25:26 Comment: Nine of the season.\n25:27 Comment: If I'm not mistaken with this, he is already equal to Maradona with 38 goals.\n25:33 Comment: With the FC Barcelona shirt.\n25:37 Comment: Suárez, the one with the goal.\n25:40 Comment: For two to zero.\n25:41 Comment: By the way, Jaume Costa was cautioned on that play, Vizca.\n25:45 Comment: As it should have been.\n25:46 Comment:  Yeah.\n25:48 Comment: And there are two in Villarreal now.\n25:56 Comment: Let me see the data.\n26:3 Comment: Denis Suárez with back and bull.\n26:6 Comment: Suarez.\n26:9 Comment: Suárez with back and bull.\n26:11 Comment: It is the first penalty goal for Luis Suárez in the Spanish League.\n26:21 Comment: What good information.\n26:23 Comment: Munir.\n26:26 Comment: And now this changes everything too, Vizca.\n26:28 Comment:  And if.\n26:30 Comment: There are 18 and a half minutes left.\n26:32 Comment: The one with the obligation now is Marcelino's team.\n26:35 Comment: He has to go out and find the game.\n26:37 Comment: Lack of Monera.\n26:39 Comment: Monera.\n26:40 Comment: Daniel!\n26:41 Comment: Hey!\n26:42 Comment: Meri-cua!\n26:44 Comment:  Come on.\n26:45 Comment:  Yellow.\n26:50 Comment: We painted the Italian defender yellow then.\n26:53 Comment: The ex-Milan.\n26:57 Comment: A decade or so ago Villarreal had a good Italian player, Alessio Taquinardi.\n27:2 Comment:  Yeah.\n27:3 Comment: At the end of their career perhaps they sought to replicate...\n27:5 Comment: And it went well.\n27:6 Comment: They sought to replicate that with Monera.\n27:9 Comment: When they needed a center of experience.\n27:13 Comment: People tell me...\n27:14 Comment: It seems that you say that about second-half teams with disdain.\n27:18 Comment:  It is a fact.\n27:19 Comment: As I would say in English, it's a fact.\n27:20 Comment: I am not inventing nor am I going with disdain or without disdain or with euphoria or without euphoria.\n27:26 Comment: I comment.\n27:27 Comment: What I can with what I know.\n27:29 Comment: Neymar receives.\n27:31 Comment: Calm down, Vizca.\n27:32 Comment:  Don't worry.\n27:33 Comment: Neymar is not there.\n27:38 Comment: Astillejo plays fast with Roberto Soldado.\n27:42 Comment: Bakambu.\n27:43 Comment: It didn't arrive.\n27:44 Comment: Bravo, yes.\n27:46 Comment: We were left without seeing the penalty with a step and a half of Neymar's career.\n27:52 Comment: That has given him very good results.\n27:54 Comment: This is curious.\n27:55 Comment: The Brazilian let Luis Suárez kick him.\n28:5 Comment: Neymar.\n28:15 Comment: Vermaelen is warming up and Sandro is warming up and so is Bartra.\n28:19 Comment: It just gives me the feeling that it could be that.\n28:23 Comment: Remove Munir to put someone else in the middle.\n28:26 Comment: Maybe Vermaelen.\n28:28 Comment: Maybe Gumbau.\n28:34 Comment: Munir has performed very well defensively anyway.\n28:37 Comment: So if I did this, maybe put it as an extreme.\n28:42 Comment: From the midfield as an interior to Sergi Roberto.\n28:47 Comment: And looking ahead to what's coming on November 21, Vizca.\n28:50 Comment: Will this be Barça's midfield?\n28:53 Comment: With whom we are going to have so much time to talk about that, José.\n28:57 Comment:  Yeah.\n28:58 Comment: And yes, because we are going to have so many programs.\n29:1 Comment: But, what about eating it with cocoa?\n29:4 Comment: Well, after the comebol and the cacafa, there is pure classic.\n29:7 Comment: Because the classic is lived, it is played here in Beansport.\n29:10 Comment: Jonathan.\n29:12 Comment: I dare say yes, it will play this way.\n29:17 Comment: And I can tell you, Piqué and Mascherano at the back.\n29:21 Comment: Suarez.\n29:25 Comment:  Busquets.\n29:29 Comment: I don't know if they're going to get Rakitic back in time for the classic.\n29:32 Comment: It is said not.\n29:36 Comment: Neymar wants to pass four.\n29:38 Comment: Neymar wants to pass, four are blocking the way.\n29:41 Comment: Neymar wants to lift.\n29:42 Comment: Neymar got up, the goalkeeper came out.\n29:50 Comment: Look what the matador gives me.\n29:52 Comment: Don't let me get angry with people, like you say.\n29:55 Comment: Great, Marito.\n29:57 Comment: When Marito speaks.\n29:59 Comment: That's because he knows.\n30:9 Comment: Iniesta left a memory for Castillejo.\n30:13 Comment: Iniesta has also received many memories today, it seems to me.\n30:16 Comment: Suarez.\n30:18 Comment: Neymar returns.\n30:21 Comment: Between Jonathan and Castillejo they closed the path to Cherrú.\n30:24 Comment: To play backwards with Jordi Alba.\n30:25 Comment: Iniesta further to the right with Busquets.\n30:27 Comment: Munir asks for the ball, Sergi Roberto asks for the ball.\n30:35 Comment: Finally the ball reached Munir.\n30:38 Comment: Final stretch of the game.\n30:39 Comment: Sergi Roberto with the belt, corner kick.\n30:47 Comment: What a player this is, right?\n30:51 Comment:  Honestly...\n30:56 Comment: Luis Enrique went to look for solutions and found solutions.\n31:1 Comment: Chapo for the coach.\n31:4 Comment: From the first date when Alves was injured in the match\n31:7 Comment: against Tete and Club and he put him at right back.\n31:10 Comment: From then on he didn't leave the first team,\n31:13 Comment: except after that small injury he suffered in Borisov in the Champions League against Bate.\n31:19 Comment: Right side, inside steering wheel on the right, inside steering wheel on the left,\n31:24 Comment: far left, far right.\n31:27 Comment: And in all positions he has delivered.\n31:29 Comment: There someone from Barcelona told me that in certain forums they called him\n31:33 Comment: Sergi Tormento because it didn't seem like...\n31:36 Comment: But it always seemed to me that it wasn't going to happen, but...\n31:40 Comment: People sometimes...\n31:42 Comment: Well, we know, he thinks with a lot of fanaticism.\n31:46 Comment: I remember that game when Luis Enrique made the modification.\n31:49 Comment: He takes him out of midfield to the right and puts him on the side.\n31:53 Comment: Obviously you also saw something in training, right?\n31:58 Comment: Iniesta, Jordi Alba, center.\n32:4 Comment:  Soldier!\n32:9 Comment: He can't continue playing because Daniel Vez steals the ball.\n32:12 Comment: Muir opens up, Luisito Suárez does the same at the far post, Van Neymar.\n32:17 Comment: Daniel Vez.\n32:20 Comment: Suárez, of evolution, no, he hits it, he's worth it.\n32:23 Comment: Yes, the tip is fine!\n32:28 Comment: That penalty won by Murillo seems to me to have made the player gain confidence\n32:32 Comment: in himself and his companions towards Murillo.\n32:36 Comment: Because there are times when colleagues also have to have a little faith,\n32:40 Comment: especially if it's a boy.\n32:42 Comment: Sandro is going to enter, Murillo's party is going to reach this point, but...\n32:47 Comment: I think defensively he has delivered.\n32:53 Comment:  Very good.\n32:55 Comment: And offensively, although he missed a header, he is given credit for the penalty play.\n33:2 Comment: Very clear.\n33:9 Comment: Applause for Munir El Haddadi.\n33:12 Comment: 78 minutes.\n33:21 Comment: Last season Sandro, who entered,\n33:25 Comment: He scored a goal against Villarreal in the match that was played in the first round of the tournament at the Madrigal.\n33:30 Comment: And there was also a change at Villarreal, Castillejo left, García joined, Samuel replaced Samuel.\n33:45 Comment: Sandro, nine appearances with this one.\n33:48 Comment: The game began with 268 minutes.\n33:52 Comment: No goals.\n33:53 Comment: Munir, this eighth appearance.\n33:57 Comment: Sergio and Roberto, the shot was off target.\n34:2 Comment: He started the day with 384, played until 78.\n34:8 Comment: It's 462 minutes.\n34:12 Comment: No goals also in the league.\n34:14 Comment: But a victim of that penalty, after Neymar's goal, after Sergio Busquets' assist.\n34:24 Comment: Maybe the penalty does not have assistance, but perhaps the assistance should have been for Neymar, who was the victim of the penalty.\n34:29 Comment: We remind you that this match comes and is sponsored in a tournament.\n34:35 Comment: And it is a match that will be played in the tournament.\n34:37 Comment: It's not a cell phone, it's a Galaxy.\n34:44 Comment: What does Villarreal end up playing after?\n34:47 Comment: What do we have this Monday and all week at 9 pm?\n34:51 Comment: Locker Room.\n34:53 Comment: Monday and Friday.\n34:56 Comment: Then the game will come.\n34:59 Comment: And then the game will come.\n35:1 Comment: Locker Room.\n35:3 Comment: Monday and Friday.\n35:6 Comment: And then it will come...\n35:8 Comment: Some special broadcasts during the week.\n35:13 Comment: A lot of football to come through Beansports.\n35:16 Comment: Neymar is here.\n35:18 Comment: With the playoffs. When it comes, Neymar touched. He let the ball pass. Sergio Roberto hits him.\n35:22 Comment: Sergio Roberto!\n35:26 Comment: Suddenly less power and more placement.\n35:28 Comment: Yes, to open your foot to position the ball.\n35:32 Comment: Villarreal disarmed.\n35:35 Comment: Neymar accelerates. He opens up the defense a lot.\n35:39 Comment: Just that, José. He hit her with power. He wanted to take her with his instep.\n35:43 Comment: He lost control.\n35:45 Comment: Second shot on goal and second shot off target by Sergio Roberto.\n35:50 Comment: Piqué is leaving.\n36:1 Comment: Obated.\n36:6 Comment: Surely, clearly, he's not going to have such a good time in the next game...\n36:13 Comment: League at the Bernabéu.\n36:17 Comment: The next game there will be less applause.\n36:20 Comment: I was thinking about that. They are going to harass Piqué a lot.\n36:25 Comment:  Unfortunately.\n36:26 Comment: Well, save the day. November 21.\n36:32 Comment: It's the classic.\n36:34 Comment: Matías playing backwards with Bartra.\n36:38 Comment: Before that, the FIFA dates will come.\n36:41 Comment: November 12, 13 and 17.\n36:47 Comment: To watch the games, to enjoy, to support your team.\n36:51 Comment: You know, Beansports.\n36:53 Comment: Bacambu has not been able to take the ball away from Sergi Busquets since he entered the game.\n36:57 Comment: Sergi Roberto is coming with Neymar.\n37:4 Comment: The brand belongs to García, Samu García.\n37:13 Comment: Eight more minutes in this game.\n37:16 Comment: The League team.\n37:18 Comment: Eight more minutes in this game.\n37:23 Comment: They hit Sergi Roberto.\n37:36 Comment: Guardalba.\n37:39 Comment: Matié.\n37:41 Comment: We took this opportunity to say hello to the people in Cedar Lake, Indiana.\n37:47 Comment: People who have also accompanied us from Massachusetts.\n37:52 Comment: Maryland, they say.\n37:54 Comment: Arlington, Texas.\n37:56 Comment: Sacramento, California.\n37:58 Comment:  Nice city.\n38:0 Comment:  The state capital.\n38:4 Comment: Guardalba.\n38:6 Comment: Sergi Roberto's pass was very strong.\n38:12 Comment: They remind us that it is Luis Suárez's first penalty goal with Barcelona.\n38:15 Comment: And we must also point out, thanks to the viewer who writes to us...\n38:20 Comment: ...at S. Beansports, when he wins the golden boot,\n38:23 Comment: Suárez did not score penalty goals with Liverpool.\n38:27 Comment: Which gave him greater merit,\n38:30 Comment: even though he shared it with Cristiano Ronaldo.\n38:33 Comment: Greetings to the people of Bayside, New York.\n38:40 Comment: The viewer asks me what happened to Robert Pires.\n38:43 Comment: Do you remember him?\n38:45 Comment: With Villarreal?\n38:47 Comment: Yes, well, I think his last club seems to me to have been Villarreal.\n38:58 Comment: The best, obviously he gave it at Arsenal.\n39:2 Comment: Attention, Villarreal attacks.\n39:4 Comment: Samu Garcia.\n39:6 Comment: Brake, turn, touch for Gaspar's climb.\n39:11 Comment:  Soldier.\n39:13 Comment: Do you remember Messi?\n39:15 Comment: Attack, burca, if he finishes in the area, Bartra's mark is good.\n39:20 Comment: That ball can't get there, Jonathan dos Santos.\n39:23 Comment: And now Neymar is coming with Suárez.\n39:25 Comment: If Charrua returns it, it could be for Neymar, for Neymar.\n39:28 Comment: The pause, the autopass.\n39:30 Comment:  Fat!\n39:32 Comment: Oh, Neymar!\n39:34 Comment:  Goal!\n39:43 Comment:  From Barcelona!\n39:48 Comment: Great goal from Neymar, 3 to 0!\n40:1 Comment:  What can you say...\n40:5 Comment: ...of history...\n40:9 Comment: ...what a fantastic player Neymar is?\n40:13 Comment: This one, as they would say in Italy, is a fantasist.\n40:16 Comment: Invent things.\n40:18 Comment: Almost like Ronaldinho.\n40:22 Comment: But this is Neymar, Ronaldinho was Ronaldinho.\n40:26 Comment: Each crack with its era.\n40:32 Comment: Neymar is fantastic.\n40:33 Comment: The goal of the week.\n40:37 Comment: It seemed like a complicated game, José.\n40:40 Comment: Barcelona ends up winning it 3 to 0.\n40:44 Comment: In Rome they say, no Totti, no Parti.\n40:47 Comment: No Messi, no Problem, FC Barcelona seems to say.\n40:52 Comment: Huge Neymar.\n40:54 Comment: 11 goals.\n40:59 Comment:  Spectacular.\n41:4 Comment: Villarreal with Mario Gaspar, let the soldier run.\n41:8 Comment: Matieta is coming, she is coming.\n41:12 Comment: Jonathan below.\n41:14 Comment: Gaspar, no problems for Bravo.\n41:26 Comment: Let's see if he can speed up the last modification, although there is very little left...\n41:29 Comment: Luis Enrique, Barcelona, ​​read there, is the team that makes the least changes in the tournament.\n41:41 Comment: I think just 14 substitutions, something like that, is a pretty low number.\n41:45 Comment: Which explains the lack of possibilities, or variants it has.\n41:54 Comment: At risk, there are 23 substitutions that Barça has made so far this season.\n41:57 Comment: Let's go to the progress report that we have followed up with Luis Suárez, courtesy of Millerlay and also Roberto Soldado.\n42:5 Comment: For Suárez, penalty goal and assist.\n42:10 Comment: 6 shots, 2 on goal, 36 touches, 19 passes, 73% effectiveness in deliveries.\n42:18 Comment: For Roberto Soldado, the other number 9, one shot, no goals, 39 touches, 24 passes, 62% effectiveness.\n42:27 Comment: 3 fouls committed, but not that much weight in the game.\n42:33 Comment: Between Suárez, Sine and Mar they have fixed a Barcelona that in the first half had looked unsurprising.\n42:41 Comment: The goals, again, appear in the complement and that was the report of the players to follow, presented by Millerlay.\n42:48 Comment: Villarreal ends up playing behind, two more minutes.\n42:54 Comment: We assume that suddenly two or three are the ones that the referee will add.\n42:59 Comment: Jonathan comes with Bakambu, Soldier returns it to him.\n43:3 Comment: Bakambu with Roberto Soldado.\n43:6 Comment: Bartra over the top, foul, dangerous game.\n43:10 Comment: There continues to be dismay, then they are going to shoot.\n43:14 Comment: If the game ended like this.\n43:21 Comment: No goals conceded by Barcelona.\n43:24 Comment: I think it would be the fourth consecutive game without them scoring.\n43:31 Comment: For a defense that had suffered a lot in the first stages of the championship, even, well, in the second.\n43:35 Comment: Daniel Alves sent the ball over the area.\n43:41 Comment: And now this result also puts pressure on the white team that plays later.\n43:48 Comment:  Correct.\n43:50 Comment: And now the white team that plays later.\n43:58 Comment: And now this result also puts pressure on the white team that plays later.\n44:5 Comment:  Correct.\n44:7 Comment: Villanueves is 0 to 0, with substitutes, yes, against a second time, yes.\n44:11 Comment: 0-2 against Getafe, 3-0 against Bate and 3-0 now against Villarreal.\n44:16 Comment: Sergi Roberto for Sandro, baseline, Sandro back, Suárez doesn't arrive.\n44:22 Comment: Jonathan.\n44:25 Comment: For the departure of Villarreal that is coming now with Samu García.\n44:30 Comment: They took the ball away from the Mexican, no, Jonathan is still doing well.\n44:34 Comment: Very good game, huh.\n44:37 Comment: The white team is wrong here.\n44:40 Comment: And now the white team that plays later.\n44:42 Comment: Very good game, huh.\n44:45 Comment: Gaspar is wrong here, it is difficult for Suárez but he controls it.\n44:55 Comment: That's the score, 3 to 0.\n44:58 Comment: On three occasions he appears.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Barcelona dominated Villarreal with a commanding 3-0 victory at the Camp Nou in a gripping La Liga encounter, showcasing tactical precision, defensive solidity, and clinical finishing. The match began with notable intensity from both sides, even as Villarreal struggled to break through Barcelona’s persistent pressure.\n\nFrom the very first whistle, Barcelona sought to assert their dominance. Initiating from the center, they swiftly attempted to control possession. Within the first few minutes, the game saw fluid passing among key players like Jordi Alba, Iniesta, and Neymar, signaling Barcelona's intent. Iniesta, in characteristic style, was actively involved, receiving the ball against the tight marking of Tomás Pina.\n\nAnother noteworthy attempt came as Neymar, orchestrating the play, found himself heavily involved, maneuvering through defenders with Busquets lending crucial support in the midfield. As minutes ticked by, there was evident cohesion among Alba, Piqué, Dani Alves, and Matié – all contributing to maintaining the pressure on Villarreal.\n\nThe first significant threat from Barcelona emerged around the three-minute mark when Neymar lined up to take a free kick. Despite creating chaos within the Villarreal defense, the visitors managed to clear the immediate danger.\n\nVillarreal occasionally found opportunities through Denis Suárez on the left flank, who demonstrated skill and pace but lacked the requisite support to convert these forays into substantial threats. Barcelona’s defense, comprising Piqué, Matié, and Alba, was relentless, often stifling Villarreal's attempts before they could materialize.\n\nAs the first half progressed, flashes of brilliance from players like Neymar became routine. His footwork, coupled with Iniesta’s vision, started creating more pronounced openings. Despite these efforts, periodic defensive lapses did expose Barcelona, albeit not drastically enough to cause immediate concern. One such instance was when Sergio Roberto nearly opened the scoring but hit the bar, showcasing Barcelona’s gradual buildup in threat levels.\n\nA tactical battle ensued with Villarreal being forced into a defensive crouch, executing marginal clearances and long balls aimed at capturing Soldier's pace upfront. Notably, Denis Suárez consistently found himself in duels with Dani Alves, often managing to unnerve the veteran defender but lack substantial follow-up.\n\nLuis Enrique's strategy appeared prevalently cautionary from the sidelines as Barcelona maintained a measured approach, conscious of Villarreal’s potential to exploit counter-attacks. This strategy was evident through the meticulous recycling of the ball among defensive midfielders like Busquets and the back line, ensuring minimal risk.\n\nHalf-time arrived without goals, but with Barcelona clearly dictating terms. Post interval, the hosts ramped up their intensity. The 50th minute marked a near-breakthrough when Neymar’s audacious attempt saw Munir’s header saved miraculously by Areola, who kept Villarreal in the game. The resolve of Villarreal’s defense was commendable at this juncture, thwarting various set pieces and Barcelona’s intricate passing play around the box.\n\nNevertheless, the sustained pressure was bound to yield results. Barcelona’s persistence bore fruit in the 60th minute when a lapse from Bruno at Villarreal’s back allowed Busquets to reclaim possession around the midfield area. Swiftly transitioning into attack mode, Busquets fed Neymar, who clinically placed the ball past Areola, igniting the Camp Nou and setting the tone for the latter half.\n\nHeavily influenced by this breakthrough, Barcelona grew more confident, magnifying their ball-play. Moments later, Barcelona was awarded a penalty following a clear infringement by Jaume Costa on Munir. Suárez, stepping up, fired a composed shot into the back of the net, doubling Barcelona’s advantage and easing the pressure significantly.\n\nThe two-goal cushion allowed Barcelona to operate with flair while maintaining tactical discipline. Neymar was particularly inspired, persistently troubling Villarreal’s right flank and occasionally cutting into the center, seeking to either assist or finish.\n\nWhile Villarreal sporadically pushed forward, looking to use Bakambu’s speed off the bench, they struggled to meaningfully penetrate Barcelona’s high press and well-organized defense. The introduction of Sandro for Munir further fortified Barcelona’s front, ensuring sustained pressure on Villarreal’s backline.\n\nThen came the moment of the match, if not the season. In the 85th minute, receiving a precise, lofted pass from Suárez, Neymar deftly outmaneuvered Jaume Costa with sublime skill – a delicate touch over the defender – before executing an exquisite finish. This goal epitomized Neymar’s class and creativity, literally sealing the victory with style.\n\nBarcelona managed to secure a clean sheet with astute defending and effective game management in the dying minutes. Piqué, who had been solid throughout, passed the armband to Bartra, indicating a strategic rotation by Luis Enrique mindful of the upcoming fixtures.\n\nBy the final whistle, Barcelona not only secured a much-deserved 3-0 victory but also continued to build momentum, displaying a blend of tactical awareness and individual brilliance. Neymar emerged as the standout performer with his two goals and relentless attacking impetus, effectively compensating for Messi’s absence.\n\nLuis Suárez, instrumental in both scoring and facilitating play, complemented Neymar’s endeavors, while Busquets exemplified midfield mastery. For Villarreal, despite their defensive efforts and occasional promising transitions through Denis Suárez and Soldado, they were unable to contain an assertive Barcelona.\n\nThis result strengthens Barcelona’s position in La Liga, reflecting their capacity to merge tactical discipline with offensive flair. The team’s synergy, adaptive strategies from Luis Enrique, coupled with standout performances, particularly from Neymar and Busquets, underscore their current form and tactical acumen as they look ahead to greater challenges in the season.\n\nAs Barcelona heads into upcoming high-stakes fixtures, this comprehensive victory without conceding a goal offers not just a morale boost but also a strategic upper hand in La Liga’s title race. The students of the game would particularly note how Barcelona, even without their talisman Messi, herald their competitive spirit and tactical versatility, marking them as a formidable force in both domestic and European arenas."
}