{
    "input": "\n    Barcelona 4 - 2 Eibar\n\nFirst Half:\n\n0:0 Comment: the whistle blows, the game is played, the Camp Nou arrives, we are 90 minutes away from knowing who the league champion is\n0:6 Comment: ball up, very long, he lets it run, André Ter Stegen scores, it will be a goal kick for FC Barcelona\n0:14 Comment: short Ter Stegen for Sergio Busquets, presses Sergi Henrik very high, the ball reaches Marlon\n0:23 Comment: Marlon steps on it, Sergi Henrik passed by, the Brazilian footballer plays again for the brand André Ter Stegen, Umtiti\n0:31 Comment: By the way, José, the Camp Nou has not been filled, we see that it is practically full, although in one of the corners\n0:38 Comment: We see quite a few empty seats, but especially in the highest part of the stadium, it is seen that the stadium has not been filled.\n0:45 Comment: In today's game, at half-time we will know the exact influx of spectators, but I think we are close to 70,000 at this moment\n0:52 Comment: concrete situation\n0:53 Comment: promised to Marlon, who had to get rid of her, all the result of Eibar's good pressure in this first minute of the game\n0:59 Comment: That's right, what we were saying, a team that alternates high pressure with withdrawal, especially when the opposing team\n1:7 Comment: or there is no success in that pressure and the opposing team is already progressing, but we have also seen some details, for example Marlon\n1:12 Comment: It seemed that he would have to go from the simple to the most difficult, in the first play he already cut back under pressure from Sergi Henrik\n1:18 Comment: well, it denotes that the player is safe, confident to play this match\n1:23 Comment: and a good bet on the Eibar scene too\n1:27 Comment: wins Meters with this throw-in from FC Barcelona, ​​Sergi Roberto puts the ball in play\n1:33 Comment: evolution of Messi, again for the number 20, Barça's turn in defense, Samuel Umtiti does it\n1:40 Comment: Alba, Alba's ball behind the defense, Naitz Arbilla heads it, Gonzalo Escalante tries to keep that ball and finally succeeds\n1:53 Comment: The Eibar sports team comes out from the right, long ball up for Kike to run, Kike about to enter the area, Kike continues\n1:59 Comment: Marlon puts his leg in, the Camp Nou applauds that a moment ago, Ricardo Rossetti was singing a certain air of disappointment\n2:8 Comment: because the goal has just arrived in the Rosaleda, Real Madrid has just scored, a goal from Cristiano Ronaldo\n2:12 Comment: and that makes the league impossible for FC Barcelona, ​​but that silence has been noticed, news that did not want to be heard at the Camp Nou\n2:21 Comment: but Cristiano's goal, the two minutes\n2:23 Comment: makes this impossible apart from the fact that Barça has not yet won its match\n2:27 Comment: Any reaction on the benches?\n2:28 Comment: Well no, for now Luis Andrin is still sitting watching the game from his seat.\n2:33 Comment: and evidently the face of disappointment after hearing Real Madrid's goal\n2:38 Comment: that arrives, well I don't know exactly who is listening to the radio, but here the information clearly flows the moment it arrives\n2:45 Comment: and it has happened with that much Cristiano\n2:47 Comment: Messi puts it on Luis Suárez's career, that ball is not going to come out\n2:50 Comment: and notice that it was difficult to make that pass\n2:53 Comment: but Suárez was offside, the Uruguayan attacker from FC Barcelona was ahead\n2:58 Comment: we will see it again\n2:59 Comment: just barely, but yes, it slipped in\n3:3 Comment: Yes, he was a little ahead, but hey, magnificent pass with Messi's outside\n3:9 Comment: There was almost no space, it seemed like he was lost along the sideline, but that wasn't the case.\n3:14 Comment: Also highlight three very good interventions by Marlon with the ball in that cut\n3:18 Comment: now in this kind of clearing, which has not been like that because he has seen...\n3:23 Comment: to the free man that Messi was, it was a good pass, a strong pass\n3:26 Comment: difficult to intercept and then the action\n3:29 Comment: against Kike, throwing himself to the ground, being forceful\n3:32 Comment: and of course avoiding the possible penalty, very successful in all three actions\n3:38 Comment: Find the ball Takashi Inui\n3:40 Comment: Sergi Roberto protects the ball, Marlon appears again\n3:43 Comment: Marlon leaves for Marc André Ter Stegen, Barça's German goalkeeper up\n3:48 Comment: Rakitic jumps\n3:50 Comment: Junkas was also looking for that ball, in the Eibar meeting\n3:53 Comment: in the fight Dani García, who rushes into that opening, who rushes into that direct delivery to the area\n3:58 Comment: no problems for the Barça goalkeeper\n4:0 Comment: By the way, we remember José that neither the minute of play nor the time of the game can be seen on the video scoreboards.\n4:6 Comment: The goals of the Rosalía match are not even known\n4:8 Comment: Neymar's acceleration is tremendous, he reaches the baseline, Neitzar Villa appears on the cut\n4:13 Comment: first corner kick of the match, favorable to FC Barcelona\n4:16 Comment: Yes, Kappa tries to anticipate, fails, the ball is left behind, Neymar picks it up and then...\n4:22 Comment: perfect race, the change of pace that you mentioned, impressive\n4:26 Comment: before the arrival of Arbilla coverage\n4:29 Comment: Busquets, also Untit and also Marlon are looking for her\n4:33 Comment: Neymar serves, very closed shipment\n4:35 Comment: cleared by Sergi Henrik\n4:37 Comment: Inui hits a header with a lot of sense and tries to advance on the right Rubén Peña\n4:41 Comment: The Bulense footballer stops, Rubén Peña continues, opening to the left, Jordi Alba has cut\n4:47 Comment: Kike García and Sergi Henrik claimed it on the right, Miquel seemed to be in a better position to track the ball\n4:52 Comment: Yes, that's right, it would have been a better decision, but I think he was already very blinded, very aware of that unmarking in the left lane.\n5:0 Comment: and he has rejected the possibility of hitting his right side, which would have been much better to be able to progress\n5:6 Comment: Takashi Inui put the center to the near post, Kike García tried to finish\n5:11 Comment: and in fact the referee understands that the last to play was Kike\n5:14 Comment: There we have the repeated action, it is really confusing, it is really difficult to discern if it is Kike or Marlon\n5:21 Comment: The last to play was Hernández Hernández, who had been Quique.\n5:25 Comment: So Barcelona plays precisely through Marlon.\n5:28 Comment: And now it is Luis Enrique who takes center stage in the technical area.\n5:31 Comment: The Asturian coach gets up to give instructions for the first time in the game.\n5:35 Comment: After Juan Carlos Unzúe was the one who occupied that position in the strategy play.\n5:40 Comment: Iniesta, Messi, Leixien is on him.\n5:44 Comment: Recovery of the Frenchman who plays behind for Joel.\n5:47 Comment: The intense pressure is from Luis Suárez.\n5:48 Comment: Up Joel, down with his chest, Sergi Enrique.\n5:53 Comment: Dani García proposes.\n5:56 Comment: Leixien.\n5:59 Comment: Vertical ball from Juncá, intercepted by Sergi Roberto.\n6:3 Comment: Luis Suárez came from an offside position.\n6:6 Comment: So invalidated action, recovery for the Eibar sports society.\n6:10 Comment: Yes, concentrated on the Eibar defense because we have seen that ball return towards the Barcelona field.\n6:16 Comment: He has advanced his lines.\n6:18 Comment: In addition, they have already left Suárez offside, who had not realized that he was in an illegal position.\n6:27 Comment: Goalkeeper Joel Rodríguez is going to put it in long.\n6:32 Comment: Up Joel looking for Quique's jump.\n6:36 Comment: Marlon anticipates.\n6:37 Comment: Problems for Barça.\n6:38 Comment: Recovery of Dani García.\n6:40 Comment: Opening of the Zumárraga footballer.\n6:42 Comment: Ander Kappa goes up.\n6:43 Comment: The Kappa center puts in the penalty spot.\n6:44 Comment: And Inuy appears.\n6:46 Comment: No!\n6:48 Comment: Goal!\n6:55 Comment: From Eibar at the Camp Nou.\n6:58 Comment: Goal by Takashi Inuy.\n7:0 Comment: Good action directed by Dani García.\n7:2 Comment: The ball reaches the right side.\n7:4 Comment: Kappa center puts in.\n7:6 Comment: And in the goal zone.\n7:7 Comment: In the second suit.\n7:8 Comment: Totally free of surveillance.\n7:10 Comment: Takashi Inuy manages to finish first.\n7:13 Comment: To score with the help of the post and put his team ahead.\n7:16 Comment: Eibar goal.\n7:18 Comment: Goal from Inuy.\n7:18 Comment: Football Club Barcelona 0.\n7:21 Comment: Eibar Sports Society 1.\n7:23 Comment: It seems that Barcelona players have heard the news about Real Madrid's goal.\n7:30 Comment: Because there has been a lack of attention or lack of intensity.\n7:34 Comment: It is true that they collect that ball on the edge of the area.\n7:37 Comment: They want to play it.\n7:37 Comment: There was a lot of density with many Eibar players.\n7:41 Comment: They have reacted immediately to the pressure.\n7:44 Comment: They have recovered it.\n7:45 Comment: They have opened up the football that Mendy Liban proposes.\n7:47 Comment: Pick up in the center.\n7:48 Comment: Close the opposing defense.\n7:50 Comment: And open to the sides.\n7:51 Comment: And then a 4 against 3 has already been proposed in the area.\n7:55 Comment: Tremendous Suárez error for the tie.\n7:58 Comment: Suarez.\n7:59 Comment: No.\n8:1 Comment: Suárez has been lost in the one-on-one match.\n8:4 Comment: Unbeatable action by Suárez.\n8:6 Comment: After the error in the back pass.\n8:8 Comment: I think Dani García is left completely alone in the race.\n8:12 Comment: With time to think.\n8:13 Comment: With time to reflect.\n8:15 Comment: With time to find the best option.\n8:17 Comment: And in that ending.\n8:18 Comment: With the outside.\n8:19 Comment: Suárez misses the tie.\n8:21 Comment: Yeah.\n8:22 Comment: That's how it has been.\n8:22 Comment: It was a backwards pass.\n8:23 Comment: I don't know who I was looking for.\n8:24 Comment: It has been thought that a central defender would be in that position.\n8:27 Comment: It wasn't like that.\n8:28 Comment: Yes it was for the goalkeeper.\n8:29 Comment: It has fallen short.\n8:30 Comment: He lacked strength.\n8:31 Comment: Tension to that back pass.\n8:32 Comment: And well.\n8:33 Comment: It is not normal for Luis Suárez to miss a goal of this type.\n8:36 Comment: Even with the outside.\n8:37 Comment: Which is the part of the boot you have chosen.\n8:40 Comment: He does not usually fail in these types of actions.\n8:43 Comment: And we were commenting on that 4 against 3 that there has been in the Barcelona area.\n8:47 Comment: When Rakitic wanted to realize that behind Sergi Roberto he had a rival.\n8:53 Comment: It was a 2 against 1.\n8:54 Comment: He's already late.\n8:55 Comment: And the finish was very good.\n8:56 Comment: Ter Stegen has not been able to do anything.\n8:58 Comment: Inui finished off from very close range.\n8:59 Comment: I don't know what has made the Camp Nou more silent.\n9:2 Comment: Yes, both of Inui.\n9:3 Comment: Which is the second on his own account this season.\n9:5 Comment: He also scored in Eibar's 2-3 draw at Mestalla against Valencia.\n9:8 Comment: Or that opportunity that Luis Suárez has failed.\n9:11 Comment: That could have been a 1-1 tie.\n9:13 Comment: In those moments, the victory of the gunsmith team makes you feel the same.\n9:16 Comment: Whatever is happening in the Rose Garden.\n9:18 Comment: Where the two worst results for FC Barcelona take place right now.\n9:22 Comment: Who loses his match here at the Camp Nou.\n9:24 Comment: And Real Madrid is winning with that goal from Cristiano in the Rose Garden.\n9:27 Comment: Yes, because it was the best thing that could happen to Barcelona.\n9:30 Comment: After that blow suffered in the form of a goal by Eibar.\n9:34 Comment: Respond with an opportunity.\n9:36 Comment: It is true that it has been a gift from Eibar's midfield.\n9:39 Comment: But then you have to take advantage of these gifts.\n9:41 Comment: If he had tied, he would have already gotten back into the Barcelona game.\n9:45 Comment: Arbilla.\n9:46 Comment: Delivery for Sergi Henrik.\n9:48 Comment: Download the Menorquín footballer for Takashi Inouye.\n9:51 Comment: Inouye delivers for Junca from the ground to Rakitic.\n9:54 Comment: That sends it outside that prevents that combination.\n9:57 Comment: Throw-in for David Junca.\n10:7 Comment: Junca delivery to Arbilla.\n10:8 Comment: Compromising situation for the Eibar center-back.\n10:12 Comment: Arbilla did well, projecting an attack on Capa.\n10:15 Comment: Capa puts it on Rubén Peña's landing.\n10:16 Comment: And now a new center.\n10:17 Comment: Peña puts it.\n10:18 Comment: Jordi Alba played.\n10:20 Comment: It's a corner kick.\n10:21 Comment: It's a corner for Eibar.\n10:22 Comment: Yes, the truth is that, for example, in the case of Capa, he is a player who plays without complexes.\n10:26 Comment: He has Neymar before him.\n10:28 Comment: But he knows that what he is going to look for is to make him run after him.\n10:32 Comment: And if not, then he will always create two against one situations with Rubén Peña against Jordi Alba.\n10:38 Comment: As it has been.\n10:39 Comment: Jordi Alba had to stop.\n10:40 Comment: A pass to the side.\n10:42 Comment: Rubén Peña's in-depth career.\n10:44 Comment: And then to the center.\n10:45 Comment: Imagine strange.\n10:46 Comment: This one who acts as a central defender is the one who takes the corner.\n10:49 Comment: It's going to happen with Anais Arbilla.\n10:51 Comment: Arbilla puts it.\n10:52 Comment: First stick.\n10:53 Comment: Sergio Henrik managed to touch lightly.\n10:55 Comment: The throw-in is saved by Takashi Inui who wants to restore the play for Eibar.\n11:1 Comment: Inui puts it inside the area.\n11:3 Comment: Excellent shipping.\n11:4 Comment: He failed to finish off Henrik.\n11:7 Comment: Well, what is clear is that Eibar is missing Pedro León.\n11:10 Comment: The real person responsible for this type of actions.\n11:13 Comment: All dead balls pass through him.\n11:14 Comment: He has an excellent shot.\n11:16 Comment: And it seems to us that Inui also has a good shot to take these types of corners.\n11:22 Comment: Both closed and open.\n11:24 Comment: But Eibar has thought that the best one to replace Pedro León at this point in the game is Arbilla.\n11:30 Comment: We saw Takashi Inui's goal repeated in a shot that was not at all simple.\n11:35 Comment: Hooking the boat soon.\n11:37 Comment: Just before we rescued Eibar's most recent chance.\n11:40 Comment: That shot attempt by Gonzalo Escalante.\n11:43 Comment: That appeared in the second post.\n11:44 Comment: But he was not able to finish directing the ball.\n11:46 Comment: And it had not reached the goal.\n11:48 Comment: Sergi Roberto plays.\n11:49 Comment: Marlon.\n11:52 Comment: Press Kike.\n11:55 Comment: Forcing Marlon to deliver back for Ter Stegen.\n11:58 Comment: Both Andrés Iniesta and Sergio Busquets were now trying to correct their position in the center of the field.\n12:4 Comment: To better occupy the spaces.\n12:6 Comment: Because Barcelona is not comfortable in this start of games.\n12:9 Comment: Iniesta changes everything.\n12:10 Comment: Searching and finding Sergi Roberto.\n12:12 Comment: Hand in hand with Sergi Roberto with Junca.\n12:14 Comment: Ball to the front.\n12:15 Comment: Suárez wants to turn.\n12:16 Comment: Luis Suárez's shot goes up.\n12:19 Comment: He managed to get the body in.\n12:20 Comment: He managed to negotiate that space.\n12:22 Comment: To connect the shot with the left leg.\n12:24 Comment: Deflected attempt by Luis Suárez.\n12:26 Comment: Well, FC Barcelona has moved the ball very well now.\n12:29 Comment: At the end in that circulation.\n12:32 Comment: It has forced them to move towards the right side that Eibar defends.\n12:36 Comment: Where Iniesta was.\n12:37 Comment: Iniesta with change of orientation.\n12:38 Comment: He has sought the greatest breadth with Sergi Roberto.\n12:41 Comment: And then the pass over Luis Suárez was very good.\n12:44 Comment: That with that control, as you mentioned.\n12:45 Comment: And then taking it to the left.\n12:48 Comment: Well, he has been able to finish what the direction has lacked.\n12:51 Comment: Junca with that bitten center that Sergio Busquets intercepts.\n12:57 Comment: Turn for Suárez.\n12:58 Comment: Suárez wants to leave Dani García behind.\n13:0 Comment: And it is missing, yes.\n13:1 Comment: The Barça attacker claims a card.\n13:3 Comment: But at the moment it seems that Hernández Hernández is not going to show it.\n13:6 Comment: Crucial foul by Dani García.\n13:10 Comment: To avoid what seemed like a very quick attack by Barcelona.\n13:13 Comment: Dani García is one of the players who are warned.\n13:15 Comment: Obviously this has no consequences in this season.\n13:19 Comment: But yes for next time.\n13:20 Comment: If you see Dani García, Escalante or Sergi Enric.\n13:24 Comment: The yellow card.\n13:25 Comment: Alba or one of those marmosets that are on the playing field right now.\n13:28 Comment: You could lose the first day.\n13:30 Comment: I say it could be because we already know that we are in the election period in the federation.\n13:33 Comment: And this every time there has been...\n13:35 Comment: Oh, what a ball, there is no offside.\n13:36 Comment: Yes, flag up.\n13:37 Comment: It's not worth it, it's not worth it.\n13:39 Comment: That ball ended up inside.\n13:40 Comment: Luis Suárez sent him to guard.\n13:42 Comment: But Ricardo was offside.\n13:43 Comment: Or at least that's how the assistant understands it.\n13:45 Comment: Fernández Hernández by Jordi Alba.\n13:47 Comment: He had raised the flag just at the moment Jordi Alba came into contact with the ball.\n13:51 Comment: The linesman had raised the flag.\n13:52 Comment: I think we will be able to see it in this repetition if it is seen in the plan.\n13:56 Comment: Well, I guess not.\n13:57 Comment: But it was in an illegal position.\n13:59 Comment: Well, the goal that doesn't raise the score.\n14:1 Comment: The whistles in the stands.\n14:2 Comment: The protests of Luis Suárez.\n14:4 Comment: But the play was invalidated at the same moment that Jordi Alba came into contact with the ball.\n14:8 Comment: Offside was clear by a couple of meters.\n14:11 Comment: I think Iniesta wanted to make that pass before.\n14:13 Comment: Filter it before.\n14:14 Comment: The thing is that he hasn't found it.\n14:15 Comment: They covered that passing line very well and when he found it, when that passing line existed, Jordi Alba had already fallen offside.\n14:23 Comment: Arbilla paired with Suárez.\n14:25 Comment: The Uruguayan wins it.\n14:26 Comment: Suárez wants to put it in the area for Messi, but Le Géme doesn't allow it.\n14:30 Comment: The Eibar centre-back did wonderfully to avoid that back pass that could leave Messi completely alone in the one-on-one with Joel.\n14:38 Comment: Mendilibar was very angry at that moment, in that fight between his footballer and Luis Suárez.\n14:43 Comment: Mendilibar's anger looking towards the bench.\n14:45 Comment: Neymar puts it with a thread.\n14:46 Comment: First post, Rakitic does not arrive.\n14:47 Comment: If Arbilla does it, Sergio Busquets wanted to hook it, but he ends up causing the clearance.\n14:52 Comment: Dani García, ball behind Sergi Roberto.\n14:55 Comment: Barcelona starts from behind.\n14:58 Comment: We are seeing that in these closed Neymar corner kicks it is always Rakitic who chooses to go to the first post, to the post closest to the kick to try to score and then the headers can arrive at the furthest post, such as Utiti. or Marlos.\n15:15 Comment: Busquets.\n15:17 Comment: Busquets opens, Juncà cuts.\n15:20 Comment: Inui receives who is surrounded by Barcelona shirts.\n15:23 Comment: Furthermore, neither the control nor the subsequent touch were entirely good on the part of the Japanese midfielder.\n15:29 Comment: So Barcelona recovers quickly.\n15:38 Comment: Utiti.\n15:39 Comment: It is open on the left, Jordi Alba is waiting for her.\n15:45 Comment: There is the Hospitalet footballer delivering for Neymar.\n15:49 Comment: Neymar escaped cape and tries to get rid of Rubén Peña.\n15:53 Comment: The Eibar midfielder is missing there.\n15:55 Comment: Marlon.\n16:2 Comment: Robert.\n16:5 Comment: Messi holds on.\n16:7 Comment: Messi with a cue, delivery for Sergi Roberto.\n16:10 Comment: Sergi Roberto continues driving.\n16:11 Comment: Dani García appeared.\n16:13 Comment: That touches everything.\n16:15 Comment: Back for Joel's punt.\n16:17 Comment: Proloca Sergi Henrik.\n16:19 Comment: The Kike fight.\n16:20 Comment: Marlon puts his body in.\n16:21 Comment: Marlon delivers for Rakitic who ensures delivering for his goalkeeper.\n16:26 Comment: The ball once again belongs to FC Barcelona who cannot find, at least in a row,\n16:33 Comment: more or less frequently, the way of approaching Joel's goal with a controlled ball.\n16:38 Comment: Now Jordi Alba tries it again on the left wing.\n16:41 Comment: Intercepts Eibar's defense.\n16:43 Comment: But that ball looks like it came out.\n16:45 Comment: Yes Yes Yes.\n16:46 Comment: It took a long time, but in the end Hernández Hernández indicated it.\n16:48 Comment: It's a corner.\n16:49 Comment: Yes, he looked up at his linesman and asked for a little calm in Jordi Alba's protest.\n16:55 Comment: And also the anger on the part of the Camp Nou for the winner.\n16:59 Comment: Neymar served very quickly, delivering for Iniesta.\n17:2 Comment: Neymar again.\n17:3 Comment: Busquets.\n17:8 Comment: Messi.\n17:10 Comment: Messi accelerates towards the area.\n17:12 Comment: Messi continues.\n17:13 Comment: Messi puts the bottom line.\n17:14 Comment: Joel.\n17:16 Comment: In that play the assistant's fans complained.\n17:19 Comment: The first assistant had not reached the baseline.\n17:22 Comment: I think the play was very fast.\n17:24 Comment: Even Joel could block the vision.\n17:27 Comment: The one who was best placed was Hernández Hernández.\n17:29 Comment: And that's how the corner was blown.\n17:34 Comment: Rakitic to the ground.\n17:35 Comment: There is a lack of Kike García.\n17:39 Comment: Well, I don't know if because of the goal or because Barcelona has already gotten into the game.\n17:43 Comment: They have been the first few minutes, I wouldn't say relaxation, but of trial and error.\n17:48 Comment: And the one that has taken advantage of them has been Eibar.\n17:51 Comment: Well, since you have already taken the course, I believe in the match, in the meeting.\n17:55 Comment: And now he is in charge.\n17:57 Comment: And he will have to play a complete game from the position.\n18:0 Comment: Because he has to wear down Eibar.\n18:2 Comment: It is very well planted.\n18:3 Comment: You have to move it.\n18:4 Comment: Make good circulation.\n18:5 Comment: Don't lose balls here in the center of the field.\n18:7 Comment: Because it would facilitate Eibar's dangerous counters.\n18:10 Comment: From there start generating opportunities for...\n18:13 Comment: The Gol.\n18:14 Comment: I don't think they have arrived, except for that shot by Luis Suárez.\n18:19 Comment: But, at the end of the day, you have to do them from that idea of ​​​​the game.\n18:24 Comment: Try to wear out and there will be a moment when Eibar cannot keep up with that rhythm in circulation.\n18:29 Comment: And find cracks and be able to have depth and hurt Eibar.\n18:33 Comment: All the Barcelona players in the half of the field defended by Eibar.\n18:37 Comment: Messi.\n18:38 Comment: Gonzalo Escalante is missing.\n18:40 Comment: Paired with Busquets.\n18:41 Comment: Yellow card for the midfielder.\n18:43 Comment: The Eibar court.\n18:44 Comment: And it is one of those that was perceived.\n18:45 Comment: So, Escalante would miss the first day of the League next season.\n18:52 Comment: Unless, what I was going to comment before and that due to Jordi Alba's attack and that play by Nergón alluded to,\n18:57 Comment: I couldn't finish the comment.\n18:58 Comment: The federation is in the election process.\n19:1 Comment: Ángel María Villar, every time he has been re-elected, has imposed an amnesty measure.\n19:6 Comment: This would mean that on the first day he would not have sanctioned.\n19:9 Comment: But, for now, it is the fifth.\n19:11 Comment: Gonzalo Escalante would miss the first game.\n19:13 Comment: Barcelona plays.\n19:15 Comment: Play Omtiti.\n19:17 Comment: Iniesta lets it pass, the ball doesn't reach Alba.\n19:21 Comment: He tries to keep it for Sergi.\n19:23 Comment: The one who throws her out is precisely Enric.\n19:25 Comment: Luis Enrique's boys play again, already close to the opening 20 minutes of the game.\n19:33 Comment: At the Camp Nou Eibar is winning with Takashi Inui's goal.\n19:38 Comment: .\n19:43 Comment: Robert.\n19:47 Comment: Alba receives the left.\n19:51 Comment: Neymar.\n19:53 Comment: Try to leave Capa behind.\n19:54 Comment: Neymar continues to retrace his steps.\n19:57 Comment: More from Neymar.\n19:58 Comment: He already surpasses his marker.\n19:59 Comment: He's going for the second too.\n20:0 Comment: Neymar continues.\n20:1 Comment: Chopped ball looking for Messi.\n20:3 Comment: He goes out and catches Joel.\n20:4 Comment: Offside.\n20:5 Comment: Although the action was invalidated due to Leo Messi's offside.\n20:7 Comment: The assistant had raised the flag in response to the Argentine's position.\n20:11 Comment: The play ended in Joel's hands.\n20:12 Comment: But in the event that Messi had come into contact with the ball.\n20:16 Comment: It was not in the correct position.\n20:18 Comment: Yes, they were narrowly offside.\n20:21 Comment: The truth is that a very good individual action by Neymar.\n20:24 Comment: Of course Capa will need help.\n20:27 Comment: Helps inside.\n20:28 Comment: Because we have already seen that he eliminates players very easily.\n20:32 Comment: He is showing that he is in optimal shape.\n20:36 Comment: And it will be very important to find these cracks.\n20:40 Comment: What if they don't come from the combinative game.\n20:42 Comment: They have to come from individual actions by Neymar or Messi.\n20:46 Comment: Problems for Busquets and for Sergi Enric.\n20:51 Comment: They were paired in that action.\n20:53 Comment: Both seem to have stepped wrong.\n20:55 Comment: I don't know if Enric somehow lands on Sergi Busquets' foot.\n20:59 Comment: They are both back on track.\n21:0 Comment: They have both recovered and returned to the game.\n21:4 Comment: So.\n21:6 Comment: Yes, also in the case of Busquets he has remained there among the centre-backs.\n21:9 Comment: Heeled to the left wing to give the ball a release.\n21:11 Comment: But in the case of Busquets.\n21:12 Comment: Without any problem now.\n21:13 Comment: Both players reinstated after that crash.\n21:18 Comment: Marlon. Kike's pressure intensifies.\n21:22 Comment: Ter Stegen delivers for Sergio Busquets.\n21:26 Comment: Sunrise.\n21:28 Comment: Iniesta. He throws Suárez unchecked.\n21:30 Comment: Leviero. Deep ball.\n21:32 Comment: The one who is going to hunt her down is Neymar.\n21:33 Comment: Neymar is inside the area.\n21:34 Comment: Neymar stops dead.\n21:35 Comment: Lift your head. He is looking for a partner.\n21:36 Comment: I put it about the arrival of Messi.\n21:38 Comment: He doesn't want to know anything about the David Junca affair.\n21:41 Comment: That throws her out.\n21:42 Comment: Well, Eibar is wearing down a lot.\n21:44 Comment: Raising that forward pressure.\n21:46 Comment: Because they even go to the goalkeeper.\n21:48 Comment: No no.\n21:49 Comment: There are teams that do not go to the goalkeeper.\n21:50 Comment: To Ter Stegen so that the moment comes when he has to divide the ball.\n21:53 Comment: But not.\n21:54 Comment: The players go to the goalkeeper.\n21:56 Comment: Which in the end ends up creating superiority in that ball circulation.\n22:0 Comment: And it is forcing you to run a lot.\n22:2 Comment: Wow, what a Barça combination.\n22:3 Comment: Messi arrives at the baseline.\n22:4 Comment: The defender appeared first to throw her out.\n22:7 Comment: Award the corner kick.\n22:9 Comment: Neitzar Villa.\n22:10 Comment: After a combination at full speed.\n22:12 Comment: Between Jordi Alba, Neymar Junior and Leo Messi.\n22:15 Comment: There goes the corner kick.\n22:17 Comment: Very flat shipment looking for the second suit.\n22:19 Comment: David Junca slightly prolongs.\n22:21 Comment: Which gives Barcelona the throw-in.\n22:24 Comment: It is clear that Barcelona has taken its pace of play up a notch.\n22:28 Comment: And what I was asking.\n22:29 Comment: Let's see if he is able to resist until the end of the game.\n22:33 Comment: In this defensive work.\n22:35 Comment: For the first time, very advanced pressure from Eibar.\n22:37 Comment: Then retreat.\n22:38 Comment: Gather around Joel.\n22:40 Comment: And all these tilts.\n22:42 Comment: And entries that all their players are making.\n22:44 Comment: It's a lot of physical exhaustion.\n22:46 Comment: Once again Neymar challenging Ander Kappa in that one-for-one.\n22:50 Comment: On this occasion he managed to get his body in.\n22:52 Comment: The Portugalete footballer claimed a foul in that sector of the stands.\n22:56 Comment: But Hernández Hernández did not understand it that way.\n22:59 Comment: Come on, come on, come on.\n23:1 Comment: Come, bring!\n23:3 Comment: There goes the guancho.\n23:5 Comment: Get her out there!\n23:6 Comment: To Henrique.\n23:7 Comment: Try to turn around.\n23:8 Comment: He put his escalating toe.\n23:10 Comment: The ball becomes powerless.\n23:11 Comment: The ball remains without an owner.\n23:12 Comment: Samuel Umtiti tries to lower it.\n23:14 Comment: Kike García appeared.\n23:15 Comment: The throw-in is for Barcelona.\n23:19 Comment: Quite quiet at the Camp Nou, eh.\n23:23 Comment: The combination of results at the moment is not satisfactory for the Catalan team.\n23:27 Comment: Barça is losing at home against Eibar.\n23:29 Comment: Which already eliminates any possibility of combination.\n23:32 Comment: But Real Madrid is also winning in Malaga.\n23:34 Comment: There is a lack.\n23:35 Comment: And I don't know if the second yellow card of the game will arrive.\n23:38 Comment: Warning.\n23:39 Comment: He is going to remain on warning for Barcelona.\n23:40 Comment: Hernández Hernández comes to Dani García to speak with the Eibar captain.\n23:44 Comment: The public protests.\n23:45 Comment: Busquets is also coming.\n23:46 Comment: But it will remain a warning for the Eibar footballer.\n23:49 Comment: I insist, he is also perceived as a reprimand like Gonzalo Escalante was.\n23:53 Comment: In Escalante's case he has already seen the yellow card.\n23:57 Comment: Well, he may have interpreted that he wanted to go for the ball.\n24:0 Comment: But he certainly doesn't touch it at any time.\n24:2 Comment: Contact is clear on Rakitic.\n24:4 Comment: And he could have shown him the yellow card.\n24:8 Comment: Well, what happens again is that Barça is going to have to go to the ball.\n24:9 Comment: But what the public is also looking for is that, or what seems to be needed, is that Barcelona, ​​with its play, with its arrivals, with its chances, with its shots on goal, provokes the public's reaction.\n24:22 Comment: I am sure that Barcelona escapes from scoring a goal within the response in its favor, normally, from the public.\n24:29 Comment: It must also be remembered or emphasized that the Barcelona fan was or is aware of how difficult it was to win this league.\n24:38 Comment: Both in the match and in the match.\n24:39 Comment: But the game is a game that was played in the end and as it had been played in recent days.\n24:41 Comment: Especially seeing the pace of Real Madrid in the last games.\n24:44 Comment: And today the Camp Nou hasn't even filled up.\n24:47 Comment: We have a very good entrance, but it has not been filled.\n24:50 Comment: Dani García threw the wall almost involuntarily with a rival footballer.\n24:56 Comment: Try to build the attack on Eibar's left.\n24:58 Comment: Good anticipation from Rakitic.\n25:0 Comment: Rakitic hides it from Takashi Inoue.\n25:3 Comment: And leave it for Marlon, who they continue to pressure with tremendous intensity.\n25:7 Comment: Yes, but it's not like that.\n25:8 Comment: Yes, but he doesn't show nervousness.\n25:11 Comment: You are making good decisions.\n25:13 Comment: On some occasions he has cleared knowing the problem of keeping the ball.\n25:19 Comment: Leave Jordi Alba for Ter Stegen, who with tremendous coldness stings her in the presence of the attacker,\n25:27 Comment: in the presence of Rubén Peña and all that facilitates his team's counterattack.\n25:32 Comment: Ball for Messi.\n25:33 Comment: Busquets, Messi again.\n25:36 Comment: Messi throws a pipe in the race.\n25:37 Comment: Arbilla seems to be putting his leg in.\n25:39 Comment: Look for that Inoue ball.\n25:41 Comment: But Marlon arrives first, forcing the throw-in.\n25:44 Comment: What happens is that now we have seen, he was trying to find with that wall a space between the lines, between the center of the field and between the defensive line.\n25:54 Comment: But his lines are very close together, so when a double pivot player is overtaken, be it Dani García or Escalante, one of the forwards immediately appears, one of the central defenders who may be free.\n26:7 Comment: But it's not like that.\n26:8 Comment: What a ball from Messi for Alba.\n26:9 Comment: Suárez wants it.\n26:10 Comment: Alba is going to arrive, and she is the first ball for Neymar.\n26:11 Comment: Neymar didn't hit him.\n26:12 Comment: Penalty is requested.\n26:13 Comment: Ricardo is asked for a penalty, but Hernández says, Hernández no.\n26:14 Comment: And Neymar remains with his hands over his mouth as a sign of astonishment.\n26:15 Comment: Hernández, Hernández who saw it clearly, made the gesture with his hands from there, nothing happened.\n26:16 Comment: And now the anger from the public after that play in which a penalty is claimed.\n26:17 Comment: We quickly recovered it.\n26:18 Comment: While Barcelona tries again, Sergi Roberto de Primer.\n26:19 Comment: But he has nothing left.\n26:20 Comment: He has nothing left.\n26:22 Comment: And now the anger from the public after that play in which a penalty is claimed.\n26:24 Comment: We quickly recovered it.\n26:25 Comment: While Barcelona tries again, Sergi Roberto de Primer.\n26:26 Comment: The defender is going to arrive first, Leyen throws her out.\n26:27 Comment: It's a corner kick for Barça, Mikel asked for a penalty here.\n26:32 Comment: There seems to be a push.\n26:33 Comment: I don't know if it's enough, right?\n26:34 Comment: It seems that they are trying to get Barça out.\n26:35 Comment: It seems that Miquel has enough left.\n26:36 Comment: But it's a passe idea.\n26:37 Comment: But okay, okay, okay.\n26:38 Comment: Lip is unhappy.\n26:39 Comment: And brother takes it.\n26:41 Comment: But hey, from here to the ball.\n26:42 Comment: penalty here, Miquel.\n26:45 Comment: There seems to be a push, I don't know if it's enough, right?\n26:51 Comment: It seems that he is trying to get there and I think he fails in that blow with the\n26:56 Comment: right, the ball goes past him, it is true that there is contact,\n26:59 Comment: but I don't know if it's enough to take down Neymar.\n27:4 Comment: He launched himself from the corner without consequences, he didn't get\n27:6 Comment: finish off Marlon.\n27:7 Comment: The ball above Neymar was fought by Rubén Peña, who\n27:12 Comment: is it left?\n27:13 Comment: Marlon himself keeps it, and then with an imprecise pass\n27:16 Comment: grants possession of the ball to José Luis's team\n27:20 Comment: Mendilibar.\n27:32 Comment: He calls himself the band Ander Kappa.\n27:34 Comment: By the way, José, we have seen that image of Mendilibar,\n27:36 Comment: is quite common in today's match, despite the 0-1 and the match\n27:41 Comment: that Eibar is proposing, but we have seen it on occasions\n27:43 Comment: quite angry with some of the plays that, especially in\n27:46 Comment: defense, his team has starred.\n27:48 Comment: Inui, wanted to enable Sergi Henrik on the right, the ball\n27:52 Comment: touched by Busquets, it ended at the feet of Iniesta.\n27:54 Comment: Iniesta for Suárez, Neymar starts from the left.\n27:57 Comment: Ball for Neymar facing Kappa.\n28:0 Comment: It's coming in, it's a 3 for 1, Neymar continues,\n28:3 Comment: Inui's recovery for Joel's clearance.\n28:6 Comment: Sergi Roberto is handed over to Samuel Untiti.\n28:18 Comment: Iniesta short for Jordi Alba.\n28:20 Comment: He tries to turn around Suárez, Escalante jumped on him,\n28:23 Comment: Kappa recovery.\n28:25 Comment: He claims a foul on Kappa, says Hernández Hernández, no.\n28:29 Comment: Messi, ball from Messi looking for Suárez.\n28:31 Comment: Once again Arbilla Providencial, very attentive in that type of balls.\n28:35 Comment: Yes, very attentive.\n28:36 Comment: The defense, playing to the limit.\n28:38 Comment: It seems that in some of these actions there may be an error in that interception attempt\n28:46 Comment: and the ball falls at the feet of some FC Barcelona striker.\n28:55 Comment: Eibar will take the sideline, which at the moment, with almost half an hour of play played,\n29:0 Comment: He is winning at the Camp Nou.\n29:2 Comment: An exceptional result, taking into account that every time he has played with FC Barcelona,\n29:6 Comment: whenever he has played with FC Barcelona, ​​whenever he has played with FC Barcelona,\n29:6 Comment: Regardless of the scenario, Eibar has always lost,\n29:11 Comment: but that is also in line with the results it has obtained this season in large venues.\n29:18 Comment: It is true that he has not won, for example, at the Bernabéu, for example at the Calderón,\n29:22 Comment: but they have been tremendously close and competitive results.\n29:25 Comment: They managed to score points at the Bernabéu with a 1-1 draw, with a goal from Fran Rico,\n29:28 Comment: and recently on his visit to the Calderón he fell, but lost by a meager 1-0,\n29:34 Comment: with which they open the clear to us of the capacity.\n29:36 Comment: for the Mendilibar team to compete in these types of situations.\n29:39 Comment: There is a card, the second of the clash, Ricardo.\n29:41 Comment: Yellow for Capa, for that action against Andrés Iniesta,\n29:44 Comment: the card that the Eibar side sees, and which in this case is not perceived.\n29:51 Comment: Esgalvez, Escalante, Dani García, Sergi Enric, and at Barça Jordi Alba and Untiti.\n29:55 Comment: You were talking about Eibar's statistics far from their stadium,\n29:59 Comment: We must remember that he has won at Mestalla, he has won at Villarreal,\n30:2 Comment: He has won in Vigo, he has won in Gijón and in Granada,\n30:6 Comment: and they have drawn, for example, in Santiago de Armabéguen against Real Madrid.\n30:10 Comment: Among others, let's go.\n30:14 Comment: Suárez first, Rakitic lets it pass, Sergi Roberto receives.\n30:21 Comment: Sergi Roberto stayed locked in on that side, Rubén Peña pressured him,\n30:25 Comment: She was very close to the entire assistant, who understood that there was no fault of the Bulense soccer player.\n30:30 Comment: And Luis Enrique takes advantage to give instructions to Marlon and Untiti,\n30:36 Comment: who have once again become fluid when trying to get the ball,\n30:38 Comment: especially towards the right wing, because Barça is throwing its game,\n30:43 Comment: His football is mainly towards the left wing, with Jordi Alba and Neymar.\n30:49 Comment: Marlon, we are already in the last quarter of an hour of the first part.\n30:54 Comment: Eibar continues to win, Inuy scored in the 7th minute.\n31:0 Comment: Jordi Alba, good ball for Suárez, the flag is not raised by the assistant, it is legal.\n31:5 Comment: There is.\n31:6 Comment: Luis Suárez tries to cut back against Anaiz Arbilla.\n31:10 Comment: He ended up clearing Eibar's defense.\n31:13 Comment: FC Barcelona keeps the ball in its possession, Alba plays.\n31:16 Comment: And Suárez never tires of repeating these types of movements.\n31:20 Comment: Always very close to the offside limit, fixing the two centre-backs,\n31:24 Comment: and when he sees that there is a possibility of a pass, breaking deep to receive a pass behind the defenders' backs\n31:31 Comment: and be able to surprise Joel.\n31:32 Comment: Once again on the court, the Eibar centre-backs.\n31:34 Comment: On this occasion it was Le Gent,\n31:35 Comment: who was on the right, with Marlon's goal.\n31:36 Comment: And the team is very attentive to stop Sergi Roberto's penetration from the right.\n31:51 Comment: Back Marlon for Ter Stegen.\n31:58 Comment: Iniesta is offered short, Jordi Alba receives.\n32:4 Comment: A marmoset\n32:5 Comment: He gives way to his teammate in the center of defense.\n32:7 Comment: For Marlon.\n32:9 Comment: Messi.\n32:10 Comment: Sergi Roberto.\n32:12 Comment: Messi, covered by Junca.\n32:19 Comment: Between the lines Iniesta, who plays quickly for Suárez.\n32:21 Comment: Opening to the left, Jordi Alba joins the attack.\n32:24 Comment: Ball for Neymar, who is already facing Ander Kappa.\n32:27 Comment: Neymar facing, about to step into the area, Neymar puts it.\n32:29 Comment: Second post, Messi lowers it with his chest.\n32:31 Comment: Sergi Roberto claims it.\n32:33 Comment: Messi is inside the area.\n32:34 Comment: Messi waits for the arrival of the 20th.\n32:35 Comment: Roberto puts it in the back.\n32:36 Comment: Rakitic.\n32:38 Comment: Catches in two times Joel.\n32:40 Comment: Barcelona had it.\n32:42 Comment: Iván Rakitic had it in an action built over slow fire by Luis Enrique's team.\n32:48 Comment: It was surprising that the defender Messi was targeting did not receive help.\n32:52 Comment: Because it was clear that he would double Sergi Roberto.\n32:54 Comment: And that he would need a partner so that he would not consider that offensive 2 against 1.\n32:59 Comment: And that has helped him give the pass to Sergi Roberto.\n33:2 Comment: Enter the area.\n33:3 Comment: And look for the player who was freer.\n33:5 Comment: Afterwards the pass was backwards.\n33:7 Comment: Maybe he lacked strength.\n33:8 Comment: So that Rakitic would have also hit in a more tense way.\n33:12 Comment: And it could have put Joel in trouble.\n33:14 Comment: Which has not happened.\n33:15 Comment: Flag up via offside by Sergi Enrique.\n33:27 Comment: Barcelona put it in motion.\n33:28 Comment: Look for Umtiti options.\n33:29 Comment: Luis Enrique's team comes out from the left.\n33:33 Comment: The referee's whistle sounds.\n33:39 Comment: There is a foul in favor of FC Barcelona.\n33:42 Comment: Andrés Iniesta quickly takes off.\n33:44 Comment: Neymar once again with Kappa.\n33:45 Comment: Step on the area.\n33:46 Comment: Neymar continues.\n33:47 Comment: Neymar shoots a pipe.\n33:48 Comment: Neymar remains locked in with his back to the goal.\n33:50 Comment: He managed to recover in that defensive task.\n33:53 Comment: Ander Kappa.\n33:54 Comment: The throw-in is for FC Barcelona.\n34:0 Comment: Neymar.\n34:1 Comment: He escaped from two.\n34:2 Comment: He couldn't handle the third.\n34:3 Comment: The ball falls to Umtiti.\n34:5 Comment: Umtiti made a mess there.\n34:6 Comment: He wanted to put it inside.\n34:8 Comment: The ball ended up hitting him in the arm.\n34:10 Comment: But Hernández Hernández was very much on top of everything.\n34:13 Comment: He interpreted it as something casual.\n34:15 Comment: Something involuntary.\n34:16 Comment: Something that Samuel Umtiti did not intend in any case.\n34:19 Comment: And he let it continue.\n34:23 Comment: Marlon.\n34:24 Comment: The two forwards.\n34:25 Comment: Both Sergi Enrique and Kike.\n34:26 Comment: They are alternating a lot when it comes to taking care of Busquets.\n34:30 Comment: And the two centre-backs.\n34:31 Comment: They are doing a trick.\n34:32 Comment: An immense job.\n34:33 Comment: Are.\n34:34 Comment: They fix Busquets.\n34:35 Comment: One sets a central.\n34:37 Comment: When the ball goes to the other centre-back.\n34:38 Comment: One abandons Busquets.\n34:39 Comment: He is going to put pressure on the ball holder.\n34:41 Comment: And the one who was with the center back who made the first pass.\n34:44 Comment: Well, it occupies the oval marking.\n34:46 Comment: Busquets marking.\n34:48 Comment: Tremendous physical exhaustion.\n34:50 Comment: And that's why it's already bothering that game creation.\n34:54 Comment: There in the center of the field.\n34:56 Comment: It's costing these center backs.\n34:58 Comment: Find the free player.\n35:0 Comment: That it could be Messi.\n35:1 Comment: Or Rakitic.\n35:2 Comment: Or Iniesta.\n35:3 Comment: Or Busquets himself at some point.\n35:4 Comment: About to receive Messi.\n35:6 Comment: That opening from Iniesta.\n35:7 Comment: And that shows, Miquel.\n35:9 Comment: In the physical data of the match.\n35:12 Comment: The five footballers who have traveled the furthest distance in the 35 minutes we have been\n35:16 Comment: game.\n35:17 Comment: They belong to Eibar.\n35:18 Comment: Kike García.\n35:19 Comment: Sergi Henrik.\n35:20 Comment: Escalante.\n35:21 Comment: Grief.\n35:22 Comment: And Dani García.\n35:23 Comment: That's what I was saying.\n35:24 Comment: Let's see if this wear and tear work when circulating the ball.\n35:31 Comment: It will cause Eibar to slow down at some point.\n35:35 Comment: Obviously it has three changes.\n35:36 Comment: But if not.\n35:37 Comment: Iniesta for Suárez.\n35:38 Comment: Who wants a tie?\n35:39 Comment: Suarez.\n35:40 Comment: No.\n35:41 Comment: Joel Rodríguez denied it.\n35:44 Comment: Again in hand to hand.\n35:46 Comment: Suárez again with Joel.\n35:48 Comment: Opt for another surface.\n35:50 Comment: Put the inside.\n35:51 Comment: He wants to ensure.\n35:52 Comment: Throwing that ball close to the post.\n35:54 Comment: Joel's tap appears to send the ball to the corner.\n35:58 Comment: Barça had it again.\n35:59 Comment: Suárez had it again.\n36:0 Comment: Neymar shoots from the corner.\n36:4 Comment: Rakitic extends.\n36:5 Comment: Luis Suárez is not going to arrive.\n36:7 Comment: Resolve the situation with an anvil boleon.\n36:10 Comment: Just had it again.\n36:11 Comment: Good.\n36:12 Comment: Very good.\n36:13 Comment: Unbeatable Suárez for Barcelona.\n36:15 Comment: And as you said.\n36:16 Comment: It has made the surface of the foot safer.\n36:19 Comment: What is the interior?\n36:20 Comment: A strong hit.\n36:21 Comment: I was looking for that right stick that Joel defends.\n36:25 Comment: But I don't know if it's intuition.\n36:27 Comment: Because he reacted after the shot.\n36:29 Comment: Because it already seems like it has nothing to do with it.\n36:30 Comment: He didn't think that ball would go there.\n36:32 Comment: It has been launched and deflected.\n36:34 Comment: But I think he has done better.\n36:36 Comment: That ball was going for a goal.\n36:37 Comment: Just as the previous one has thrown it out.\n36:39 Comment: With a more difficult surface.\n36:41 Comment: With which you need greater precision.\n36:43 Comment: I think he has done well now.\n36:45 Comment: But he has encountered a stoppage from Joel.\n36:48 Comment: We immediately recovered that set.\n36:49 Comment: With Joel's sensational save.\n36:51 Comment: And one-on-one with Suárez.\n36:52 Comment: Before him direct.\n36:53 Comment: Because Barça continues to threaten.\n36:55 Comment: In this case stopped ball.\n36:57 Comment: In short Messi.\n36:58 Comment: Rehearsed action.\n36:59 Comment: That's the front stop.\n37:0 Comment: Iriesta wants to hand it over to Messi again.\n37:2 Comment: Headlong.\n37:3 Comment: Deflected.\n37:4 Comment: I don't know if he was trying to argue.\n37:5 Comment: I don't know if I wanted to enable any companions.\n37:7 Comment: Either way.\n37:8 Comment: The opportunity was lost for FC Barcelona.\n37:11 Comment: Opportunity that we are seeing repeated.\n37:13 Comment: Within a series of two or three approaches.\n37:16 Comment: Qualitatively important from Barcelona.\n37:18 Comment: The clearest one is this.\n37:20 Comment: Suárez's heads-up.\n37:22 Comment: And Joel's providential detour.\n37:24 Comment: Because that ball was sneaking in.\n37:25 Comment: Yes he was going for goal.\n37:26 Comment: I think he has reacted to the stimulus of the ball.\n37:28 Comment: It has not been released.\n37:29 Comment: He didn't feel like it was a penalty.\n37:31 Comment: The ball is going to go there.\n37:32 Comment: But he has waited for Luis Suárez's shot.\n37:35 Comment: And Joel has been very successful.\n37:37 Comment: Because that ball was going to score.\n37:39 Comment: And then that strategy play.\n37:41 Comment: They are always actions of deception.\n37:43 Comment: Do the opposite of what is expected.\n37:45 Comment: I think it's finished.\n37:47 Comment: He tried to finish.\n37:48 Comment: The thing is that it came very pumped.\n37:50 Comment: With little tension that ball.\n37:51 Comment: He had to give it a lot of strength.\n37:53 Comment: And he has gone outside.\n37:54 Comment: And it was the third clear opportunity for Luis Suárez.\n37:56 Comment: How good Neymar is in the area.\n37:57 Comment: She stayed.\n37:58 Comment: Get Neymar.\n37:59 Comment: He puts it behind Neymar.\n38:0 Comment: Joel puts his leg in.\n38:1 Comment: That rejects with fists.\n38:3 Comment: The ball falls inside the area.\n38:4 Comment: Rubén Peña manages to provoke.\n38:6 Comment: What Barcelona is doing in the final stretch of the first half.\n38:9 Comment: I was looking for that ball.\n38:10 Comment: Oktiti took it from the goal.\n38:12 Comment: Breathe Neymar.\n38:13 Comment: Breathe Joel.\n38:14 Comment: That he participated again.\n38:16 Comment: He intervened again with tremendous success in that back pass from Neymar.\n38:19 Comment: And what Kappa is risking.\n38:22 Comment: Let's go dribbling.\n38:23 Comment: What feints.\n38:24 Comment: And then he throws himself to the ground.\n38:25 Comment: I thought I could even hit Neymar's leg.\n38:27 Comment: And yes it would have been a penalty.\n38:29 Comment: And well, impressive Neymar.\n38:31 Comment: He's trying.\n38:32 Comment: He is raising his level.\n38:34 Comment: Their expectations of succeeding in that one against one.\n38:37 Comment: In some, Kappa has beaten him.\n38:39 Comment: But the majority always come out successful.\n38:43 Comment: And I repeat, don't stop trying.\n38:45 Comment: And he is putting all the responsibility for that attack on his back.\n38:51 Comment: And in the case of Luis Suárez it is not the day of the Uruguayan.\n38:53 Comment: And it's weird, huh?\n38:54 Comment: Because he is one of the most effective forwards in the league.\n38:56 Comment: It's 20 minutes.\n38:57 Comment: He has scored 28 goals in the championship.\n38:59 Comment: The first one narrowly missed him.\n39:1 Comment: The second one didn't finish well.\n39:3 Comment: Half way around.\n39:5 Comment: And in this one it is Joel who has avoided a 1-1 tie.\n39:8 Comment: Luis Suárez, that Ricardo, let's not forget.\n39:10 Comment: Just like Sergi and Roberto.\n39:11 Comment: They are playing their last game of the course.\n39:13 Comment: Yes, because they cannot play the Cup final next Saturday.\n39:16 Comment: With which Luis Enrique will not be able to line up his gala eleven either.\n39:19 Comment: And we will see if Piqué arrives.\n39:20 Comment: What is the doubt right now after those abdominal pains.\n39:23 Comment: That not only prevented him from traveling to Las Palmas.\n39:26 Comment: But he was admitted last weekend.\n39:29 Comment: On Wednesday he trained alone.\n39:31 Comment: He did not participate on Thursday.\n39:32 Comment: And since Friday he did.\n39:34 Comment: But he did not arrive in condition for today's game.\n39:36 Comment: Not even to be on the bench.\n39:37 Comment: And it is a doubt for next Saturday's match against Alavés at the Calderón.\n39:40 Comment: The clash between Quique García and Busquets was very strong.\n39:43 Comment: They signaled a foul to the Barça midfielder.\n39:45 Comment: Well, it could also be Quique's.\n39:47 Comment: Because the first one to lift his foot and in a dangerous game is Quique.\n39:52 Comment: What happened is that afterwards there was contact from Busquets about Quique.\n39:55 Comment: And he has fallen, he has knocked down Quique.\n39:57 Comment: And he called that foul.\n39:58 Comment: Foul in favor of Eibar.\n40:0 Comment: And yellow for Busquets.\n40:2 Comment: The one that Hernández Hernández just showed.\n40:4 Comment: Inuy.\n40:5 Comment: Good oriented control.\n40:6 Comment: Leave Roberto Pizarre behind.\n40:7 Comment: Almost Inuy.\n40:9 Comment: A Barça defender has deflected.\n40:11 Comment: It's a corner for Eibar.\n40:21 Comment: I am with you Ricardo regarding Suárez.\n40:23 Comment: It doesn't usually fail.\n40:25 Comment: So many occasions.\n40:27 Comment: He may miss one but the next one he has goes to the back of the net.\n40:32 Comment: At the launch David Junca.\n40:35 Comment: Four Eibar players waiting for the left-back's service.\n40:39 Comment: Mark played Junca.\n40:41 Comment: Sending to the penalty spot.\n40:42 Comment: The very forced finish.\n40:44 Comment: It ends up falling on the little girl's front.\n40:46 Comment: He wants to turn around Quique.\n40:47 Comment: Keep persevering for that ball.\n40:49 Comment: Florian Le Gene.\n40:51 Comment: But the one who resolves the situation, even momentarily, is Samuel Umtiti.\n40:55 Comment: Le Gêne was trying to get the upper hand in that duel between French defenders.\n41:0 Comment: Umtiti ends up throwing her out.\n41:2 Comment: New corner for Eibar.\n41:4 Comment: Yes, I don't really know what he wanted to do.\n41:6 Comment: I think he wanted to pass.\n41:9 Comment: But there was no one nearby.\n41:11 Comment: I think it was time to send a long ball.\n41:15 Comment: Parallel to the sideline.\n41:17 Comment: And that the team could go out.\n41:19 Comment: But it caused a new corner.\n41:21 Comment: Rubén Peña loves her.\n41:22 Comment: Le Gêne loves her.\n41:23 Comment: Quique loves her.\n41:24 Comment: Juncá makes it very open.\n41:26 Comment: The extension arrives.\n41:27 Comment: Luis Suárez clears.\n41:29 Comment: Fighting for that ball.\n41:30 Comment: Cape with Neymar.\n41:31 Comment: Sergi Roberto heads.\n41:33 Comment: Who lowers it?\n41:34 Comment: The low Iniesta with that delicious exterior touch.\n41:37 Comment: To move forward.\n41:40 Comment: Sergio Busquets.\n41:41 Comment: However, Ander Capa arrives first.\n41:43 Comment: Keep fighting Capa.\n41:44 Comment: Also Busquets who remade himself from the ground up.\n41:46 Comment: And delivery of a cue for Neymar.\n41:47 Comment: Neymar up front.\n41:49 Comment: Messi receives.\n41:50 Comment: Messi facing.\n41:51 Comment: Messi between two.\n41:52 Comment: Taco Iniesta.\n41:53 Comment: Suárez is looking for her. No.\n41:54 Comment: Joel keeps it.\n41:55 Comment: What a move.\n41:56 Comment: And it comes from that ball that Busquets has fought for.\n42:1 Comment: It seemed like he had lost it.\n42:4 Comment: That Capa would succeed.\n42:6 Comment: But he has recovered that ball.\n42:8 Comment: And then this action has come.\n42:10 Comment: That last one from Iniesta was on the verge of turning it into a fantastic goal-scoring play.\n42:17 Comment: Gonzalo Escalante is missing.\n42:19 Comment: Foul on Umtiti.\n42:21 Comment: Ball for Barcelona.\n42:23 Comment: Sergi Enric asked for a foul on Rakitic before.\n42:25 Comment: Hernández Hernández did not consider it that way.\n42:27 Comment: And there is Luis Enric.\n42:28 Comment: What a last game as coach of FC Barcelona at the Camp Nou.\n42:31 Comment: All that remains is next week's Cup final at the Calderón.\n42:35 Comment: After three seasons.\n42:37 Comment: Sergi Roberto.\n42:38 Comment: Marlon changes everything.\n42:40 Comment: Alba receives the left.\n42:43 Comment: Neymar combines with Iniesta.\n42:46 Comment: Neymar again.\n42:47 Comment: And Marlon's goal.\n42:48 Comment: It's a good move.\n42:51 Comment: Drink with Iniesta.\n42:52 Comment: Once again Neymar challenging his marker.\n42:54 Comment: It is already close to the area.\n42:55 Comment: Step on punishment zone.\n42:56 Comment: Put the center.\n42:57 Comment: Arbilla has covered.\n42:58 Comment: Jordi Alba will be joining the band.\n43:1 Comment: Neymar facing Capa.\n43:7 Comment: He has the help of Rubén Peña.\n43:8 Comment: He takes her out of that corner.\n43:9 Comment: Neymar Junior distributes Busquets.\n43:12 Comment: Rakitic.\n43:15 Comment: Rakitic facing.\n43:16 Comment: Break inwards.\n43:17 Comment: Step on area.\n43:18 Comment: He puts it on the front.\n43:19 Comment: Justito arrives.\n43:20 Comment: To put the toe in Busquets.\n43:22 Comment: Clear the Eibar defense.\n43:24 Comment: Protect the ball Marlon.\n43:26 Comment: The throw-in is for Barça.\n43:29 Comment: Very precise in the return Busquets.\n43:36 Comment: After Sergi Roberto's throw-in.\n43:38 Comment: The ball goes to the Eibar sports society.\n43:42 Comment: That he is very close to leaving with an advantage to the locker room.\n43:50 Comment: The footballer from Ciutadella.\n43:59 Comment: It's a throw-in for Eibar.\n44:1 Comment: Ball for Juncá.\n44:2 Comment: Already within the last minute of regulation time of the first half.\n44:5 Comment: Ball hung by Juncá.\n44:6 Comment: Kike is looking for her.\n44:7 Comment: Get it down inside the area.\n44:8 Comment: Left for Inuy.\n44:9 Comment: You can't see a line.\n44:10 Comment: Inuy hits him.\n44:11 Comment: Ter Stegen takes it down.\n44:12 Comment: He takes it out to the left.\n44:14 Comment: Followed.\n44:15 Comment: He takes it out to the left.\n44:16 Comment: Followed.\n44:20 Comment: He takes her out to Sude.\n44:21 Comment: He takes it out to the left.\n44:22 Comment: Followed.\n44:25 Comment: distribution and goes before the ball.\n44:26 Comment: Victory posterities step forward.\n44:27 Comment: Eduardo Borr Say hesitantly.\n44:28 Comment: L Тутuán gives you elaru.\n44:29 Comment: She alleging that.-\n44:30 Comment: Erase around you whenever you enter Torrtado sauna.\n44:31 Comment: Erase around leather if you saw.\n44:32 Comment: Ы\n44:46 Comment: If not in.\n44:48 Comment: Assistant Place had raised the flag.\n44:49 Comment: Suárez's shot again.\n44:51 Comment: It had crashed into Joel, but it was no good.\n44:53 Comment: He was in an illegal position.\n44:56 Comment: Yes, just barely.\n44:57 Comment: A little advance.\n44:58 Comment: He is inclined in the race.\n\nSecond Half:\n2:30 Comment: The Copa del Rey team, Barça, Real Madrid, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça , Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, the Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Bar\n3:0 Comment: Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça , Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, Barça, the Barça, Barça, Barça, Barça, Barça, Bar\n4:0 Comment: Umtiti appeared, Iniesta lost it, a deep ball from Escalante to make him run\n4:5 Comment: Quique García, Quique steps into the area, puts his body in front of André Gómez\n4:9 Comment: The Portuguese footballer from Barcelona ends up staying\n4:20 Comment: Iniesta\n4:23 Comment: Neymar\n4:25 Comment: Neymar facing Acapa, accelerates as he steps into the area and there is Neymar, Neymar cuts it back, Iniesta leaves it behind\n4:31 Comment: Joel served, Suárez insists, a ball inside the small area\n4:35 Comment: David Junca takes it, Barcelona has had it, Iniesta has had it\n4:41 Comment: Excellent hand down from Joel who is saving his team\n4:45 Comment: That once again in this left lane Barcelona has managed to let Neymar go\n4:51 Comment: Neymar, one on one against Acapa, forced him to retreat into the area\n4:55 Comment: Until he has attracted several players and left Iniesta alone\n4:59 Comment: That with that very difficult shot for Joel, between a pair of legs\n5:3 Comment: He was able to react at the last moment and prevent Iniesta from scoring.\n5:10 Comment: Also with a very good orthodox clearance, moving the ball away from the small area\n5:16 Comment: So that Luis Suárez could not arrive\n5:19 Comment: Iniesta did wonderfully, Joel did even better\n5:23 Comment: Saving a 1-1 tie with that hand down\n5:28 Comment: Iniesta got between two, the last one to touch was Iniesta\n5:31 Comment: Good defensive work by Rubén Peña and Gonzalo Escalante\n5:36 Comment: Lateral service for Ander Capa\n5:39 Comment: Escalante plays first class, he puts his head in Busquets\n5:43 Comment: Iniesta, lowered it with his chest, leaves Rubén Peña out of the way\n5:46 Comment: Try to do the same with Escalante, Capa appears\n5:48 Comment: Whoever keeps that ball, Arbilla keeps it\n5:52 Comment: Rubén Peña first, the deep ball so that the former Leganés sports club continues running\n5:56 Comment: André Ter Stegen leaves the area\n5:59 Comment: He threatened to punt but let the ball go\n6:1 Comment: Playing again in defense of Luis Enrique's team\n6:3 Comment: Barça playing in defense that continues to lose\n6:5 Comment: He scored and runs away from the 7th minute\n6:9 Comment: André Gómez, they are obviously grabbing him\n6:12 Comment: Let Hernández Hernández continue\n6:16 Comment: Messi for Iniesta\n6:18 Comment: Iniesta for Neymar, steps into the area, poor control of the left\n6:22 Comment: And André Gómez's ball, André Gómez's ball\n6:25 Comment: André Gómez's ball, André Gómez's ball\n6:28 Comment: Iniesta for Neymar, steps into the area, poor control of Neymar\n6:32 Comment: The Brazilian footballer tries to rearrange the play\n6:35 Comment: Facing Neymar at Capa, ball to the front\n6:37 Comment: Messi looks for the gap, he wants to get between two\n6:39 Comment: Iniesta on the rebound, hits Iniesta\n6:42 Comment: Joel again, Joel Rodríguez again\n6:45 Comment: Imperial the Galician goalkeeper of Eibar\n6:48 Comment: Once again Barcelona moving the ball well\n6:50 Comment: It is true that here Messi benefits from a rebound\n6:53 Comment: It dawns on Iniesta that he was alone because Messi had brought three players\n6:57 Comment: And again Joel, one of the best in Eibar without a doubt\n7:0 Comment: Rakitic puts it, ball into the heart of the small area\n7:4 Comment: He cleared the defense of the gun team, insists Iniesta\n7:7 Comment: Good combination with Suárez, more than Iniesta, the defender appears on the cut\n7:11 Comment: Suárez puts his leg in hard and Ricardo ends up committing fouls\n7:15 Comment: Yes, and the stands protest when Hernández Hernández signals the foul\n7:20 Comment: Luis Suárez's protest, a lack in FC Barcelona's attack\n7:23 Comment: So what ball will Eibar have to put into play?\n7:27 Comment: By the way, Galvez, Pedro León are already warming up the bench\n7:31 Comment: And if I'm not mistaken, Rivera, who I see doing warm-up exercises on the band\n7:39 Comment: Three footballers warming up at the Eibar sports society\n7:42 Comment: At the moment, no one from Barcelona, ​​lest we forget, has already made a change\n7:45 Comment: Just after passing through the locker room, Sergi Roberto was left out of the team\n7:49 Comment: For André Gómez to join the clash\n7:57 Comment: Sent directly out of Joel, Rubén Peña couldn't save her\n8:2 Comment: Jordi Alba delivers for Neymar\n8:4 Comment: Neymar to the ground, Sergi Henrik is missing\n8:7 Comment: Henrik or cape?\n8:9 Comment: Ricardo gets the warning because he already has a yellow card\n8:13 Comment: And the Eibar full-back doesn't understand it but he has the...\n8:16 Comment: Let's see why now there is a yellow card for Rubén Peña\n8:19 Comment: If I'm not mistaken, moving the ball away from where the foul had to be taken\n8:24 Comment: Rubén Peña admonished, that third yellow card of the match\n8:27 Comment: All at the moment for Eibar footballers\n8:30 Comment: Deep ball for Suárez, he throws himself to the ground with everything and Arbilla wins\n8:35 Comment: In an action that was on the one hand invalidated due to offside\n8:38 Comment: And in which Naiz Arbilla was also harmed\n8:41 Comment: Well, let's see why the former Spanish player\n8:44 Comment: Makes very obvious gestures of pain\n8:47 Comment: Gonzalo Escalante is asking Eibar's assists to come in quickly\n8:51 Comment: Now also Sergi Henrik\n8:53 Comment: Let's see, in and out of play there was\n8:56 Comment: And there we have the incident between Arbilla and Suárez repeated\n9:2 Comment: He seems to get up and notice the pain immediately.\n9:5 Comment: Well look, his leg, his stocking is broken\n9:8 Comment: Yes, the hook is broken, yes\n9:9 Comment: But well, I can't say if it is...\n9:12 Comment: I think he goes for that ball, he throws himself to the ground\n9:15 Comment: And where he could find the ball, he finds the leg and steps on it\n9:19 Comment: Of course, here we see the action again\n9:23 Comment: He has gone to rest his foot there\n9:25 Comment: And in the end he found himself at the foot of...\n9:28 Comment: With Arbilla's leg\n9:30 Comment: It is a very fast action\n9:33 Comment: Of course the offside was just barely\n9:35 Comment: He was leaning forward a little.\n9:37 Comment: Enough for the assistant to see\n9:39 Comment: Very successful in this match\n9:41 Comment: And then that fight for that ball that had been left dead\n9:44 Comment: In the end it was a lack of...\n9:47 Comment: The referee whistled offside\n9:49 Comment: Opening of Luis Suárez, Barcelona on the charge again\n9:51 Comment: Combine Neymar with Messi\n9:53 Comment: Messi wants to give it back, intuitive cape to put his leg in\n9:56 Comment: Ball up from Dani García\n9:59 Comment: Quique fighting, who steals the ball from a titi\n10:3 Comment: Ruben Pena\n10:6 Comment: Delivery back, Quique García\n10:8 Comment: Ball for Escalante\n10:9 Comment: At the moment when Ricardo scores the second goal\n10:12 Comment: Real Madrid scores, Benzema is winning by two goals difference in Malaga\n10:16 Comment: Yes, and the news that reaches the bench\n10:18 Comment: Suárez wants to tie, Suárez, Suárez leaves it for Messi\n10:21 Comment: Messi, no!\n10:24 Comment: Another one that Barcelona misses\n10:26 Comment: Another one that Barça misses\n10:28 Comment: Leo Messi had it after the delivery of Suárez\n10:31 Comment: Who had enjoyed two in the first part\n10:34 Comment: And that he had not found a way to cover up or save Joel's opposition\n10:39 Comment: He put it behind for Messi with everything in his favor\n10:42 Comment: Didn't find a way to 10\n10:44 Comment: To score the equalizer\n10:46 Comment: Barcelona misses it again\n10:48 Comment: Leo Messi had it\n10:50 Comment: Well it's hard to get into the player's head\n10:53 Comment: In this case Suárez, right?\n10:55 Comment: It seemed like he had everything in his favor to finish him off.\n10:57 Comment: At that time it was still one against one\n11:0 Comment: The defender had not yet arrived to help Joel.\n11:3 Comment: Well, I don't know if it's because I failed the other two times.\n11:6 Comment: Well, he preferred to give it to Messi\n11:9 Comment: I think that ball was a little short.\n11:12 Comment: He had to wait too long for the ball to arrive\n11:14 Comment: And it has allowed Joel's lateral movement\n11:17 Comment: He has already blocked the goal\n11:19 Comment: And then he failed in the auction\n11:22 Comment: But yes, as you say\n11:24 Comment: A new very clear opportunity for Barcelona\n11:26 Comment: What with the ones he has had\n11:28 Comment: I could be winning this match\n11:30 Comment: And that occasion arrived, Ricardo, just at the moment in which we were commenting\n11:33 Comment: that I had just marked\n11:34 Comment: And when we say it ended, it is something literal\n11:36 Comment: It was a matter of seconds\n11:37 Comment: Benzema had just scored the second for Real Madrid\n11:39 Comment: And the news comes instantly\n11:41 Comment: Through headphones\n11:43 Comment: I think Denis Suárez is the man who has him on the bench\n11:45 Comment: And one of Luis Enrique's assistants\n11:47 Comment: Silence, faces of evident resignation\n11:51 Comment: It was known at FC Barcelona that it was very complicated\n11:54 Comment: The pace that Real Madrid had in recent days\n11:57 Comment: It made it very difficult to think about a trip\n12:0 Comment: But that news is being confirmed for the whole juré\n12:3 Comment: Who also fails to win the day's match against Eibar\n12:6 Comment: And the gesture, the face of Luis Suárez at the moment in which Leo Messi fails\n12:9 Comment: Says it all\n12:10 Comment: And then he tells him, calm down, calm down\n12:12 Comment: That's it, it's over\n12:13 Comment: To try to recover the spirit of the Argentine footballer\n12:17 Comment: You also don't believe what has failed today\n12:20 Comment: Well, it happened with Messi and it happened with Luis Suárez in the first half\n12:23 Comment: In Suárez's decision not to define and to combine with the teammate who follows him\n12:29 Comment: To what extent do you think it has influenced, Miquel\n12:31 Comment: The chances that Suárez failed to convert in the first half?\n12:35 Comment: I think something could have influenced\n12:37 Comment: Especially since he has had time\n12:39 Comment: The race was solo\n12:41 Comment: It was very far from the area\n12:43 Comment: I had time to think about what I could do.\n12:45 Comment: And the ghost of those two failed occasions can come to you\n12:48 Comment: One throws it out, the other for Joel\n12:50 Comment: If they had been gone outside\n12:52 Comment: But Joel has been very good in one of those actions\n12:54 Comment: From there, it is true that Messi was very well placed\n12:58 Comment: But I repeat, I think he needed that pass to reach Messi sooner.\n13:3 Comment: And I could finish more easily\n13:7 Comment: But it has not been that way\n13:8 Comment: And everything must be said\n13:10 Comment: Barcelona had enough chances in this match\n13:13 Comment: To have been ahead\n13:15 Comment: Or have already overcome it\n13:17 Comment: But sometimes due to imprecision\n13:19 Comment: And others due to the success of...\n13:21 Comment: Above all, Joel's success\n13:23 Comment: Well, he's losing this Barça game.\n13:29 Comment: We are seeing that last opportunity repeated\n13:32 Comment: Wasted by Leo Messi\n13:34 Comment: In the hand in hand\n13:36 Comment: Defined in opposite direction\n13:38 Comment: To which both the goalkeeper's stretch went\n13:40 Comment: Like the defender's movement\n13:42 Comment: But he couldn't locate it.\n13:45 Comment: In the goal defended by Joel Rodríguez\n13:48 Comment: That is being the great figure\n13:51 Comment: At this start of the second part\n13:53 Comment: For the Eibar sports society\n14:0 Comment: Neymar recovers after Eibar's mistake in the pass\n14:7 Comment: Neymar in the center for Messi\n14:10 Comment: Let rivals Messi pass\n14:12 Comment: Opening towards Suárez who appears as a left-handed winger\n14:16 Comment: Inside Suárez\n14:17 Comment: I wanted her, I waited for her, I was looking for her\n14:19 Comment: Messi on the front\n14:21 Comment: Eibar cleared\n14:22 Comment: There's Kike\n14:29 Comment: Eibar advances on the right\n14:31 Comment: Escalante had done well\n14:33 Comment: But it included the direction of that pass\n14:35 Comment: From that delivery to the center Sergio Busquets\n14:37 Comment: Neymar\n14:38 Comment: Messi\n14:39 Comment: Suárez moves\n14:40 Comment: Follow Messi\n14:42 Comment: Messi cuts, that ball escapes him\n14:45 Comment: They insist on reaching it but Gonzalo Escalante does not allow it\n14:50 Comment: Perota again for Barcelona\n14:51 Comment: Again for Messi\n14:52 Comment: Neymar inside the area\n14:53 Comment: Neymar continues\n14:55 Comment: Attentive in defensive action\n14:56 Comment: Anayza Arruilla\n14:57 Comment: Blocks Joel\n14:58 Comment: If Barcelona is almost trying\n15:1 Comment: Reactivates immediately after loss\n15:3 Comment: It has given him that reaction after loss\n15:7 Comment: Recover balls near where you lost them\n15:10 Comment: And a new possibility between Messi and Neymar\n15:13 Comment: It's almost missing\n15:14 Comment: Sometimes I repeat a precision and the lack of success\n15:17 Comment: Kike puts it for Enric\n15:18 Comment: Enric Inui plays first\n15:22 Comment: Nooooooooooooooooooooooooooooool\n15:31 Comment: From Eibar in 60\n15:34 Comment: Another from Takeshi Inui\n15:35 Comment: Casinui, counterattack action, Quique's center looking for Sergi Enric, who does not opt ​​for the shot, who opts to extend after Inúi's entry at the far post, who bounces again soon and again with the help of the crossbar , score for Eibar doubling the income of the gunsmith team.\n15:55 Comment: Eibar goal, Inúi goal, FC Barcelona 2-0, Sociedad Deportiva Eibar 2.\n16:1 Comment: Eibar continues what Barcelona is not achieving, in these three occasions they have had, two have been goals, fantastic shots, the first one meant the first goal and this one too, very difficult, look where it comes in, Teres is well placed Tegen, but it goes to the crosshead, the upper part, there in the angle, it is impossible, also with a little outward spin, it cannot do anything, although if I had stretched it it would not have reached and I repeat,\n16:28 Comment: Barcelona has had more chances, but they have not had any punch, they have not had definition, something that surprises the players in front of Barcelona and if Eibar is having it, which must also be said, they are doing a great defensive job.\n16:43 Comment: Well, it is Inúi's third goal this season, the second in today's game and it is the sixth since he wore the Eibar shirt, the tremendous joy in the locker room, on the bench of the gunsmith team, the hugs even in the cape with Dani García in the center of the field, the faces of resignation, not only in the box now of Yusuf Maria Bartomeu, the president of FC Barcelona, ​​but in the stands, faces of surprise at this 0-2 on the scoreboard,\n17:13 Comment: It's not just that Madrid is not playing, it is achieving its own thing, but that Barça can't beat Eibar.\n17:43 Comment: Barça goal in '62. Unfortunate action by David Junca. Good combination from Barcelona, ​​again playing and playing until they found the shooting zone. In one-on-one, Animar collides with the post and the ball is rejected, the rebounded ball goes straight to Junca's leg, who is not able to modify the trajectory, who is not able to move it away and who sees how the ball ends sneaking in so that Barça leaves.\n18:13 Comment: Barcelona discount in this last league match. Barça goal, Junca scored in his own goal. FC Barcelona 1-1 Eibar 2.\n18:21 Comment: It is true that Neymar has been fortunate, but Barcelona deserved to get a goal for the chances he had had. The truth is that it is difficult for Barcelona, ​​with the news that will have reached them, to overcome this bad result, but they have football and they have enough time to at least be able to put a smile on these fans and achieve the comeback.\n18:44 Comment: Even so, the news that came from the FC Barcelona locker room was that Málaga was having its opportunities. Now the game is really lively.\n18:52 Comment: Neymar put it between the lines, he manages to cut the defense, ball to a corner, it seems that it has been reactivated, that the Camp Nou has been revitalized with that goal by Junca in his own goal.\n19:0 Comment: Yes, the FC Barcelona fans have gone up a bit. After Benzema's 2-0 in the Rosaleda, Nui's second goal had silenced the Camp Nou and now with Junca's goal...\n19:11 Comment: And when Messi hooks Ballon, Jean manages to reject him, Andrés Gómez insists. Ball to goal kick. Richard.\n19:17 Comment: Yes, he said that Junca's goal had cheered up the Camp Nou stands a little and that counterattack carried out by Neymar had caused people to cheer up.\n19:28 Comment: But it is evident that the situation, the scores, were already difficult, now it seems quite... Well, it seems impossible, but from the FC Barcelona locker room it was recognized at half-time that Málaga was the reference that they had, that they were having their opportunities.\n19:43 Comment: By the way, we have received news from Barça regarding the condition of Sergi Roberto, discomfort in the adductor of his right leg pending tests, on the Reus side.\n19:50 Comment: In any case, the season was over for Sergi Roberto, who is not available due to being suspended ahead of the Cup final against Deportivo Alaves.\n20:1 Comment: Both he and Luis Suárez miss it, so let's see if Andrés Gómez is the alternative in that Cup final like today.\n20:8 Comment: Oh, what a ball there is no offside, yes. Flag up, Quique García snuck in.\n20:13 Comment: He said that if it is going to be Mascherano, if he recovers, if Piqué can return and if Paco Alcácer is the reference in attack, since Luis Suárez cannot play.\n20:22 Comment: Junca. Deep ball looking for Inui's run.\n20:28 Comment: Pedro León is going to enter.\n20:30 Comment: Inui facing, breaks, Inui continues.\n20:33 Comment: Inui stepped on it, he ended up losing it in the presence of Andrés Gómez.\n20:43 Comment: Iniesta. Deep ball for Suárez, Neymar reaches the finishing area.\n20:49 Comment: Neymar facing Aleixer, ball between the lines, Rakitic was looking for it. Suárez knew he was offside, a bad clearance that gave the ball to Alba.\n21:2 Comment: Alba puts her in the front, Escalante pushes her away. Umtiti insists for Barcelona.\n21:10 Comment: Messi. Messi continues, deep ball from Messi. Neymar cuts, Neymar continues.\n21:16 Comment: Barça had it again, Neymar had it in a fantasy action. Finished with that shot, grazing Joel's goal post. There was Barça's tie.\n21:27 Comment: Barcelona woke up with that second goal from Neymar. Of course, once again Barça is finding Messi inside.\n21:35 Comment: And when Messi receives between the lines and always activates, it creates imbalance and imbalances. And he was able to achieve, as you mentioned, the draw for FC Barcelona.\n21:46 Comment: Luis Enrique's gesture, regretting the opportunity. Well, normally the trident usually marks the first substitution in the armored team.\n21:57 Comment: Rubén Peña entered his place. Pedro León, whom everyone or almost everyone expected in the initial team.\n22:2 Comment: Yes, we were expecting one of the best players. I don't know if 10 or 11 goals this season, magnificent season from Pedro León.\n22:9 Comment: And we thought that he would put an end to his phenomenal season by playing as a starter in a setting like today, at the Camp Nou, where Barcelona is playing so much.\n22:19 Comment: But it has not been that way. Paco Alcácer, who has already taken off his bib and the top part of his tracksuit, is preparing his second change at Barça.\n22:33 Comment: We have already reached the halfway point of the second part. Inui repeated for Eibar two minutes later. Junca put it into his own goal and Eibar is winning at the Camp Nou by 1-2.\n22:46 Comment: Barcelona, ​​as you mentioned at the beginning of the broadcast, has 113 goals. There are two left to tie that phenomenal season with Tito Villanova at 115 goals.\n22:58 Comment: Neymar, Suárez, Messi, he wanted to give it to Suárez again. Clears Eibar's defense, Quique fighting from the ground, Busquets overtakes it. André Gómez advances to the right.\n23:10 Comment: André Gómez stops, delivered again for Busquets. And he changes everything by finding Jordi Alba on the left. Short support from Neymar.\n23:19 Comment: There is Neymar who projects Alba. There is no offside, control with the head. Look for options to put the center Jordi Alba. He was able to correct Ander Kappa. Iniesta insists on Barça's left.\n23:30 Comment: Inside ball. Neymar turns around, leaves for Alba. Alba's shot. Bitten becomes a penalty. There is a penalty on Jordi Alba. From 11 meters Ricardo will look for the tie for Barcelona.\n23:42 Comment: Hernández has not doubted it. Despite the protests, Leyen is there, Dani García is there, Escalante is there. Sengy Enric also came to protest this action against Jordi Alba.\n23:53 Comment: But the referee of the match has pointed it out without hesitation and it is Leo Messi who has already caught the ball to try the shot, to try to make it 2 to 2.\n24:2 Comment: Miquel, either we are missing something in the replays or Jordi Alba simply hits him badly and falls off balance.\n24:8 Comment: From our position it seemed that someone was closer to him and when he was going to hit he hit him on the back of his boot. But in the images we are missing a closer player because nothing can be seen. It can be seen that he himself is the one who hits him to the ground.\n24:26 Comment: Messi starts, Messi hits him. Joel has come out, Joel has come out. Imperial the game of Joel Rodríguez. Very powerful shot from Messi. Vigués put his hand in to save his team.\n24:40 Comment: Barcelona insists that they already took it from the corner. Suárez delivered to the right. Once again Messi trying to overwhelm. Junca takes it out. Joel's game was tremendous. Immeasurable, spectacular what the Eibar goalkeeper is doing.\n24:55 Comment: And instead, Rakitic leaves. Paco Alcácer is going to enter quickly. The Croat leaves the field of play. Paco Alcácer who is going to enter is applauded by the Camp Nou stands. So let's see how FC Barcelona is positioned on the pitch now.\n25:11 Comment: Let's see how it is arranged because it is the departure of a midfielder and the entry of a forward that will determine that drawing.\n25:18 Comment: Luis Enrique has to make decisions because time is running out and he surely needs another player related to finishing actions. The party is in Alcácer so that was the one chosen.\n25:31 Comment: Then say that part of the good collective work that Eibar is doing, the two players who stand out in Eibar, their scorer and of course their goalkeeper. It's okay that he hit the side where he was throwing but then you have to use your strong hand because the hit was very hard and he placed his strong hand, his strong arm to clear that ball over the crossbar.\n25:55 Comment: We are taking advantage of the break to see the action again from what was momentarily 0-2. Inui's second goal, the figure in Eibar for his double. At the other end of the field, the one who is solving practically 100% of the work that comes to perfection is Joel with a penalty included with that excellent handball against Leo Mésito's shot preceded by a very strange penalty.\n26:20 Comment: We saw Pedro León in the protest telling Hernández Hernández, it's not a penalty, it's not a penalty. Well, it is still common for footballers to complain or protest or disagree with the referees' decisions, but we are waiting for another image to completely change the vision we have of the action; it didn't seem like there was anything there.\n26:44 Comment: No, no, no, with the image so close you can't see anything, you can see that no one hits him from behind, it's an image, it happens a lot in a game. We're going to wait.\n26:55 Comment: André Gómez on the front, the ball reaches Messi, Messi wanted to connect with Neymar, he was surrounded by white and green shirts.\n27:3 Comment: The situation was resolved by the Eibar sports society fighting for that value and it was left to Paco Alcácer who has just entered replacing Rakitic.\n27:11 Comment: Messi accelerates, Paco is asking him to, Messi continues, Messi wanted to string together the action alone.\n27:18 Comment: Messi gives it back to Sergio Busquets, Alba goes up again, Alba first, Neymar inside the area, he wanted to throw his hat, Pedro León prevents him, corner for Barcelona.\n27:31 Comment: By the way, in the penalty play I think that Hernández Hernández is very covered by many Eibar players.\n27:39 Comment: Good extension, far post, goal from Barça in the 73rd minute, goal from Luis Suárez.\n27:55 Comment: Action with a stopped ball, extension at the near post and Suárez, who seemed denied today, appears in the goal zone to score from close range and tie the game.\n28:7 Comment: Barça scores, Suárez scores, FC Barcelona 2, Sociedad Deportiva Eibar 2.\n28:14 Comment: I already highlighted this action in Neymar's first corner kicks and it has been repeated, there has always been a player, while Rakitic has been there, it has been Rakitic who has gone to look for the stick closest to the shot to prolong, to comb and then that ball would be a goal or someone at the far post would finish.\n28:34 Comment: Now Rakitic is not there, it was Alcácer who took charge and the goal came.\n28:40 Comment: Neymar steps on and Neymar falls to the ground, it's a penalty, it's a penalty, it's a penalty, it's a Kappa penalty on Neymar and Kappa goes to Ricardo Street.\n28:47 Comment: Second yellow card for Kappa, the warning that resulted in the red card and the penalty, now seems more evident.\n28:54 Comment: Before I was commenting that it seems to me that Hernández de Hernández is caught behind many Eibar players by the play of that Jordi Alba penalty.\n29:2 Comment: On this occasion there is the cleanest play to see in the counterattack and now Messi's name is chanted, Messi who missed the first penalty and has the opportunity to make the score 3-2.\n29:13 Comment: By the way, after Luis Suárez's goal, it is the 29th in this Santander League, Luis Enrique came to give instructions to Jordi Alba to place that defense of 3 and Mendy Liban called Rivera who is going to enter at any moment.\n29:27 Comment: What do you think of the penalty?\n29:29 Comment: The image again does not seem like it belongs to him, it does not give the feeling that it is Kappa's turn and there will be no contact, there will be a simulation of Neymar.\n29:38 Comment: Again from our position it does seem that way but then in the closer images but the referee is much closer.\n29:45 Comment: There goes Messi, Messi hits him. Goal.\n29:55 Comment: Barça's goal in the 75th minute, Leo Messi's goal at the second and although Joel Rodríguez played again, he managed to send it to Messi to save, thus completing FC Barcelona's comeback.\n30:12 Comment: Barça scores, Messi scores, FC Barcelona 3, Sociedad Deportiva Iberdos.\n30:17 Comment: You said it correctly, it is not easy to take a penalty, a second penalty when you have missed the previous one, the goalkeeper has stopped it.\n30:27 Comment: In this case he takes, well he takes gallons, he takes responsibility, he throws it and throws it again very hard, very strong and on this occasion although he has guessed it\n30:37 Comment: He couldn't stop it, something that could have happened in the first penalty but he was right there, putting his arm very strong and there it is.\n30:44 Comment: How can a match that was very controlled even though Eibar had not been able to prevent them suddenly change, allowing chances where Barça created chances for them to have scored a goal?\n30:56 Comment: But he found a great Joel until he continued to persist, he continued to strike and look for Joel's goal and he already managed to get ahead on the scoreboard.\n31:7 Comment: 36 goals from Leo Messi, getting closer and closer to the golden boot as top scorer in this Santander League, not only in this Santander League but in the main European leagues.\n31:19 Comment: Luis Enrique's face, if someone can read his lips, which can be read very easily, gives the impression of knowing what happened with that play, with that penalty shot and with Joel almost stopping it. .\n31:31 Comment: And the last one, the change, Galvez came in, in the end Rivera didn't come in at Eibar.\n31:36 Comment: Wow, what a ball for Neymar, Neymar, Neymar! Joel catches Paco Alcácer's shot! Another one for Barça, sorry Ricardo.\n31:44 Comment: Yes, I said that there was a change in Eibar, that Sergi Henrik left the field and in the end Galvez came on, Rivera didn't come on.\n31:51 Comment: The reason, being left with one less man and the restructuring that Mendyribar wants of his defense line, lack of 13 to go.\n31:57 Comment: Yes, Galvez is positioned as center back and Arbilla is at right back.\n32:0 Comment: Yes, he has already occupied that position on many occasions, he has also played on the left back, so a position that he dominates more.\n32:8 Comment: Ugh, what an escalante mistake! Opening to the left, Neymar on the front, changes pace, Neymar threatening with the strike.\n32:17 Comment: Arbilla covered him perfectly.\n32:20 Comment: The action ended in nothing, it seems that they got involved there or that Arbilla and Neymar Jr. recriminated something.\n32:25 Comment: Either way, it will be a goal kick for Joel.\n32:29 Comment: Yes, it was already coming from the penalty play, but it stayed at that and Hernández Hernández was very aware of what was happening on the field of play.\n32:38 Comment: Now Luis Suárez is with Arbilla and also speaking with Neymar Jr.\n32:42 Comment: With the three goals scored so far by FC Barcelona, ​​the team's overall tally in the 38 rounds of the Santander League now amounts to 115,\n32:52 Comment: which means equaling the historical record of most goals in a season scored by a team in the Spanish Championship.\n33:0 Comment: A record that FC Barcelona itself has held since the 2012-2013 season with Tito Vilanova as coach that season.\n33:12 Comment: 115 goals were scored, right now he has equaled that record.\n33:15 Comment: Yes, but it is not the record of the League, there is Real Madrid with 121 of Mourinho's season, it is the record of FC Barcelona.\n33:24 Comment: You are absolutely right, Ricardo.\n33:26 Comment: Cut me first, if you see that I am throwing the information wrong.\n33:29 Comment: Cut me first, Ricardo. You are right, it is FC Barcelona's record from that 2012-2013 season with 115 goals scored with Tito Vilanova on the bench.\n33:39 Comment: That reached 100 points.\n33:44 Comment: That really is the scoring record and I think they are both tempted.\n33:50 Comment: If I'm not mistaken, that Real Madrid reaches 100 points and Tito Vilanova's Barça also reaches 100 points.\n33:57 Comment: Jordi Alba up front for Andrés Iniesta.\n34:4 Comment: Iniesta changes everything, Andrés Gómez receives on the right.\n34:11 Comment: We are now close to the last 10 minutes of the game.\n34:15 Comment: FC Barcelona winning after overcoming that 0-2.\n34:20 Comment: Although at the moment the result in the other League match, in the tough Rosalida, does not accompany Barcelona and that 0-2 that Real Madrid is obtaining in its visit to Malaga, is granting the League title to the team led by Sinedin Zidane.\n34:35 Comment: Luis Suárez is looking for that ball.\n34:39 Comment: Suárez saves her in the same line.\n34:42 Comment: Suárez cuts back, Galvez puts his leg in.\n34:44 Comment: The last one to touch was the Barcelona attacker who seems to be resentful, on the ankle of his knee, it seems to be his left knee.\n34:54 Comment: You will be a goal kick for Joel.\n34:56 Comment: We took the opportunity again to see Suárez's goal from another angle.\n35:0 Comment: We took the opportunity to see Suarez's goal again from another angle, which at that moment\n35:8 Comment: It was 2 to 2 very good very good the hairstyle was not a goal I think it was lost along the baseline\n35:14 Comment: I was passing in front of that guy from that suit but very attentive Luis Suárez well I think there were 30 left\n35:22 Comment: minutes when Barcelona had conceded the second goal and we commented that they had enough left\n35:26 Comment: minutes to be able to give him the ability to achieve the comeback, not for him, for the trident, for the\n35:33 Comment: ability to produce scoring chances and the only thing lacking was definition, something that later\n35:40 Comment: has achieved and now at least Barcelona is fulfilling its part, no and\n35:46 Comment: what he can control, as Luis Enrique said on the eve of this match, let's see Suárez continues\n35:52 Comment: limping, he doesn't have a good gesture, he just told Paco Alcácer that it was a blow, I don't know if it's that\n35:59 Comment: It's a blow or he noticed the whiplash but the fact is that he keeps putting his hands on his knee\n36:4 Comment: Paco Alcácer is coming to take an interest in him and for the moment peace of mind on the football bench\n36:14 Comment: club barcelona despite the Uruguayan's gestures of pain, the case of suárez is exactly\n36:19 Comment: The same one that we mentioned before with Sergio Roberto is sanctioned for the cup final\n36:22 Comment: so that would not affect the most immediate plans and the only commitment that remains\n36:28 Comment: after this to Luis Enrique's team but obviously it worries the Barcelona football club\n36:35 Comment: some kind of physical problem in that left knee that keeps trying\n36:40 Comment: luis suárez while at eibar ricardo is preparing a new change baby the one that\n36:44 Comment: It's going to come in, it was, if it was, they're not going to change to leaving Ribera, well, Ribera, it was going to come out, it's going to\n36:51 Comment: It was going to be the second change in the end it's going to be the third Escalante I think it can't also\n36:55 Comment: He has a yellow piece of cardboard. Gonzalo Escalante is going to leave. He is going to enter the bank of a\n36:59 Comment: moment after moment the Asturian accelerates neymar puts it neymar second post can't hunt down cácer\n37:4 Comment: andré gómez raises his head looking for a partner he puts it in the front it is mesi who wants space to\n37:9 Comment: the shot continues mesi mesi turns around mesi is surrounded by rivals on the ground mesi says that\n37:13 Comment: there is no foul hernández hernández to run pedro león puts it but león does not reach the center\n37:18 Comment: Kike García intercepts Marlon to play Barcelona club football again and can now run with\n37:25 Comment: a certain normality with a gesture of lords or yes but with a certain normality the visual is mesi suárez\n37:30 Comment: suárez returns for mesi the action was wonderful but the assistant's flag was up\n37:39 Comment: of hernández hernández after a spectacular definition by mesi to see if it was offside\n37:47 Comment: We already took advantage of the repetition to keep that goal that was not worth it but with that\n37:55 Comment: definition with the spur between Joel's legs meanwhile Neymar's change took place\n38:2 Comment: If Riber is already on the playing field, the third and final change in Mendilibar's team is the one that\n38:7 Comment: Gonzalo Escalante had retired a few minutes ago with physical problems and before\n38:14 Comment: this goal was annulled after me jumping to me what surprised me is the ability\n38:23 Comment: Neymar's ability to reach such a high speed from a standstill so soon is not to say how from a standstill.\n38:31 Comment: torn off and has left the town behind in so few meters, difficult to achieve or always do with\n38:40 Comment: a ball at your feet because it is one thing to tear yourself away from the ball and another thing to lose sight of the\n38:45 Comment: control of the ball to be able to create the play that you have in mind\n38:54 Comment: problems for jordi alba had led to leyva's footballers taking sides but the match was stopped\n38:58 Comment: immediately because he is on the ground the hospital player has discomfort on one side of the hip\n39:4 Comment: Hernández Hernández is interested in him, the footballer is lying on the playing field\n39:8 Comment: from hospitals there he tells you where it hurts and the one who comes out to warm up the band is lucas diñez\n39:15 Comment: one of the members of the Catalan team's bench and we are going to see if it is a problem that\n39:22 Comment: prevents continuing no at the moment calls for assistance hernández hernández is\n39:27 Comment: Iniesta is a marmoset and Jordi Alba is putting his hand to his side at hip height\n39:36 Comment: There we saw the moment in which the play with Pedro León\n39:41 Comment: and let's see the explanations because I insist the cup final is there next week\n39:48 Comment: He is one of those who was the starting left back of Luis Enrique's team.\n39:55 Comment: and that area that you mention is being attended to is still hurting\n40:5 Comment: We have not appreciated in that fight in that fight that duel that he had with\n40:11 Comment: Pedro León that he could get hurt and that will force him to leave the game\n40:19 Comment: jordi alba retires the earrings of the 18th of the Barcelona football club that seem to already\n40:25 Comment: He is asking for authorization to return to the field of play in the meantime with 10 Barcelona\n40:31 Comment: Let's not forget Eibar with 10 after he was sent off in the second half.\n40:37 Comment: penalty ander capa is going to return jordi alba but still with gestures of pain\n40:41 Comment: the ball escapes arvilla lateral service for the football club barcelona will be made effective by dawn itself who has already returned\n40:53 Comment: and at the moment lucas diñe is still warming up in the band just in case we are going to see what they are like\n40:59 Comment: these next few minutes until dawn on the playing field\n41:0 Comment: mesi lets it run neymar suárez suárez's opening goes up the\n41:10 Comment: right andré gómez puts his head in with successes and a cam\n41:20 Comment: he steps on it and it's not there\n41:21 Comment: nor does the sea accelerate, he wants to get on the ground between two, neymar three players appear\n41:29 Comment: of the boat and the camera snatching the ball but there was a foul, points out, says\n41:34 Comment: Hernández Hernández with his finger on yours that points to the first one that had left the law of advantage\n41:42 Comment: and that it is the first action of the one before this, the dar villa, which points out after\n41:48 Comment: that they would have taken the ball from the Brazilian\n41:56 Comment: ready to execute neymar also close to the ball leo mesi have risen\n42:2 Comment: the center backs Marlon and a Titi to look for the finish\n42:6 Comment: 2 players composing the barrier authorizes the referee to put it in Mexico\n42:18 Comment: every second post fails to finish a titi\n42:23 Comment: andré gomez\n42:27 Comment: and not even this\n42:27 Comment: and this delivery for neymar is made by the front, good start from mesi although the control is\n42:37 Comment: escapes him and that allows the exit to the counterattack or at least the attempt\n42:42 Comment: counterattack by Ivara and Neymar's foul on Kike García\n42:50 Comment: and what kike garcía tells the linesman is that the one who whistles is the referee when he\n42:56 Comment: He was so high that he could have seen her, but Cerna's brother had no doubt either.\n43:1 Comment: It's time to point out the lack of Neymar who didn't even protest it.\n43:10 Comment: Sunrise\n43:13 Comment: short riverbank\n43:17 Comment: The opening of Daniel García and no and leaves for the incorporation of Junca is already in the zone of\n43:22 Comment: Kike's shot sent to the far post too far past avoids the throw-in for Naizar Villa\n43:30 Comment: It is true that some fans leave but I say a very few because at the moment no one moves from\n43:36 Comment: his seat not only waiting at the end of the game waiting for the tribute that is going to be paid to\n43:44 Comment: Luis Enrique, once the match ends, the center looks for Hinú and the rejection from the front lowers him\n43:50 Comment: Sergio Busquets turns around, Badia delivers Busquets for Messi Mesi Giraba Giraba\n43:56 Comment: Dani García appeared on himself if it is not normal for me if I do not take advantage of this type of actions\n44:2 Comment: these clearances and he ends up collecting the ball with a header as if lamenting because it was a\n44:8 Comment: At first it was an offensive three against two, then a three against three and if it could have happened\n44:14 Comment: The return and mounting the offensive could have been a new opportunity for Barcelona\n44:21 Comment: and a cam runs and it's not that andré gómez gives up the bar is trying to finish the game nearby\n44:30 Comment: of teres teguen's goal looking for a new opportunity that could give a tie that\n44:37 Comment: Even victory seemed close after the draw and now he is trying to find it\n44:45 Comment: and he hit the ball at the chill and mar plays leivar pending three\n44:50 Comment: three minutes to the league in the noble camp three minutes left\n44:57 Comment: and it's not even in the center for searches\n45:7 Comment: playing in defense of Barcelona, ​​Busquets opening towards the left side\n45:14 Comment: deep ball from mes and neymar inside the area neymar with gálvez in invalidated action\n45:22 Comment: Three minutes of overtime were awarded on the field, not two minutes on\n45:28 Comment: the rose read so that unless there is an extension over the long one and already determined by the\n45:34 Comment: referees the clash will end slightly earlier in Malaga than here\n45:44 Comment: ringleader a titi provocation suarez stabilized suárez for the fourth suárez suárez suárez suárez\n45:51 Comment: once again I am the spectacular I am one more chapter of the serial that they have in hand in hand\n46:0 Comment: suárez and joel rodríguez and again he resolves it in his favor suarez what a player of the month and good good\n46:5 Comment: tremendous spectacular\n46:16 Comment: of barça in the last minute of the league mark leo mesi had had suarez again in the\n46:25 Comment: hand in hand again with time to think but I, the one who is enormous today, had\n46:31 Comment: covered a new shot by suárez while the lamentation still ran through the football stadium\n46:37 Comment: club barcelona the ball reached mesi who doesn't care how far he is from the rival goal to\n46:43 Comment: go around rivals, stand in front of the goalkeeper again and find a way to beat him there\n46:50 Comment: and mark the fourth mark mesi mark the barcelona football club barcelona 4 and ibar two the best\n46:57 Comment: The way this Barcelona match could have ended would have been to have achieved the\n47:1 Comment: title no but it can't be like that\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "At the iconic Camp Nou, a crucial match unfolded with the league title in the balance. Despite an electric atmosphere, a few empty seats in the higher sections hinted at a somewhat subdued gathering of fans. Nonetheless, an estimated 70,000 spectators were in attendance, eagerly anticipating the outcome.\n\nBarcelona kicked off the match with the footballing world watching closely, keen to decipher the fate of the league title in the final 90 minutes of the season. Early exchanges saw FC Barcelona's goalkeeper Marc-André ter Stegen starting play short, passing to Sergio Busquets before the ball was worked around in defense, showcasing the usual composure and strategy of the team.\n\nDespite the high stakes, Barcelona couldn't prevent an early setback. Real Madrid's swift goal at La Rosaleda, courtesy of Cristiano Ronaldo, sent ripples through the Camp Nou crowd. This strike for Los Blancos put them in a commanding position for the title, casting a shadow over Barcelona’s efforts.\n\nHigh pressing from Eibar added pressure onto Barcelona’s defense. Marlon, a key player, demonstrated his composure under pressure with vital interventions and clearances. However, it was Eibar who drew first blood early in the game. Takashi Inui found the back of the net after a well-worked move from Eibar which saw a cross from Ander Capa met by Inui at the far post. His finish, aided by the post, caught Ter Stegen off guard, and Eibar led 1-0.\n\nNot long after, opportunities began to mount for Barcelona. Luis Suárez, ever the warrior up front, had an early chance but missed in a one-on-one moment. His sharp cut inside and eventual shot with the outside of his foot unfortunately went wide of the mark. Suárez, often clinical, struggled to find his rhythm early on, squandering what looked like clear chances.\n\nIn response to Eibar’s goal, Barcelona tried to up the tempo. Neymar's acceleration down the left wing caused problems for Eibar’s defense, continuously challenging Ander Capa. Barcelona earned a series of corner kicks, one of which saw Ivan Rakitic almost finding the net after a slick combination with Sergi Roberto and Lionel Messi. However, Joel Rodríguez, Eibar’s goalkeeper, stood firm, denying the home side with crucial saves.\n\nEibar’s resilience on the counter-attack was worrisome for Barcelona. They defended with determination and aimed to exploit the spaces left by Barcelona’s attacking onslaughts. Their second goal, also by Inui, came in the 60th minute, and like the first, it was flawless. An excellent ball from Kike set it up, and Inui, with remarkable precision, fired a superb shot into the top corner, again giving Ter Stegen no chance, putting Eibar 2-0 up.\n\nBarcelona’s reply was almost immediate. A fortunate goal brought them back into the game when David Junca, in an attempt to clear a shot that hit the post, inadvertently struck the ball into his own net. This own goal came from a Neymar move, and while not the cleanest of finishes, it provided Barcelona with much-needed momentum, cutting Eibar's lead to 2-1.\n\nRevitalized, Barcelona pushed harder. Neymar was continuously dangerous, frequently taking on defenders and creating opportunities. Messi and Suárez combined well, and despite frustrations, the breakthrough came once more. A well-delivered ball into the box saw Suárez heading Barcelona's equalizer in the 73rd minute. His persistence paid off, nodding in at close range after the initial flicked header through the crowd found him well-positioned at the far post.\n\nTensions remained high as the game approached its climax. Neymar won a controversial penalty when he was felled in the box by Capa, which also saw the defender sent off for a second bookable offense. Messi, who had missed an earlier penalty in the game, showed incredible nerve to step up again. He fired past Joel, who once more dived the correct way but couldn’t keep out the Argentine's precise shot. Messi's goal brought Barcelona ahead at 3-2, completing the turnaround.\n\nLuis Enrique made tactical adjustments, bringing in Paco Alcácer and restructuring the formation to maintain their lead. However, it was Eibar’s turn to knock at the door, albeit limited with a player down. Their best efforts came but were thwarted as Barcelona’s defense, led by both Umtiti and Marlon, stayed solid.\n\nThe game's tempo remained high, with Barcelona seeking to cement their lead and Eibar trying to exploit any possible lapses. Buoyed by their attacking prowess, another spell of pressure from Barcelona saw them nearly add a fourth, as Neymar again worked his magic on the wing, threading balls through to his teammates and putting the Eibar defense under relentless pressure.\n\nIn the dying moments of the match, with the league title slipping away due to events at La Rosaleda, Barcelona sealed the deal with another goal from Messi. An incredible individual effort saw him glide past defenders and slot home decisively, making it 4-2 and confirming a comeback victory for the home side.\n\nDespite the victory, the overall sentiment was mixed. Celebrating the win, fans couldn't ignore the news of Real Madrid clinching the league with their own victory. Nonetheless, Messi showcased why he remains one of the world's finest with his performance, contributing significantly to the goals and orchestrating the attack.\n\nIn conclusion, while the final league standings favored Real Madrid, FC Barcelona gave their fans plenty to cheer about with a resilient display. Players like Neymar, Suárez, and Messi shone, and although it wasn't enough to clinch the title, it was a performance that underscored their immense quality and never-say-die spirit. This memorable match winds up a season full of drama, passion, and unforgettable moments at Camp Nou."
}