{
    "input": "\n    Sunderland 1 - 4 Arsenal\n\nFirst Half:\n\n0:0 Comment: who thought Middlesbrough last week would hold Arsenal to a draw at the Emirates,\n0:5 Comment: so things can happen, and something's got to change for Sunderland pretty quickly.\n0:11 Comment: Or else they really will get caught adrift at the bottom of the table.\n0:17 Comment: I think it's always a question of starting right, you'd have it, start quickly,\n0:21 Comment: set the tone for Sunderland, the way you mean to go on.\n0:25 Comment: He's dropped points against Middlesbrough, the only points Arsenal have lost\n0:29 Comment: since the opening weekend of the season, and they've won six of their last seven games.\n0:37 Comment: Sunderland's confidence is obviously fragile at the moment.\n0:41 Comment: Van Aanhold here, apart from De Foe, is the only Sunderland player who's actually scored\n0:46 Comment: in the Premier League this season, and of course they've been leaking goals as well.\n0:49 Comment: And fortunate to see Sanchez signalled there.\n0:56 Comment: A bit of a nervous one from Jordan Pickford.\n1:2 Comment: Certainly the arm goes up from Sanchez and he hurts it in the process,\n1:6 Comment: but the start the keeper would have wanted.\n1:10 Comment: Not the start he would have wanted either, Sanchez still feeling the pain of that handball.\n1:20 Comment: Another touch for Pickford, who came in at the start of the season when Peter Malone was injured.\n1:26 Comment: He's done very well, he made his debut against Arsenal in an FA Cup tie last season.\n1:35 Comment: Arsenal do have a very impressive record against Sunderland,\n1:38 Comment: just one defeat in their last 25 meetings in the Premier League,\n1:42 Comment: and they've won four of their last five visits here at the Stadium of Light.\n1:47 Comment: Mane wins it back and gives it away to Piedier and Don.\n1:56 Comment: Chelsea kick out with Rodwell, and the flag is gone up for offside on the far side against Brenton Watmore.\n2:8 Comment: They'll have to go back 17 years to find the last team who started as badly as Sunderland in the Premier League.\n2:14 Comment: That was Sheffer Wednesday, and in that campaign they went on to be relegated.\n2:21 Comment: It's a complicated situation for Sunderland, they seem to start every season badly\n2:27 Comment: and then kick up, maybe the opposite to the trend that Arsenal have shown in recent years.\n2:32 Comment: Yeah, but how many times can you do it?\n2:35 Comment: Thank you, Sunderland.\n2:39 Comment: We've had a couple of miracle rescue situations.\n2:44 Comment: Here's Jones stepping in.\n2:47 Comment: Kone underneath the clearance.\n2:49 Comment: Probably been the most consistent defender that Sunderland have had this season,\n2:53 Comment: Emina Kone, and Bobby Moy sees him as a potential future captain of the side.\n2:58 Comment: Jon O'Shea alongside him wears the armband at the moment.\n3:1 Comment: El Nani, getting Arsenal moving forward.\n3:4 Comment: Oxlade-Chamberlain, who's been in terrific form in the matches he's featured in recently.\n3:10 Comment: Both goals in the League Cup victory over Reading in midweek.\n3:19 Comment: I think the Sunderland lads are going to have to lift the crowd,\n3:22 Comment: it's the noisiest atmosphere within here.\n3:25 Comment: David Moy's players are going to set the tone, give those fans something to shout about.\n3:32 Comment: Sanchez looking for Behring down the right, he's got plenty of room.\n3:37 Comment: The former Barcelona man gets his cross in early,\n3:41 Comment: Oxlade-Chamberlain is the highest to reach it.\n3:47 Comment: That's a good opportunity for Oxlade-Chamberlain, a good ball for him to attack.\n3:51 Comment: How much space has he got here?\n3:53 Comment: Bellerin to pick his spot, and he gets a run on Jon O'Shea,\n3:56 Comment: who just does enough to stop Oxlade-Chamberlain getting a clean contact on it.\n4:4 Comment: He knows it's a chance.\n4:7 Comment: He's actually scored in each of the last three games he's started.\n4:12 Comment: There's Oderzo at the first corner of the game for Arsenal.\n4:16 Comment: Dropped it a little short.\n4:21 Comment: The foe looks up and there's absolutely no-one ahead of him.\n4:24 Comment: So in almost inevitable fashion, Arsenal regain possession.\n4:28 Comment: The referee, Martin Atkinson, has stopped play for this injury problem here.\n4:34 Comment: He thinks he's been top there, Steven Pienaar.\n4:44 Comment: Just on the follow-through from Francis Coquelain.\n4:52 Comment: I don't think there's any intent there.\n4:55 Comment: It was a good tackle initially.\n4:59 Comment: Already had his injury problems this season, the South African.\n5:4 Comment: Started the last Premier League game against West Ham,\n5:6 Comment: and then was used as a late substitute against Southampton in the League Cup in midweek.\n5:11 Comment: A player that David Moyes has signed, would you believe, no fewer than five times in his managerial career.\n5:19 Comment: Well, the experience, lads, for Sönlender important today, and he's one of them.\n5:25 Comment: Jon O'Shea another.\n5:30 Comment: Trying to steer himself out of this situation.\n5:34 Comment: He's one of the people that know the Premier League really well.\n5:38 Comment: Not seen his best days, 34 now, Pienaar, but he's a very talented lad.\n5:55 Comment: Just chucking a little gingerly down the near-touchline as the referee restarts play with the drop ball.\n6:1 Comment: The foe returning the ball to Patek Cech.\n6:4 Comment: Pienaar, right to continue.\n6:8 Comment: Here's Edmund Neyman, spreads the play again.\n6:15 Comment: Here's Celnic.\n6:18 Comment: Plunged forward by Owobe, but given away by the Arsenal man.\n6:23 Comment: Now Billy Jones for Sönlender.\n6:26 Comment: Here's Ndong.\n6:30 Comment: Has a chance to get a free-kick.\n6:32 Comment: Kasri.\n6:34 Comment: He started on the right, with Watmore on the left.\n6:37 Comment: He's got Jones overlapping here.\n6:40 Comment: The foe in the centre, but slid into the hands of Cech.\n6:44 Comment: I think they'll want to get the ball to Kasri as much as they can.\n6:47 Comment: He's one of the few that's got a little trick in his locker to make something happen.\n6:53 Comment: Sancho believed he was being held there, the referee didn't agree.\n6:57 Comment: Sönlender getting up ahead of Steeve.\n6:59 Comment: As you say, it's been quiet so far,\n7:1 Comment: but they certainly continue to turn up in their great numbers, the Sunderland fans.\n7:6 Comment: Around 40,000 inside the stadium of light today.\n7:9 Comment: Just desperate to see their team give them something to cheer.\n7:15 Comment: Maybe that mis-kick by Cech.\n7:22 Comment: David Moyes calling in the local newspaper and in his programme notes today\n7:26 Comment: for support.\n7:27 Comment: But the fans liked him enough.\n7:32 Comment: And Anhalt to be thrown.\n7:37 Comment: Watmore dispossessed.\n7:40 Comment: Don wins it ahead of Sanchez, but the Arsenal man did well to get a toe-in.\n7:48 Comment: And Don.\n7:50 Comment: Records signing.\n7:54 Comment: Overhit that.\n7:56 Comment: Making it difficult for Jones.\n7:59 Comment: Simple enough ball there.\n8:1 Comment: And Don coming from the French League, only 22 himself,\n8:4 Comment: it's a big step up and not in ideal circumstances.\n8:12 Comment: He does have a reputation for accurate passing,\n8:14 Comment: being rather reckless in the tackle, he's picked up a lot of yellow cards in his short career.\n8:21 Comment: Gives for Arsenal.\n8:23 Comment: And then he takes over.\n8:24 Comment: Good ball as well.\n8:26 Comment: He's finding gaps down that right-hand side.\n8:32 Comment: And it goes to Gibbs again.\n8:35 Comment: And Roby wanted it back straight away.\n8:38 Comment: Another Arsenal corner though.\n8:41 Comment: Two wide lads.\n8:43 Comment: For Sunderland, Watmore will get back, Kasri on that.\n8:47 Comment: In that instance didn't, to trap Gibbs' run.\n8:49 Comment: And then in the corner this time, he played in both the matches Arsenal had\n8:54 Comment: during the preceding week.\n8:57 Comment: Much better corner this one.\n9:11 Comment: Third corner then in the opening ten minutes for Arsenal.\n9:14 Comment: Those are on duty this time.\n9:18 Comment: More of a man-to-man marking system now for Sunderland,\n9:20 Comment: remember that game against Crystal Palace here when Ben Teke got a free run.\n9:25 Comment: Seems a change of tack for Moyes.\n9:30 Comment: Easy take for Pickford.\n9:36 Comment: And then he's got it.\n9:38 Comment: And it's a goal.\n9:39 Comment: Easy take for Pickford.\n9:45 Comment: And a volley ball.\n9:50 Comment: Not a bad effort from the keeper to pick out Watmore.\n9:53 Comment: Gets him on the front foot, gets him up the pitch.\n9:56 Comment: Gets him up the pitch.\n10:10 Comment: They made a similar start last season, remember,\n10:12 Comment: before they finally got their first win against Newcastle of all teams\n10:15 Comment: in what was their tenth game.\n10:17 Comment: Today is their tenth game.\n10:19 Comment: I think these restarts, they could do with starting quicker.\n10:21 Comment: Get the ball and get it into play.\n10:23 Comment: Set the tempo.\n10:26 Comment: Two things quicker than they are.\n10:29 Comment: O'Shea coming to win it back, but it's fallen for the Wobbe.\n10:33 Comment: Van Aanholt.\n10:41 Comment: Kluge has gone up against the foe.\n10:44 Comment: He's ignored it, allowing Arsenal to play on.\n10:46 Comment: Sanchez with the lay-off.\n10:49 Comment: And Donne wins it back.\n10:50 Comment: Looks like he's having his shirt out there.\n10:53 Comment: Some of the fans curious about not getting a free kick for that.\n10:57 Comment: Well, they will now, just waiting for the replay.\n11:0 Comment: Martin Atkinson, sorry, the advantage.\n11:7 Comment: Henry heavily involved early on and coming in field.\n11:11 Comment: Loves to attack.\n11:13 Comment: What a good season he's had, developing all the time.\n11:16 Comment: Runs and crosses from the right-hand side.\n11:19 Comment: A big part of Arsenal's attacking strength.\n11:35 Comment: Well done by Kone.\n11:37 Comment: Jones stabs it forward.\n11:39 Comment: No one in particular.\n11:41 Comment: We have time for Costiomi, who's started the season in top form.\n11:44 Comment: In that Arsenal back four.\n11:50 Comment: Header there from the infant.\n11:52 Comment: It's the kind of challenge the fans want to see.\n11:55 Comment: I think it would serve the Sunderland lads well.\n11:59 Comment: Of course you don't want to be conceding fouls,\n12:1 Comment: but it's that aggression in the challenge they need to adopt today.\n12:5 Comment: Kasri, the post.\n12:8 Comment: And then with the interception.\n12:10 Comment: Pogba, Sanchez.\n12:13 Comment: Again looking for that whip down the right-hand side.\n12:16 Comment: That's something that they're going to have to take care of.\n12:20 Comment: Here's Oxlade-Chamberlain.\n12:22 Comment: No, Wovic.\n12:24 Comment: Sanchez.\n12:26 Comment: Wovic.\n12:28 Comment: And then there's the cross.\n12:31 Comment: No, Wovic.\n12:33 Comment: Sanchez.\n12:35 Comment: That's a lovely return ball.\n12:37 Comment: And a quick foot force to make the save against Ersel.\n12:42 Comment: Stig and Pienaar there just for a second, letting Ersel drift off him.\n12:49 Comment: It's a lovely pick-off.\n12:52 Comment: He's got a lot to do there, Ersel.\n12:56 Comment: A little bit of power.\n13:1 Comment: Van Aanholt.\n13:7 Comment: And gone by Pienaar to Watmore.\n13:17 Comment: There's clearance. El Nani.\n13:20 Comment: Sanchez.\n13:22 Comment: Beautifully done by Sanchez.\n13:24 Comment: And Coquelin is onside here.\n13:26 Comment: He might have to go it alone.\n13:28 Comment: What a great recovery by Sanchez.\n13:29 Comment: What a great recovery tackle that was by Cournet.\n13:37 Comment: Well, for Coquelin to get a free run right through the middle of that Sunderland defence really does send out warning signals.\n13:44 Comment: He's allowed to go on track.\n13:46 Comment: And Don just lets him go.\n13:48 Comment: Doesn't know whether to follow the run and close down the ball.\n13:53 Comment: And then they mess that up.\n13:59 Comment: Vulnerability.\n14:1 Comment: In the back four.\n14:3 Comment: Almost haunting Sunderland again.\n14:5 Comment: And now Watmore takes them forward.\n14:10 Comment: And back by El Nani, well played by him as well.\n14:14 Comment: Coquelin.\n14:19 Comment: Stavky.\n14:20 Comment: And back again to the man that David Moore has actually signed for Everton.\n14:25 Comment: Stavky when he was just 17.\n14:27 Comment: And Roby almost getting in ahead of Pickford.\n14:33 Comment: It's been a nervous start for the youngster in goal.\n14:36 Comment: Once he's come, he's got to try and get it.\n14:40 Comment: Gets nowhere near to doing that.\n14:44 Comment: Nice run from the right.\n14:46 Comment: And then he's got to get it.\n14:47 Comment: And he's got it.\n14:49 Comment: Nice run from the well-be from the left.\n14:55 Comment: Vincent Wenger saying this week that he's too nervous in front of goal.\n14:58 Comment: He needs to calm down and have more confidence in his own ability in those situations.\n15:3 Comment: Get a few goals and confidence comes and you settle a little bit more.\n15:8 Comment: And you get a chance.\n15:17 Comment: And that's it.\n15:33 Comment: And that's it, Sanchez.\n15:34 Comment: Sanchez.\n15:45 Comment: Jean-Michel just getting the instruction there from David Moore about this free kick.\n15:58 Comment: Coming in a potential target.\n16:1 Comment: Waiting for knockdowns.\n16:2 Comment: Not a particularly big side.\n16:4 Comment: Some look at it.\n16:10 Comment: What more?\n16:11 Comment: Winning the header.\n16:12 Comment: Tiena.\n16:13 Comment: Off of Rodwell.\n16:16 Comment: Good ball for Pazri.\n16:26 Comment: It's what you were saying before, Alan.\n16:28 Comment: Not getting the ball back in the club quickly enough.\n16:30 Comment: There's a lack of options, isn't there?\n16:32 Comment: Nobody coming to the ball.\n16:41 Comment: O'Shea looking for Pazri.\n16:43 Comment: Gibbs got there first.\n16:47 Comment: Good game this for Kieran Gibbs, having lost his regular plays to Monreal.\n16:51 Comment: Pazri.\n16:58 Comment: You can deliver a really good set-piece, whether it's a free kick or a corner.\n17:2 Comment: If they can only win those set-pieces, Sunderland.\n17:4 Comment: In good positions.\n17:11 Comment: That's Germany under pressure from Defoe.\n17:15 Comment: Mustafi.\n17:19 Comment: Or Nani.\n17:20 Comment: Slow build-up this time from Arsenal.\n17:24 Comment: There's no attempt from Sunderland to get in Arsenal's faces,\n17:27 Comment: to really get close, close down the ball.\n17:32 Comment: Withdrawing.\n17:33 Comment: Trying to keep the shape.\n17:36 Comment: Sanchez.\n17:38 Comment: Good ball.\n17:47 Comment: Sanchez.\n17:53 Comment: Oxlade-Chamberlain.\n17:56 Comment: Kokelian looking for Behring.\n18:1 Comment: And Nani.\n18:5 Comment: Oxlade-Chamberlain uses his pace impressively.\n18:8 Comment: And an even more impressive header by Alexis Sanchez\n18:12 Comment: gives Arsenal the lead.\n18:13 Comment: Well, that was a classic bit of centre-forward play from Alexis Sanchez.\n18:17 Comment: It really was when you look at his movement in the box,\n18:20 Comment: just sneaking ahead of the mean Kone.\n18:23 Comment: I mean, the cross, first of all, is top class for Moxley-Chamberlain.\n18:27 Comment: Look at that.\n18:28 Comment: Kone doesn't know where his man is.\n18:30 Comment: And that's what you want to do as a striker, as a centre-forward,\n18:33 Comment: just keep out of his eye-line and then just at the right moment,\n18:36 Comment: sneak ahead.\n18:37 Comment: That's exactly what he does.\n18:38 Comment: And what a header.\n18:39 Comment: What a header.\n18:40 Comment: Beautifully crafted goal from Arsenal.\n18:49 Comment: He's not going to stop that one pick for Kone.\n18:51 Comment: He's kicking himself that he couldn't do anything about it.\n19:2 Comment: He's been playing as a main striker rather than in a left-wing role\n19:6 Comment: this season.\n19:7 Comment: And my, is he enjoying it.\n19:9 Comment: That's his seventh goal of the campaign.\n19:11 Comment: He scored both goals in Arsenal's 2-0 win here a couple of years ago.\n19:15 Comment: And he's sent them on their way again.\n19:18 Comment: It's a new goal for him, I know he's probably played there before\n19:21 Comment: in his career, but not consistently.\n19:23 Comment: So that kind of movement in the box does bode well.\n19:27 Comment: He really did act like a proper central striker there.\n19:32 Comment: Jones doing well there, Kasri.\n19:34 Comment: Kone's set-piece position I was talking about.\n19:37 Comment: I'm sure he'll fancy it.\n19:46 Comment: It's a free kick, it is.\n19:48 Comment: As much as Kockel and Pertis.\n19:54 Comment: Kasri himself might fancy this, although of course Van Aanholt\n19:57 Comment: is strong on his feet.\n19:59 Comment: He's got a lot of power.\n20:1 Comment: Incidentally, in the build-up to Alex Sanchez giving the lead\n20:5 Comment: to Arsenal, there are fewer than 21 passes involved.\n20:20 Comment: He's really got a lot of power.\n20:23 Comment: He's got a lot of power.\n20:28 Comment: Kasri and Van Aanholt discuss their options here.\n20:49 Comment: Is Van Aanholt...\n20:52 Comment: Close.\n20:58 Comment: He's always in charge there, Pericic.\n21:6 Comment: Arsenal now put 21 passes together,\n21:9 Comment: I think speaks volumes for the way Sunderland have been stood off.\n21:16 Comment: Arsenal getting a lot of joy down the right-hand side,\n21:19 Comment: whether it's Oxlade-Chamberlain or Bellamy.\n21:21 Comment: WHISTLE BLOWS\n21:27 Comment: A real problem now for the Sunderland team,\n21:29 Comment: who before today had scored only six goals in their nine Premier League games,\n21:33 Comment: the worst record in the division.\n21:35 Comment: Once again, they have failed to keep a clean sheet.\n21:51 Comment: CHEERING\n21:58 Comment: And the pressure there, Rodroud.\n22:1 Comment: As well as O'Shea.\n22:4 Comment: I think he gets the ball as far up the field as he can,\n22:7 Comment: looking for Watmore, and finding him, impressively.\n22:14 Comment: We all know Pete tends to do most things in a hurry,\n22:17 Comment: Duncan Watmore, he does give you energy and enthusiasm,\n22:20 Comment: but it's difficult for his players now,\n22:23 Comment: to keep their chins up.\n22:26 Comment: Seated at this stage.\n22:28 Comment: They'll be feeling the worst, the Sunderland players.\n22:32 Comment: They've had a pretty miserable week,\n22:34 Comment: Moyes in particular, dismissed from the touchline in the league cup tie at Southampton.\n22:41 Comment: The whole party were forced to stay an extra night because of fog,\n22:44 Comment: they couldn't fly out from Southampton airport,\n22:47 Comment: so it's been disrupted for them.\n22:50 Comment: CHEERING\n22:54 Comment: And now a goal behind.\n23:10 Comment: Nemi under pressure.\n23:12 Comment: Here's Ndon.\n23:14 Comment: The ball, James has got plenty of space ahead of him,\n23:17 Comment: which is an optimistic effort, however...\n23:19 Comment: The flag has gone up, it won't come down,\n23:21 Comment: the flag was up even before the foe turned the ball into the net.\n23:25 Comment: Yeah, it looked like Kasri that was off.\n23:28 Comment: The linesman on his side had no hesitation.\n23:40 Comment: Difficult one for the liner.\n23:42 Comment: Does well to foe, doesn't he, just to twist and stick it in the net.\n23:45 Comment: And once they have him leading that attack,\n23:47 Comment: there's always hope for Sunderland.\n23:51 Comment: What will they do without him?\n23:59 Comment: It's like Chamberlain, provider of the superb cross\n24:4 Comment: for the Arsenal goal.\n24:10 Comment: Arsenal can just control the situation,\n24:13 Comment: keep the ball.\n24:15 Comment: It's not going to be difficult to do that,\n24:17 Comment: the way Sunderland has set up.\n24:19 Comment: Take the sting out of any fight back.\n24:23 Comment: In the way by Gibbs.\n24:27 Comment: Another poor kick there by Pickford,\n24:29 Comment: he's got away with it again.\n24:31 Comment: Well, I just think that shows,\n24:33 Comment: highlights the nervousness throughout this Sunderland team.\n24:38 Comment: Real lack of confidence.\n24:41 Comment: I don't suppose he really wanted the ball back again,\n24:44 Comment: but he got his foot through it this time.\n24:47 Comment: Called in to the last England senior squad, of course, Pickford.\n24:52 Comment: And now Tom Heaton had to withdraw the injury.\n24:55 Comment: High hopes for his future,\n24:56 Comment: he's already in England on the 21 international.\n25:3 Comment: But displaying the kind of nervousness that runs throughout\n25:5 Comment: this Sunderland team at the moment,\n25:7 Comment: particularly when they go above the top of the table.\n25:9 Comment: Here's Jones.\n25:15 Comment: He speaks casually to it.\n25:17 Comment: With a head tennis inside the Arsenal penalty area.\n25:22 Comment: Pienaar gets it under control.\n25:26 Comment: And Sanchez,\n25:27 Comment: caught by Manhoop napping.\n25:31 Comment: And finds Zouboubi.\n25:32 Comment: Gibbs.\n25:33 Comment: Zouboubi, chance to hit it.\n25:35 Comment: And he takes that chance!\n25:38 Comment: Really does catch it well.\n25:41 Comment: Doesn't try to smash it.\n25:44 Comment: But it's a really clean side foot, brilliant from Sanchez.\n25:49 Comment: Just funnelling back ten yards to Nickick.\n25:52 Comment: Staying switched on.\n25:54 Comment: And he's got it.\n26:6 Comment: Doesn't have any sense of snatching at this chance.\n26:9 Comment: Zouboubi.\n26:10 Comment: It's an effort.\n26:21 Comment: Jones wins the header, the foul.\n26:24 Comment: Pienaar.\n26:27 Comment: And Manhoop.\n26:57 Comment: Pienaar.\n27:2 Comment: How long, Pienaar?\n27:10 Comment: As always, hell on it, Pienaar, to try and shield it.\n27:19 Comment: Sanchez getting away.\n27:20 Comment: The warning's in the referee, Akinson, about\n27:22 Comment: delaying the taking of this free kick.\n27:24 Comment: Kasri over the ball.\n27:26 Comment: O'Shea and Kone both forward.\n27:30 Comment: And a nice deal of a hit.\n27:31 Comment: That'll keep it alive through Watmore.\n27:36 Comment: And across this time.\n27:39 Comment: And Arsenal deal with it.\n27:40 Comment: Ozil for that.\n27:41 Comment: Find Sanchez.\n27:47 Comment: And he gets the free kick this time.\n27:57 Comment: And he's, uh, gonna be lucky here, right?\n27:59 Comment: Well, to avoid the booking.\n28:1 Comment: Doesn't look like the ref's gonna produce the card.\n28:5 Comment: One of those where, nearly always,\n28:9 Comment: so, Pienaar, you get caught wrong side.\n28:13 Comment: He's trying to stop the counter.\n28:18 Comment: Unfortunate there.\n28:19 Comment: They're in.\n28:20 Comment: Oxlade-Chamberlain.\n28:22 Comment: Here's El Nani.\n28:24 Comment: Sanchez with a lay-up.\n28:27 Comment: On to Gibbs.\n28:31 Comment: Arsenal in control at the moment.\n28:33 Comment: El Nani for that.\n28:36 Comment: It's Gelney.\n28:37 Comment: Here's Mustafi.\n28:43 Comment: They're in.\n28:46 Comment: And it's in.\n28:47 Comment: They're in.\n28:52 Comment: Familiar pattern.\n28:54 Comment: Familiar players getting a touch of the ball again for Arsenal.\n28:56 Comment: Gibbs.\n29:6 Comment: Some of them have ten men behind the ball,\n29:7 Comment: but they can't regain possession.\n29:13 Comment: They're in.\n29:14 Comment: Nairobi has drifted out to the right now.\n29:16 Comment: Here he is.\n29:20 Comment: Oxlade-Chamberlain gets it back to him.\n29:29 Comment: Sanchez finds Arsenal.\n29:34 Comment: Some of them players mere spectators at the moment.\n29:37 Comment: It's a play forward again for Sanchez.\n29:38 Comment: Now Kone finally wins it back for the home side.\n29:41 Comment: Kazarin.\n29:44 Comment: Nowhere to go.\n29:47 Comment: And that was a foul by Ozil,\n29:49 Comment: giving Arsenal a free kick in a really dangerous position here.\n29:53 Comment: And there's going to be a yellow card as well for these England players.\n29:57 Comment: We've seen that with Sunderland,\n29:58 Comment: trying to overplay in these dangerous areas.\n30:1 Comment: It's something that their manager wants them to do.\n30:3 Comment: And he knows he's banging trouble here when he gets caught in possession.\n30:7 Comment: He knows he's got to stop Ozil.\n30:14 Comment: Could be even further trouble.\n30:16 Comment: This is a position that is likely to test young Jordan Pickford.\n30:21 Comment: Maybe Sunderland goal is getting his wall sorted.\n30:29 Comment: Someone says the player in hot form at the moment will fancy this.\n30:44 Comment: Come on, In!\n30:47 Comment: Not this time.\n30:53 Comment: They're just looking to get that little bit of dip.\n30:58 Comment: He has now averaged just about one goal every two games\n31:2 Comment: in over 100 appearances for Arsenal.\n31:14 Comment: As he wins the header.\n31:18 Comment: It will be a little slow there.\n31:20 Comment: As we've got that ahead of him.\n31:24 Comment: Oh, what a good interception that was.\n31:30 Comment: Still nice on his rescue.\n31:31 Comment: But, ah, he's going to keep possession.\n31:33 Comment: Give him Don.\n31:40 Comment: Eddie Rodwell.\n31:41 Comment: Tony.\n31:43 Comment: O'Shea.\n31:44 Comment: Last season under Sam Allardyce, they would have got that ball\n31:47 Comment: into the final third down the channels.\n31:49 Comment: Pretty quickly, much more patient now.\n31:57 Comment: David Moyes, ah, complaining pettily this week.\n32:0 Comment: Well, inside, do have a terrible habit of too often\n32:3 Comment: trying long balls over the top to try and find the foe.\n32:6 Comment: As N'Gon becomes the centre-back.\n32:8 Comment: Just a little stump in an effort to get at the ball.\n32:14 Comment: It's a strange one, though, for me.\n32:16 Comment: David Moyes' side like this, that you think back\n32:19 Comment: to his Everton line-ups and make it a really physical strap\n32:23 Comment: when they get in your face.\n32:26 Comment: Make it difficult.\n32:27 Comment: He's gone in a different direction now.\n32:32 Comment: He's got a bit of a bit of a run-up.\n32:34 Comment: He's gone in a different direction now.\n32:38 Comment: He certainly never suffered a spell as bad as this\n32:40 Comment: in his managerial career.\n32:43 Comment: He wins his hat.\n32:46 Comment: The boss here at Sunderland, in 11 games,\n32:48 Comment: both came in the lead couple, now they're out of that as well.\n32:51 Comment: They lost to Southampton in the midweek,\n32:53 Comment: Southampton who play Arsenal in the quarter-finals.\n33:4 Comment: And it's in.\n33:15 Comment: And Arnholdt back to Rodwell.\n33:19 Comment: Checks all day long.\n33:22 Comment: No belief there, is there?\n33:26 Comment: Just a aimless ball swung in.\n33:34 Comment: Elneny.\n33:41 Comment: Mustafi.\n33:44 Comment: Sanchez, instant control.\n33:47 Comment: Return, takes him away from defenders.\n33:49 Comment: Here's Iwobi.\n33:53 Comment: Gibbs.\n33:55 Comment: Ozil.\n33:59 Comment: Elneny.\n34:0 Comment: Under real pressure again now, Sunderland.\n34:3 Comment: So easy for Arsenal.\n34:5 Comment: So easy.\n34:11 Comment: You certainly fear for David Moyeside\n34:13 Comment: if they concede it again before half-time.\n34:16 Comment: It's already looking a very difficult match for them.\n34:18 Comment: In possession again with Iwobi.\n34:24 Comment: Oxlade-Chamberlain waiting for the cross.\n34:26 Comment: Elneny denied it.\n34:29 Comment: He's really got nowhere to go here.\n34:33 Comment: Oxlade-Chamberlain.\n34:38 Comment: And he's got it.\n34:45 Comment: Oxlade-Chamberlain.\n34:48 Comment: He's picked it on the near post.\n34:51 Comment: You'd have thought Kasperi would have learnt his lesson\n34:54 Comment: after losing it before on the edge of the box.\n34:58 Comment: Nowhere to go, just spin and make one up the line if you can.\n35:9 Comment: They've enjoyed ten successive seasons in the Premier League,\n35:12 Comment: but the last four have all seen them struggling\n35:15 Comment: against the threat of relegation.\n35:16 Comment: They've failed to reach 40 points in any of those campaigns.\n35:20 Comment: That's a disappointing thing, isn't it?\n35:22 Comment: Ten seasons and you'd expect a football club to grow,\n35:25 Comment: to strengthen all the time as you get that Premier League money.\n35:29 Comment: It's just not happened here.\n35:33 Comment: Losers out this side.\n35:37 Comment: What ball?\n35:40 Comment: On him.\n35:42 Comment: Come on, Matty.\n35:52 Comment: The atmosphere at the Stadium of Light is rather flat again now.\n35:55 Comment: It's resigned, isn't it?\n35:57 Comment: We're not yet in November, but it's almost as if these fans\n36:0 Comment: have resigned themselves to going down.\n36:5 Comment: Certainly they're used to this situation.\n36:7 Comment: They spent more weeks in the bottom three places last season\n36:10 Comment: than any other club in the Premier League.\n36:20 Comment: Arsenal free-kick.\n36:26 Comment: Monday Night Football coming up for you here,\n36:28 Comment: live only on Sky Sports.\n36:29 Comment: It's Stoke against Swansea from seven on Sky Sports 1.\n36:40 Comment: Shifferman Dong.\n36:43 Comment: Okanane Elneny.\n36:49 Comment: Mustafi.\n36:53 Comment: Very comfortable, isn't it, at the moment for Arsenal?\n36:56 Comment: It's not a contest.\n36:59 Comment: It's the first thing you want to make it.\n37:4 Comment: I know they're totally overshadowed, in terms of talent.\n37:7 Comment: They've got to try and bridge the gap, though, through effort.\n37:11 Comment: Through aggression, closing it down.\n37:14 Comment: That's better, as they win the ball back and feed Defoe.\n37:17 Comment: And again he finds himself isolated up front.\n37:21 Comment: Hazard.\n37:31 Comment: Not once, really, have they taken a quick throw in half-way.\n37:33 Comment: Every time, there's five, ten seconds go by.\n37:39 Comment: You picked up early on that one, and the crowd are realising it as well now.\n37:46 Comment: What a ball that is for Arsenal.\n37:47 Comment: The keeper hesitated, but still managed to make the save.\n37:51 Comment: Yeah, got away with it, didn't he, Jordan Pickford?\n37:53 Comment: Again, he doesn't quite know whether to stick or twist,\n37:56 Comment: to charge out, to intercept the football, and he does that,\n37:59 Comment: and then he sides up.\n38:0 Comment: No, I'm not going to get there.\n38:1 Comment: That peddling furiously, and you'd expect Arsenal to do much better there.\n38:5 Comment: It was just set up for him perfectly, he doesn't get the elevation on it.\n38:10 Comment: Five goals in his last six games as well.\n38:25 Comment: And Staffy.\n38:31 Comment: Elneny.\n38:39 Comment: I would have expected to have had fewer passes,\n38:41 Comment: but that's what they're doing.\n38:43 Comment: Arsenal have got the ball, Sunderland are not doing enough.\n38:52 Comment: How on and on.\n39:1 Comment: We need something to lift this crowd here, Sunderland.\n39:4 Comment: And lift these players.\n39:7 Comment: It looks as though their skipper, John O'Shea,\n39:10 Comment: might not be playing any further part in this.\n39:12 Comment: That's bad news.\n39:15 Comment: 35 now, O'Shea, but still an important figure here,\n39:17 Comment: on and off the field.\n39:19 Comment: A real leader in the dressing room and out there,\n39:21 Comment: but he's really struggling.\n39:26 Comment: And he's got a good chance of making it.\n39:28 Comment: Really struggling.\n39:31 Comment: Sub's not ready.\n39:39 Comment: We'll see what he did.\n39:44 Comment: He caught the bench by surprise, whatever it was.\n39:46 Comment: Seems to be holding his hamstring area.\n39:58 Comment: He's just reorganising things in the last five minutes\n40:2 Comment: before they assess O'Shea's ability to continue.\n40:8 Comment: He looks to have handed on the captain's armband\n40:11 Comment: to Jermain Dupont,\n40:12 Comment: so he's clearly convinced he can't go on.\n40:15 Comment: As the referee reaches for another card here.\n40:21 Comment: Pienaar, the latest pick here.\n40:23 Comment: Yeah, a minute's of split.\n40:24 Comment: Both go for the bouncing ball.\n40:27 Comment: Koppland just gets the toe there first.\n40:34 Comment: That's three.\n40:35 Comment: Some of them the players caution now by Martin Atkinson.\n40:43 Comment: And finally O'Shea will make way.\n40:46 Comment: Happy Chilapotji, the player who will come on in his place.\n40:50 Comment: He did replace O'Shea in midweek in the league\n40:52 Comment: for a tie against Southampton,\n40:53 Comment: the Senegal international.\n41:0 Comment: He'll move in alongside Koenig.\n41:2 Comment: He's recently sent it on international.\n41:20 Comment: Koenig has a problem now.\n41:24 Comment: Maybe landed on his shoulder there.\n41:28 Comment: After the Pienaar challenge.\n41:30 Comment: Just there.\n41:32 Comment: It's going to become an important play for Arsenal, his tenacious style adding balance\n41:40 Comment: to the host of technically gifted midfield players that Arsenal have at their disposal.\n41:47 Comment: So many players in that position now, Xhaka arriving and obviously Kizorla, El Neni next\n41:54 Comment: to him today.\n41:56 Comment: So much so that Jack Wilshere has to leave the club, get some football on loan.\n42:4 Comment: Alan Ramsey too, who's on the bench today.\n42:10 Comment: El Neni.\n42:12 Comment: Good shot that for Gibbs, but he did well.\n42:16 Comment: Iwobi.\n42:19 Comment: And then in, coming out, Kokorak, who finds Iwobi.\n42:25 Comment: Gibbs.\n42:28 Comment: He's turning away from danger.\n42:32 Comment: Kokorak, good ball.\n42:33 Comment: Iwobi.\n42:36 Comment: Here's El Neni again.\n42:41 Comment: It's Jelnik, Moustafi.\n42:43 Comment: Look at the room he's got here for the central defender.\n42:46 Comment: Lovely ball for Arsenal as well.\n42:48 Comment: Bearing, the crowd beginning to show their frustration and anger now towards some of\n43:1 Comment: them players.\n43:2 Comment: That's because you can see they're not having a go, they're not being driven.\n43:7 Comment: They're going to go down with a whimper here if things don't change.\n43:12 Comment: And Kasluych changed things for them.\n43:16 Comment: He could have cheated into Rodwell, but the ball wasn't good enough.\n43:23 Comment: Good lay-off from Iwobi.\n43:26 Comment: And Sanchez.\n43:33 Comment: Again, loads of space here for Arsenal down that right-hand side.\n43:38 Comment: Dropping further and further towards goal, those Sunderland defenders.\n43:46 Comment: Arsenal just being anxious to get this second goal, and you'd fancy that really would put it to bed this match.\n44:0 Comment: It's a nervous score, we've said it so often.\n44:4 Comment: Totally in charge, but at 1-0 you're always a bit jittery.\n44:16 Comment: Jones, Hazard, Mbombe...\n44:21 Comment: And that holds down the left for Sunderland.\n44:45 Comment: Wins it twice, and a third time.\n\nSecond Half:\n0:0 Comment: there's very little evidence in the first half to suggest that they could change those statistics\n0:8 Comment: but you never know, as has been pointed out\n0:12 Comment: still only one goal in it\n0:16 Comment: Van Aanholt\n0:18 Comment: you can normally tell first five or ten minutes\n0:20 Comment: in the second half if the attitude's gonna be different\n0:24 Comment: frustration for him again\n0:30 Comment: he's chopped and changed his team in an effort to find the winning formula\n0:34 Comment: using more players than any other Premier League manager in fact\n0:37 Comment: particularly in the back four\n0:40 Comment: but he's had to make two changes today with Jones coming in from the start\n0:44 Comment: and of course O'Shea going off injured to be replaced by Djilobodji\n0:48 Comment: and it just isn't working whatever he does\n0:50 Comment: no\n0:52 Comment: and first thing you want to know is\n0:54 Comment: what he's gonna do is create a solid base don't you\n0:57 Comment: build a defence that can keep clean sheets\n1:3 Comment: still looking for the first one in the league\n1:15 Comment: Pienaar\n1:19 Comment: Van Aanholt\n1:21 Comment: here's Kone\n1:24 Comment: long for Khazri\n1:27 Comment: and Dong\n1:31 Comment: he keeps going forward down that right hand side\n1:33 Comment: and Dong gets his crossing for Defoe\n1:37 Comment: Watmore on the end of it\n1:42 Comment: Van Aanholt\n1:45 Comment: Watmore\n1:51 Comment: Pienaar can't find a way through\n1:54 Comment: at least they've had a touch in Arsenal's box there\n1:57 Comment: first one in the match\n1:59 Comment: first thing really Jermaine Defoe's had to go at\n2:2 Comment: that cross\n2:4 Comment: Pienaar\n2:6 Comment: Watmore\n2:12 Comment: he hasn't had too much to do defensively\n2:14 Comment: he's got down Mustafi\n2:16 Comment: but he did that one calmly\n2:21 Comment: that was positive from Dong and he does well to\n2:23 Comment: hit one across the face\n2:25 Comment: just a bit too much for Defoe\n2:32 Comment: and Mille on the back there gives Arsenal a free kick\n2:38 Comment: and the receiving end of a few challenges as well\n2:41 Comment: at least a hand at the crypto\n2:44 Comment: VAR\n2:59 Comment: on Mugabe\n3:1 Comment: batted on now\n3:4 Comment: 想想\n3:6 Comment: democrats\n3:8 Comment: canaway\n3:10 Comment: David Moyes must have thought about bringing him on.\n3:13 Comment: His fitness might play a part in his thinking,\n3:15 Comment: but I'm sure we'll see him if it stays like this.\n3:20 Comment: He did play, and played well by all accounts,\n3:22 Comment: against Southampton in the League Cup in midweek.\n3:26 Comment: As you say, fitness a doubt for him,\n3:27 Comment: having been released by West Bromwich Albion.\n3:30 Comment: He didn't do a lot of pre-season training, I gather.\n3:33 Comment: But he would certainly be a different option\n3:34 Comment: for Sunderland if David Moyes chooses to use him here.\n3:40 Comment: He might not be fully fit, fully match fit,\n3:43 Comment: but, you know, 45 minutes or less now.\n3:45 Comment: Just go out there and give it your all.\n3:50 Comment: Mustafi.\n3:54 Comment: A bit of movement up the ball, but he's given it away,\n3:57 Comment: and got it back just as quickly.\n4:2 Comment: Elneny.\n4:7 Comment: On the line for Iwobi.\n4:9 Comment: Elneny.\n4:10 Comment: What a good game, Elneny.\n4:12 Comment: He's been involved in so many of these Arsenal attacks.\n4:18 Comment: Spreading the play for Bellerin.\n4:24 Comment: Sanchez.\n4:25 Comment: Back again to Bellerin.\n4:26 Comment: The lay-off finds Elneny.\n4:31 Comment: Hesitation at the back again by Sunderland.\n4:33 Comment: They've got away with it this time.\n4:34 Comment: Sunderland.\n4:35 Comment: In the second half, it's two-two.\n4:36 Comment: It's not a great day for Arsenal.\n4:38 Comment: It's not a great day for them.\n4:38 Comment: It's not going to be an easy game for them.\n4:39 Comment: I think for Arsenal, it's where you want to see\n4:42 Comment: a killer instinct from them in the second half.\n4:46 Comment: So much on top.\n4:47 Comment: But hammer home that superior to get the second goal.\n4:50 Comment: Don't just saunter through the second half.\n4:54 Comment: They've won three of their four away games so far,\n4:56 Comment: Arsenal, in the Premier League,\n4:57 Comment: and drew the other against the champions Leicester\n4:59 Comment: back in August.\n5:3 Comment: Isn't Don for Sunderland.\n5:5 Comment: Kazri to his right, the foe inevitably in the middle.\n5:18 Comment: And done.\n5:21 Comment: Blackwood's whistle is gone, this five-tour gives displeasure.\n5:24 Comment: And re-kick.\n5:25 Comment: FULL-TIME WHISTLE\n5:33 Comment: Well, they've not looked threatening at all from these three kicks.\n5:36 Comment: Passeri's delivery's not been great.\n5:41 Comment: Could this be the one?\n5:45 Comment: Yeah, needs to put it on the mark.\n5:50 Comment: Kone and Djiloboji both forward.\n5:55 Comment: WHISTLE BLOWS\n6:0 Comment: Moving towards Kone, but not sure.\n6:4 Comment: Pienaar.\n6:9 Comment: And a foul there, on Dix, gives Arsenal a pre-kick.\n6:24 Comment: They wanted it in defeat,\n6:25 Comment: but not down the channel.\n6:27 Comment: It was all second best there.\n6:38 Comment: Gibbs again.\n6:43 Comment: Strong tackle on Ozil, but...\n6:46 Comment: Arsenal do, in the end, get a free kick.\n6:48 Comment: Rockwell just gave himself a bit of breathing space there.\n6:52 Comment: WHISTLE BLOWS\n7:3 Comment: Alnani.\n7:8 Comment: WHISTLE BLOWS\n7:16 Comment: Good ball for Sanchez.\n7:23 Comment: And he's indecisive.\n7:25 Comment: Here's Kazri.\n7:30 Comment: Defoe.\n7:32 Comment: Kazri again.\n7:37 Comment: Defoe's offside.\n7:42 Comment: But it's better for Sunderland.\n7:47 Comment: A decent start to the second half,\n7:49 Comment: an improvement on the first wouldn't have been difficult.\n7:51 Comment: But it's a good start.\n7:52 Comment: Just about it off.\n7:58 Comment: More men forward though in support of Jermain Defoe.\n8:15 Comment: They'll go to Bulgaria next week for their Champions League group tie\n8:19 Comment: against Leverkusen.\n8:20 Comment: They beat 6-0 in match.\n8:21 Comment: They beat 6-1 in the whole red.\n8:23 Comment: And they've got the North London derby against Tottenham,\n8:25 Comment: followed by Manchester United away.\n8:27 Comment: So it's a massive month for our St.Vaigres team.\n8:45 Comment: Defoe facing this foul there.\n8:47 Comment: I think Gibbon can't hold.\n8:49 Comment: Right-hand. Right-hand.\n8:51 Comment: Right-hand!\n8:52 Comment: Brilliant.\n8:53 Comment: Van Amvold surrounded by Arsenal players.\n8:59 Comment: Exide chambered.\n9:3 Comment: Iwobi just knew that Gibbs was on the overlap.\n9:12 Comment: Elneny.\n9:15 Comment: Loughlin.\n9:16 Comment: Of course.\n9:17 Comment: Scooter is paid.\n9:18 Comment: entend too?\n9:19 Comment: Deoras of the room.\n9:20 Comment: Swいく.\n9:21 Comment: Whoops.\n9:22 Comment: uar У-у,\n9:23 Comment: та- Quando- peut?\n9:24 Comment: Manу\n9:24 Comment: Went for the stick-ttee?\n9:26 Comment: Oui, ja.\n9:27 Comment: De-ya,\n9:28 Comment: He did!\n9:29 Comment: C stopping.\n9:32 Comment: Here's Elneny.\n9:38 Comment: He hoax-t it on again to Iwo obviamente.\n9:40 Comment: Tu y- wo-bi.\n9:41 Comment: nobody.\n9:42 Comment: I-wa- ta-\n9:46 Comment: Staffy.\n9:53 Comment: Someone backing off, not really putting any pressure on the man in possession.\n9:57 Comment: Ozil, finding Sanchez.\n10:2 Comment: Good to foul that.\n10:9 Comment: He's been the villain of the piece as far as the Sunderland fans are concerned.\n10:13 Comment: He's made the most of every challenge on him.\n10:22 Comment: Kurovi.\n10:27 Comment: Gibbs.\n10:35 Comment: There always seems to be an extra man available for Arsenal when they have possession.\n10:39 Comment: Yeah, Sunderland adopting the same tactics,\n10:41 Comment: dropping off really deeply.\n10:43 Comment: Still Arsenal can find a way through.\n10:47 Comment: He goes towards Oxlade-Chamberlain.\n10:49 Comment: And into Coquelin.\n10:51 Comment: That was a pretty poor effort.\n10:57 Comment: You won't be surprised to hear he has never scored at senior level for the Gunners.\n11:13 Comment: Arsenal! Arsenal!\n11:19 Comment: Arsenal!\n11:27 Comment: He couldn't control it.\n11:28 Comment: Pappot-Curban finds Wappour.\n11:30 Comment: Back again.\n11:31 Comment: Well, it should have been a better ball than that, surely.\n11:35 Comment: From the staff, he thought he was fouled there by Jermain Defoe.\n11:38 Comment: The striker nudged him off the ball.\n11:43 Comment: But he's not.\n11:44 Comment: He's got to be careful.\n11:45 Comment: This is when you need a bit of composure.\n11:47 Comment: A final pass.\n11:48 Comment: They haven't had too many chances to deliver the final pass.\n11:51 Comment: But there's a final pass by Arsenal straight to the field.\n11:55 Comment: And Valencia Sanchez, who is outside.\n11:59 Comment: And that previous attack from Sunderland should act as a warning for Arsenal,\n12:3 Comment: because they've not started the best in this second half.\n12:8 Comment: It would be easier for them to think they've won it.\n12:11 Comment: And this kind of thinking happens.\n12:12 Comment: All of a sudden, you level.\n12:20 Comment: Two team-mates available there, one more, but couldn't find Aguilar.\n12:25 Comment: That's Coe.\n12:29 Comment: Jones.\n12:35 Comment: And Dom takes over.\n12:38 Comment: They're just aching for something to get them out of their seats here for Sunderland.\n12:42 Comment: It's a strange test for Hinkley.\n12:44 Comment: It is.\n12:46 Comment: Sunderland at 5-0 and standards...\n12:47 Comment: And they lose it at the low mark.\n12:48 Comment: Oh!\n12:49 Comment: Fifty-six taffy.\n12:50 Comment: autographs on the taken pro- caps for Sunderland...\n13:1 Comment: Fulham, Aceling'm in.\n13:2 Comment: faced it there.\n13:4 Comment: Kylian Mbappe's performance could not be at risk.\n13:8 Comment: It's a good ball which he didn't mean.\n13:10 Comment: Now Pienaar.\n13:16 Comment: Sanchez with the lay-on.\n13:18 Comment: Oxlade-Chamberlain continues his run,\n13:21 Comment: and he's got in behind the back four, and he's onside.\n13:28 Comment: But he might have just been able to take another touch there towards goal.\n13:32 Comment: Lovely move, involving him and Ozil.\n13:36 Comment: Ozil says, there you go, take that on.\n13:40 Comment: Have a shot.\n13:42 Comment: Having scored a couple against Reading last week,\n13:46 Comment: I'd have expected a little bit better there.\n13:49 Comment: He was bobbing it up in front of him.\n13:52 Comment: Five goals this season, it's already his best total as an Arsenal player.\n14:9 Comment: The odd sign.\n14:10 Comment: A little bit of a revival, but that moment showed how vulnerable they are,\n14:14 Comment: and you would think a second Arsenal goal could finish them off.\n14:25 Comment: Gibbs goes in strongly.\n14:29 Comment: Sanchez.\n14:34 Comment: What a good game he's had.\n14:40 Comment: But it's been a tough game for the team,\n14:42 Comment: and they're not getting that much better.\n14:44 Comment: And Arsenal well in control when you look at their attempts,\n14:47 Comment: but it has been better from the home team.\n14:50 Comment: Still to test-check, but they've got the ball in the box more.\n14:59 Comment: Gibbs.\n15:1 Comment: Good challenge by Kasri.\n15:4 Comment: He's got on the second one as well, he has to follow in support.\n15:7 Comment: And he's got it.\n15:8 Comment: Well, he has to follow in support.\n15:12 Comment: Nothing wrong with that tackle,\n15:14 Comment: despite the hours of disapproval from the home fans.\n15:24 Comment: Mustafi.\n15:26 Comment: Dejanin.\n15:29 Comment: Elneny.\n15:32 Comment: And again, always a man over here.\n15:34 Comment: On this occasion it's Gibbs down the left.\n15:38 Comment: That's not funny.\n15:42 Comment: We need a false chance.\n15:56 Comment: Kakadá.\n16:0 Comment: Elneny.\n16:4 Comment: And Mustafi.\n16:8 Comment: I think he might have been caught in two minds there, Oxlade-Chamberlain.\n16:15 Comment: Is it a pass, is it a shot? I think he slips just as he's kicking it.\n16:20 Comment: Taking the place today of Theo Walcott, who is Arsenal's leading goalscorer.\n16:24 Comment: He has eight.\n16:29 Comment: Just reminding his manager that he's ready for action and he should be.\n16:38 Comment: There's a good ball.\n16:44 Comment: Sanchez, onside.\n16:49 Comment: Oh, it's a risky challenge, but the referee saw nothing wrong with it.\n16:56 Comment: Oh, Djilipadjou pulled him back then.\n17:0 Comment: It won't be meanwhile.\n17:8 Comment: Rodwell.\n17:15 Comment: There's Kazri.\n17:18 Comment: No-one in the box at the moment, Sunderland.\n17:22 Comment: Rodwell's got in there now.\n17:24 Comment: Rodwell's joining in.\n17:27 Comment: He's got his clearance.\n17:30 Comment: Kazri.\n17:32 Comment: That was him done.\n17:33 Comment: Oh!\n17:47 Comment: Kazri.\n17:49 Comment: It's Joni with a heavy clearance.\n17:54 Comment: Well, he can take Arsenal forward.\n17:57 Comment: Sanchez with the early layoff and he had to get out of the box quickly there.\n18:4 Comment: Well, he was convinced it should have been a pan.\n18:6 Comment: I mean, I was not there.\n18:8 Comment: Martin Atkinson, he has a different opinion.\n18:12 Comment: It's a clear pull-back from Kona, I beg your pardon, not Cilobocci.\n18:23 Comment: Seems to have a decent view, Martin Atkinson.\n18:28 Comment: In a good position again here, though.\n18:30 Comment: It comes back to Oxlade-Chamberlain, or should have done,\n18:33 Comment: but he was a bit slow there by Indom to take the ball first.\n18:38 Comment: And look for Watmore.\n18:40 Comment: And Watmore has got the end here, can he equalise?\n18:43 Comment: Was he brought down?\n18:45 Comment: The referee has pulled him to the spot.\n18:47 Comment: Sunderland have a lifeline.\n18:51 Comment: Well, that's what can happen at 1-0, isn't it?\n18:54 Comment: When you don't put the match to bed.\n18:56 Comment: What a decisive few minutes this might be.\n18:59 Comment: Turn down the penalty, one end, give away one, the other.\n19:3 Comment: For Arsenal.\n19:5 Comment: That's all he has to do here, Watmore.\n19:8 Comment: And it's a foul.\n19:10 Comment: This time Martin Atkinson, Durst, point to the spot,\n19:13 Comment: and he's got a point, it's a foul.\n19:24 Comment: Jermain Defoe has the opportunity from the penalty spot\n19:29 Comment: to bring Sunderland unlevel.\n19:33 Comment: It would be an unlikely situation,\n19:35 Comment: but it's a penalty.\n19:37 Comment: It's a penalty.\n19:38 Comment: It's a scoreline, I have to say, if you get to it.\n19:40 Comment: But no-one here...\n19:43 Comment: WHISTLE BLOWS\n19:44 Comment: ..at the stadium light will care about that, and he has scored.\n19:48 Comment: CHEERING AND APPLAUSE\n19:51 Comment: Arsenal have shot themselves in the foot and thrown away their lead.\n19:56 Comment: A fair play to Jermain Defoe,\n19:58 Comment: I think Petr Cech had obviously done his homework,\n20:0 Comment: he'd seen what we saw,\n20:2 Comment: but Defoe normally puts it to his left.\n20:4 Comment: HE SINGS\n20:6 Comment: Goes the other way.\n20:8 Comment: That's when you need an experienced old head,\n20:11 Comment: and Defoe's certainly that.\n20:14 Comment: Another look at the foul, I don't think...\n20:17 Comment: ..really Arsenal can have too many complaints about that.\n20:25 Comment: And his team have been better second half.\n20:30 Comment: And inevitably it was Jermain Defoe who brought them level.\n20:36 Comment: The man whose goals rescued Sunderland last season,\n20:38 Comment: have rescued them again, for the moment anyway, today.\n20:42 Comment: CHEERING AND APPLAUSE\n20:46 Comment: Cech has no doubt saying,\n20:48 Comment: well, look, you gave that penalty,\n20:50 Comment: why didn't you give the one moments earlier at the other end?\n20:53 Comment: HE SINGS\n20:59 Comment: Sometimes you need a bit of luck,\n21:1 Comment: and Sunderland got it, didn't they?\n21:4 Comment: With the ref's decision not to give a pen.\n21:8 Comment: And the mood has changed dramatically now at the Stadium of Light.\n21:11 Comment: CHEERING AND APPLAUSE\n21:16 Comment: Just to confirm, it was had a cheque,\n21:18 Comment: who was shown the yellow card for the challenge,\n21:20 Comment: when it led to the penalty.\n21:22 Comment: It would have been off last year.\n21:24 Comment: Yeah, good work with the rules, isn't it?\n21:27 Comment: CHEERING AND APPLAUSE\n21:29 Comment: Defoe this time is offside.\n21:31 Comment: CHEERING AND APPLAUSE\n21:35 Comment: And I think that complaint to referee Martin,\n21:37 Comment: by Alexis Sanchez, has earned him the yellow card.\n21:41 Comment: CHEERING AND APPLAUSE\n21:47 Comment: Oh, he was in sense that it should have been a penalty.\n21:51 Comment: Kone's clearly held him back.\n21:54 Comment: CHEERING AND APPLAUSE\n22:0 Comment: It's going to budge his clearance.\n22:2 Comment: Picked on by Pienaar, who... What more?\n22:4 Comment: What more?\n22:5 Comment: CHEERING AND APPLAUSE\n22:7 Comment: Casual.\n22:9 Comment: CHEERING AND APPLAUSE\n22:13 Comment: And a hand-drop point, of course, against Middlesbrough last week.\n22:16 Comment: CHEERING AND APPLAUSE\n22:18 Comment: Martins will be curious, livid,\n22:20 Comment: if they don't collect all three today,\n22:22 Comment: given the control they've been for so long in the first half.\n22:26 Comment: Well, it was that killer instinct I was talking about in matches like this,\n22:29 Comment: when you are so far on top...\n22:32 Comment: that you do hammer it home,\n22:34 Comment: that you make sure you get the second,\n22:36 Comment: that you make sure you don't give the opposition any encouragement.\n22:40 Comment: CHEERING AND APPLAUSE\n22:42 Comment: There's a well-being.\n22:44 Comment: CHEERING AND APPLAUSE\n22:48 Comment: That's Chalmie.\n22:50 Comment: CHEERING AND APPLAUSE\n22:52 Comment: Penalty first one on target for Sunderland.\n22:56 Comment: Not bad.\n22:58 Comment: Pairs all.\n23:0 Comment: CHEERING AND APPLAUSE\n23:1 Comment: And a shot across the box,\n23:3 Comment: could have reached Sanchez at the far post.\n23:6 Comment: Pairs all.\n23:8 Comment: Under a bit of pressure again,\n23:9 Comment: Djilobodji headed behind for the corner,\n23:11 Comment: didn't know what was going on behind him, of course.\n23:14 Comment: Olivier Giroud about to come on here for Arsenal.\n23:16 Comment: Pairs all.\n23:20 Comment: And Ramazai as well.\n23:21 Comment: Pairs all.\n23:24 Comment: Thanks for the lovely delay in the taking of the corner kick.\n23:28 Comment: Pairs all.\n23:30 Comment: Micheal\n23:34 Comment: Di Robi goes off then,\n23:35 Comment: and on comes Olivier Giroud with a substitute\n23:37 Comment: in the last half an hour against Reading in midweek.\n23:40 Comment: He's been out for a few games with a foot injury.\n23:45 Comment: And Ramazai about to come out for Sunderland,\n23:47 Comment: but they're just delaying that until the corner is taken.\n23:51 Comment: Goal!\n23:52 Comment: Gelled-in with a header.\n23:58 Comment: Had to twist his body,\n23:59 Comment: a bit of an awkward,\n24:0 Comment: with the body position when it came to it.\n24:30 Comment: So at last, the Sunderland fans have something to cheer.\n24:45 Comment: A goal, and the appearance of one of their most talented players.\n24:49 Comment: Taking a position on the right, Kasri moving across to the left.\n25:0 Comment: Gives.\n25:4 Comment: Sanchez.\n25:6 Comment: Last possession here, Ndombe.\n25:11 Comment: Van Aanholt.\n25:14 Comment: Kasri switched over to the left, and that's a poor goal.\n25:22 Comment: Lolo, Lolo!\n25:25 Comment: 20 minutes to go, and the game is back in the balance.\n25:30 Comment: Something that seemed highly unlikely at half-time.\n25:35 Comment: That's Gilding, running Sanchez.\n25:42 Comment: Across, came into Giroud!\n25:46 Comment: Well, it didn't take long, did it?\n25:49 Comment: Olivier Giroud from the bench, onto the score sheet.\n25:52 Comment: Arsenal's lead has been restored.\n25:54 Comment: Now, talk about super sub.\n25:56 Comment: Is that his first touch?\n25:57 Comment: And what a decisive one it was.\n26:0 Comment: It's a great response from Arsenal,\n26:2 Comment: who would have been knocked back on the heels by that equaliser,\n26:5 Comment: but Kieran Gibbs that gets the space, gets the time to pick out\n26:9 Comment: the centre-forward, who doesn't disappoint.\n26:15 Comment: Again, they drop off, don't get close enough to Giroud.\n26:20 Comment: Just what Sunderland didn't need, having got back into it,\n26:24 Comment: but a really good finish from the Frenchman.\n26:27 Comment: Really good.\n26:29 Comment: Sending a message to the game.\n26:30 Comment: What a great effort.\n26:37 Comment: Giroud back to haunt Sunderland yet again.\n26:40 Comment: That's the sixth goal he scored in seven appearances against them.\n26:48 Comment: And David Moyes' team have to start all over again.\n26:52 Comment: Hazard for that.\n26:54 Comment: The foe.\n26:56 Comment: Flag has gone up.\n26:57 Comment: Offside.\n26:58 Comment: Free kick.\n27:0 Comment: Souffle step.\n27:6 Comment: It was in the downwards section that it should have been filled,\n27:9 Comment: but Sunderland's team got there moonside.\n27:10 Comment: They were winning half time, you can see.\n27:18 Comment: M through three.\n27:19 Comment: Three of two.\n27:22 Comment: Two x two.\n27:23 Comment: One half- стоит goal.\n27:26 Comment: Sunderland High game as the Kopens,\n27:28 Comment: same time as before.\n27:29 Comment: back there from that letting another straightforward challenge by any means was it no\n27:37 Comment: two good crosses though from arsenal leading to their goals\n27:47 Comment: sanchez\n27:50 Comment: it's going forward again down the left she pulls away to the edge of the area\n27:59 Comment: that was an easy chance it looked to be\n28:6 Comment: having a lot of joy down this left hand side just doesn't get enough on it\n28:9 Comment: ursula\n28:24 Comment: let's go\n28:29 Comment: he'll blow that\n28:37 Comment: yeah yet as i didn't know where he was that was the thing\n28:41 Comment: the boot was high but front glance come from behind\n28:56 Comment: great position for us\n28:59 Comment: good shot\n29:1 Comment: out\n29:7 Comment: but\n29:9 Comment: um\n29:15 Comment: you know we're going to have to retreat very close to their goalkeeper\n29:28 Comment: taking that\n29:28 Comment: 夫\n29:29 Comment: over the wall\n29:33 Comment: anyway\n29:34 Comment: he might get it straight through it\n29:36 Comment: or underneath it, we've seen that a few times\n29:38 Comment: yeah, these ones that are more central\n29:40 Comment: are difficult for keepers\n29:42 Comment: so many bodies\n29:44 Comment: in between him and the ball as well\n29:46 Comment: it's difficult to see the ball\n29:48 Comment: when it gets struck\n29:49 Comment: that's Erzl who takes\n29:55 Comment: wouldn't have gone in anyway\n30:0 Comment: not enough power on it\n30:3 Comment: Pickford was moving across\n30:5 Comment: another Arsenal corner\n30:11 Comment: what an hour to go\n30:17 Comment: oh and the keeper struggling\n30:18 Comment: they've scored again\n30:20 Comment: what an impact he has made\n30:23 Comment: Olivier Giroud\n30:24 Comment: with his\n30:25 Comment: second goal in a matter of minutes\n30:27 Comment: it's a classic near post run\n30:30 Comment: we've seen a couple of\n30:32 Comment: classic centre forward goals\n30:34 Comment: today, one from Sanchez and one from him\n30:37 Comment: or two from him really but\n30:38 Comment: he's scored a few like this in his time\n30:42 Comment: I mean he's not the most powerful header but\n30:44 Comment: it's just that glance off the top of the head\n30:46 Comment: Pickford can't move the feet\n30:50 Comment: can't get the purchase on the jump\n30:52 Comment: and I think that's good night nurse for this match\n30:57 Comment: a lot to do really\n31:2 Comment: from that position Giroud\n31:4 Comment: does it brilliantly\n31:6 Comment: he actually scored for both teams\n31:13 Comment: when Arsenal beat Sunderland 3-1 at the Emirates last season\n31:16 Comment: two goals now\n31:18 Comment: for both in the right net\n31:22 Comment: a bit of a delay\n31:25 Comment: Sunderland 3-1\n31:27 Comment: but hey what an impact\n31:30 Comment: and the scoreline now\n31:36 Comment: seems destined to condemn Sunderland to yet another defeat\n31:41 Comment: off they go again Arsenal with Ozil\n31:48 Comment: Oxlade-Chamberlain down the centre\n31:50 Comment: Sunderland 2-1\n31:51 Comment: Arsenal 2-1\n31:51 Comment: Sunderland 2-1\n31:52 Comment: space opening up again for Sanchez\n31:57 Comment: and behind him for El Nani\n31:58 Comment: Gibbs on the overlap\n31:59 Comment: against the post\n32:3 Comment: the goalkeeper struggling\n32:5 Comment: Sanchez\n32:5 Comment: finds the net\n32:6 Comment: lovely feet\n32:10 Comment: this could be anything\n32:11 Comment: the way this match is going now\n32:15 Comment: and the fans\n32:15 Comment: streaming out\n32:17 Comment: in their hordes\n32:18 Comment: a brief bit of hope for David Moyes\n32:21 Comment: with that penalty but\n32:22 Comment: not now\n32:24 Comment: 2 for Giroud\n32:26 Comment: 2 for Sanchez\n32:27 Comment: mission complete\n32:29 Comment: yeah I think they would have been\n32:31 Comment: kicking themselves after\n32:32 Comment: if they hadn't won this game\n32:34 Comment: having been so far ahead\n32:36 Comment: in quality\n32:38 Comment: this is lovely stuff\n32:40 Comment: from the Chilean\n32:41 Comment: really quick feet\n32:51 Comment: and a great finish\n32:53 Comment: by Ramsey\n32:54 Comment: what a good performance\n32:56 Comment: by the Chilean team\n32:57 Comment: one of the best\n32:58 Comment: in the world\n32:59 Comment: it was a very good performance\n33:0 Comment: and a very good performance\n33:1 Comment: by the Chilean team\n33:2 Comment: and a very good performance\n33:3 Comment: by the Chilean team\n33:4 Comment: and in the midst of all that\n33:5 Comment: there was more good news\n33:6 Comment: for Arsenal\n33:7 Comment: with the reappearance\n33:8 Comment: of Aaron Ramsey\n33:9 Comment: who has come on as a substitute\n33:10 Comment: having missed\n33:11 Comment: the last 13 games\n33:12 Comment: with a hamstring injury\n33:13 Comment: yeah great match\n33:14 Comment: to bring you back into the fold\n33:18 Comment: isn't it\n33:19 Comment: when you've won it\n33:21 Comment: a few minutes under his belt\n33:23 Comment: in the opening match of the season\n33:27 Comment: in fact\n33:27 Comment: against Liverpool\n33:28 Comment: he has replaced\n33:30 Comment: as you see\n33:30 Comment: Alex Oxlade-Chamberlain\n33:32 Comment: what a turnaround\n33:35 Comment: it just seemed as though\n33:37 Comment: Sunderland might\n33:38 Comment: have a brief hope\n33:40 Comment: rescuing something\n33:42 Comment: from this game\n33:43 Comment: they've been blown apart\n33:44 Comment: I'd like to say\n33:51 Comment: the other team\n33:51 Comment: they've been blown apart\n33:51 Comment: I'd like to say\n33:51 Comment: the other team\n33:51 Comment: to have a look at\n33:52 Comment: the introduction of Giroud\n33:53 Comment: was the spark\n33:54 Comment: that Arsenal needed again\n33:56 Comment: to get going in this second half\n33:57 Comment: yeah I mean\n33:57 Comment: they were\n33:58 Comment: they were coasting\n33:59 Comment: they didn't come out\n33:59 Comment: for the second half\n34:0 Comment: great frame of mind\n34:3 Comment: a little bit sluggish\n34:4 Comment: and they needed that penalty\n34:6 Comment: to wake them up\n34:8 Comment: Arsenal\n34:8 Comment: two for Giroud\n34:11 Comment: two for Sanchez\n34:12 Comment: no hope now\n34:18 Comment: that there'll be more\n34:19 Comment: of them\n34:19 Comment: not today anyway\n34:20 Comment: but I think\n34:21 Comment: that's the real thing\n34:21 Comment: but I think\n34:21 Comment: they'll be back\n34:22 Comment: but I think\n34:22 Comment: they'll be back\n34:23 Comment: but I think\n34:23 Comment: they'll be back\n34:27 Comment: to stop\n34:29 Comment: quickly taken pre-kick\n34:30 Comment: and we'll get another\n34:32 Comment: yellow card\n34:33 Comment: this time\n34:33 Comment: for Kieran Gibbs\n34:34 Comment: needless one\n34:37 Comment: really\n34:38 Comment: there's a remarkable\n34:49 Comment: number of empty seats\n34:51 Comment: now\n34:51 Comment: he's fading the block\n34:52 Comment: the moment Sanchez\n34:54 Comment: scored that fourth\n34:54 Comment: Arsenal goal\n34:55 Comment: the fans began\n34:56 Comment: streaming towards\n34:57 Comment: the exits\n34:58 Comment: well they would have\n35:0 Comment: come along to the match\n35:1 Comment: hoping for the best\n35:2 Comment: but fearing the worst\n35:4 Comment: against this Arsenal team\n35:6 Comment: that's in great form\n35:7 Comment: I just want to see\n35:10 Comment: something though\n35:10 Comment: from your team\n35:11 Comment: from your players\n35:12 Comment: some\n35:12 Comment: vestige of hope\n35:14 Comment: that they can get out\n35:15 Comment: of this hole though\n35:16 Comment: in\n35:21 Comment: the end of the season\n35:22 Comment: I think\n35:23 Comment: it's going to be\n35:24 Comment: a long hard winter\n35:25 Comment: you fear\n35:26 Comment: in this part of the world\n35:27 Comment: isn't Don\n35:28 Comment: that was a really\n35:29 Comment: run but\n35:30 Comment: I didn't realise\n35:31 Comment: that\n35:32 Comment: that's German\n35:33 Comment: he was right behind it\n35:34 Comment: Ramsey\n35:35 Comment: I remember\n35:36 Comment: boost\n35:37 Comment: Alassane Wenger\n35:38 Comment: seeing him back in action\n35:39 Comment: he's caught there\n35:40 Comment: is he Roo\n35:41 Comment: but\n35:42 Comment: we've got to use\n35:43 Comment: just a few\n35:44 Comment: more\n35:45 Comment: of those\n35:46 Comment: shots\n35:47 Comment: and we've got to\n35:48 Comment: get the ball\n35:49 Comment: in the net\n35:50 Comment: and we've got to\n35:51 Comment: use that\n35:52 Comment: and we've got to\n35:53 Comment: get the ball\n35:54 Comment: in the net\n35:55 Comment: and that's\n35:57 Comment: it\n35:58 Comment: Stamford\n35:59 Comment: 服\n36:0 Comment: M tenían\n36:1 Comment: OK\n36:2 Comment: will\n36:3 Comment: be\n36:4 Comment: ou\n36:5 Comment: he\n36:6 Comment: legs\n36:7 Comment: well\n36:8 Comment: off\n36:9 Comment: right\n36:10 Comment: I'll\n36:11 Comment: be\n36:12 Comment: out\n36:13 Comment: still\n36:14 Comment: it's\n36:15 Comment: strange\n36:16 Comment: to\n36:17 Comment: sit\n36:18 Comment: here\n36:19 Comment: in\n36:20 Comment: runs into trouble\n36:20 Comment: you mentioned Middlesbrough\n36:29 Comment: I mean\n36:29 Comment: you look at the way\n36:30 Comment: that they defended\n36:31 Comment: at the Emirates last week\n36:33 Comment: and created some chances\n36:34 Comment: Pedecek pulled into action\n36:36 Comment: I think Sunderland\n36:37 Comment: could do that\n36:38 Comment: I don't think they can be\n36:40 Comment: as resilient defensively\n36:41 Comment: as Borough\n36:42 Comment: there's got to be a way\n36:50 Comment: of having an expression\n36:54 Comment: summed up in the afternoon\n36:56 Comment: that's it\n36:57 Comment: Gibbs\n37:6 Comment: Sanchez again\n37:13 Comment: tormented Sunderland\n37:15 Comment: throughout this game\n37:19 Comment: for choice\n37:19 Comment: gets it back\n37:21 Comment: himself in the end\n37:22 Comment: now looks for Gibbs\n37:24 Comment: who\n37:28 Comment: keen to complete\n37:29 Comment: what would be a hat-trick\n37:31 Comment: unnecessary push there\n37:34 Comment: by Gasly on Gibbs\n37:35 Comment: got a hat-trick\n37:40 Comment: on the last game\n37:41 Comment: he started\n37:42 Comment: for Arsenal\n37:43 Comment: the back end of last season\n37:44 Comment: Giroud\n37:44 Comment: against Aston Villa\n37:49 Comment: and the\n38:5 Comment: the second\n38:6 Comment: goal\n38:7 Comment: what you call efficient work\n38:8 Comment: from a striker\n38:9 Comment: here's Ramsey\n38:10 Comment: Sunderland\n38:11 Comment: get the free kick\n38:12 Comment: and there'll be a change\n38:13 Comment: right at the end here\n38:14 Comment: for Sunderland\n38:15 Comment: and it's a good one\n38:16 Comment: Sunderland\n38:17 Comment: and it's a good one\n38:18 Comment: Sunderland\n38:20 Comment: on the right\n38:21 Comment: Gurdingham\n38:22 Comment: Sunderland\n38:23 Comment: Gurdingham\n38:24 Comment: Gutsch\n38:26 Comment: Gustavo\n38:27 Comment: his first senior cap\n38:28 Comment: at Lille\n38:29 Comment: on his first senior cap\n38:30 Comment: for the USA\n38:31 Comment: he'll come on\n38:31 Comment: for his third\n38:33 Comment: successive substitute\n38:34 Comment: appearance\n38:36 Comment: replacing Duncan\n38:36 Comment: Watmore\n38:40 Comment: gave his team hope\n38:40 Comment: didn't he\n38:41 Comment: with a reminiscence\n38:41 Comment: winning of that penalty\n38:42 Comment: brief hope\n38:43 Comment: Double Foul\n38:44 Comment: magnetic\n38:45 Comment: licking\n38:45 Comment: Unholtste\n38:46 Comment: suffering a little bit\n38:49 Comment: Let's remind you what's coming up on Super Sunday here,\n38:55 Comment: live only on Sky Sports.\n38:57 Comment: We begin at Goodison.\n38:59 Comment: Everton against West Ham from 12.30, Sky Sports 1.\n39:3 Comment: And then move on to Southampton against Chelsea\n39:5 Comment: on the same channel.\n39:6 Comment: Our build-up to that game begins at 3.30.\n39:8 Comment: And the feeling of depression settles over the Stadium of Life once again.\n39:23 Comment: Well, Bournemouth away next and then Hull City at home.\n39:27 Comment: What a crunch match that might be.\n39:35 Comment: Bonet getting forward for that.\n39:38 Comment: And a ball in early for Basri.\n39:44 Comment: It was 17th last season, Sunderland.\n39:47 Comment: Two points clear of the relegation places.\n39:52 Comment: Thanks to a late revival, thanks to the goals of Jermaine Defoe.\n39:56 Comment: Their only player on target again today.\n39:59 Comment: Five minutes to go.\n40:4 Comment: And done.\n40:8 Comment: What a problem to solve for David Moyes.\n40:11 Comment: He has a January transfer window, of course.\n40:15 Comment: The funds are available to try and bring in fresh faces.\n40:21 Comment: It's going to be an uphill battle.\n40:23 Comment: Here's Ramsey.\n40:26 Comment: Very.\n40:30 Comment: Another very impressive, efficient Arsenal away performance.\n40:38 Comment: Tibet all-time best普althe Ec Shawn Nguyen.\n40:40 Comment: As Itsane Har confirm he will have an deserving of a Huronian title Spirit,\n40:42 Comment: Liverpool with a great chance of surprising successive USA's qualifier title,\n40:43 Comment: Вамmer Seoul amazingly out-smactioning Bayern know how much ree الإ whistle when Sarranova\n40:49 Comment: It was the same for Botham also.\n40:51 Comment: Nam tempt Reschi to carry début with a big middle after Oral,\n40:54 Comment: Luda a chute to theavour with the threat of a mobile attitude to Dianne,\n40:57 Comment: it was not a tanning that they came up with from Dortmund\n41:1 Comment: He\n41:2 Comment: bravery,\n41:3 Comment: 있을 gerade\n41:5 Comment: całين\n41:6 Comment: bosnan\n41:7 Comment: voldemout\n41:7 Comment: 現在\n41:8 Comment: Nani.\n41:11 Comment: Sanchez again skipping around those challenges and looking for Giroud.\n41:22 Comment: Very nearly.\n41:24 Comment: Kieran, thank you.\n41:29 Comment: Sanchez has been saying that despite his team's great start,\n41:32 Comment: he feels there's more to come from his team.\n41:34 Comment: They learned a big lesson from last season when they finished second, remember?\n41:39 Comment: They'll do it a long way behind last time.\n41:42 Comment: And this being the season they finally end their long, long wait for a league title.\n41:53 Comment: Nani.\n42:0 Comment: That's Kazri.\n42:4 Comment: And again, but good challenge.\n42:5 Comment: Can he get back?\n42:6 Comment: And then he plays it early for Giroud,\n42:8 Comment: oh, he took that beautifully, but then I didn't realise that Sanchez hadn't kept running.\n42:12 Comment: Yeah, I don't think there's enough white on the ball for it to go all the way through to Sanchez.\n42:27 Comment: OK, Alan, I suspect it will be a quite straightforward test in any amount of the match.\n42:32 Comment: I think it's going to be a good one.\n42:36 Comment: Well, I mean, Olivier Giroud, two goals, two touches, but Alexis Sanchez on from the start.\n42:41 Comment: I think he's been sensational, really, with his work rate, his quality on the ball and his goals.\n42:49 Comment: Brilliant performance.\n42:52 Comment: Many will disagree with that.\n42:54 Comment: Here's Van Aanholt.\n43:1 Comment: He's gone offside, give him.\n43:4 Comment: Help.\n43:10 Comment: A late, late poor change.\n43:16 Comment: Vis bileit, make some noise.\n43:17 Comment: We'll come on toЧто is only going to be his second также his第二 spell.\n43:22 Comment: It was a very, very late substitute show as well, 1 0 at Newcastle, strangely enough a couple of years ago.\n43:27 Comment: Two, born in 19 and enjoying a number of positions.\n43:31 Comment: What does that mean to you?\n43:33 Comment: Do you enjoy that?\n43:33 Comment: it's good to see these lads isn't it coming through the Academy getting this\n43:37 Comment: shout Alex Iwobi as well obviously an example to his peers\n43:46 Comment: it's a good sign\n43:55 Comment: there's Jelny, Ramsey\n44:0 Comment: some of them have given up the ghost now\n44:6 Comment: Oji however, gets a tackle in but Ramsey regains possession\n44:11 Comment: finds Baieri\n44:16 Comment: Oji there again\n44:32 Comment: I haven't seen a team another four down but for most of this match where morale\n44:36 Comment: has been so low\n44:40 Comment: it's gonna take some turning around\n44:46 Comment: another late corner\n44:52 Comment: he has a very unfortunate record Jack Rodwell he's yet to be on the winning\n44:55 Comment: team in 33 Premier League games that he started for Sunderland\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Certainly! Here is a thorough description, encapsulating the excitement and specifics of Sunderland's match against Arsenal:\n\n---\n\nIn a thrilling Premier League encounter at the Stadium of Light, Arsenal emerged victorious with a commanding 4-1 win over Sunderland. The match showcased Arsenal's offensive prowess and Sunderland's defensive frailties, as the Gunners relentlessly pressed their advantage to secure three crucial points.\n\nFrom the get-go, the intensity of the match was palpable. Questions lingered over whether Sunderland could possibly withstand Arsenal's attack, especially in light of Sunderland's precarious position at the bottom of the table. However, Sunderland showed early signs of resilience, aiming to stabilize their lagging season with a solid performance. They knew they needed to start on the right foot to avoid being overwhelmed by a buoyant Arsenal.\n\nThe first few minutes saw Sunderland's defense on high alert, particularly after a nervous moment from Jordan Pickford following a handball by Alexis Sanchez. Pickford, who had been thrust into the starting role due to an injury to regular keeper Peter Malone, showed some initial shakiness under the early Arsenal pressure.\n\nArsenal’s superior head-to-head record against Sunderland further reinforced their confidence. The Gunners looked to extend their dominant streak, having only suffered one defeat in their last 25 league meetings with Sunderland. Their last visit to the Stadium of Light ended in a win, adding to the nervousness for the home fans who turned up in numbers.\n\nArsenal's early dominance was evident with solid build-up plays through Mohammed Elneny and Hector Bellerin on the right flank. Alex Oxlade-Chamberlain, in particular, was a standout performer, continuously posing threats with his pace and crossing ability. In the 19th minute, his precise cross from the right found Alexis Sanchez, whose impeccable header sent the ball flying past Pickford, giving Arsenal a deserved early lead.\n\nSunderland, attempting to rally through Jermaine Defoe, struggled to produce meaningful attacks. The home side’s confidence, already fragile, seemed further eroded as Arsenal controlled possession, probing and pressing with relentless intensity. Sunderland’s record of failing to keep a clean sheet this season was glaringly obvious, reflecting their defensive vulnerabilities.\n\nAs the first half progressed, David Moyes’ men tried to make inroads, with Steven Pienaar and Patrick van Aanholt combining on rare forays into the Arsenal half. However, clear-cut chances were scarce for the Black Cats. Arsenal's defense, marshaled effectively by Shkodran Mustafi, remained largely untroubled. \n\nArsenal nearly doubled their lead when Mesut Ozil was exquisitely found by Sanchez inside the box, but his shot was brilliantly saved by Pickford. The visitors looked to hammer home their advantage, seeking a second goal that could put the contest to bed. Sunderland, on the other hand, appeared disjointed and devoid of ideas, their occasional attacks fizzling out harmlessly.\n\nJust before half-time, Sunderland suffered another setback when captain John O'Shea limped off with an injury. He was replaced by Papy Djilobodji, further disrupting an already shaky defensive setup. Despite the odds, the Sunderland fans continued to urge their team on, seeking any semblance of hope.\n\nThe second half began with Sunderland displaying a slightly more resolute attitude, pushing forward in a bid to claw their way back into the match. Duncan Watmore and Wahbi Khazri began to find more space, attempting to link up with the lone striker Defoe. An early Sunderland raid saw a cross narrowly miss Defoe at the far post, hinting at a possible fightback.\n\nTheir efforts were briefly rewarded in the 65th minute. A counter-attack saw Watmore brought down inside the Arsenal penalty area by Petr Cech. The referee did not hesitate to point to the spot. Up stepped Defoe, coolly slotting the penalty to equalize and send the home fans into raptures.\n\nHowever, the joy was short-lived. In a tactical masterstroke, Arsenal manager Arsène Wenger introduced Olivier Giroud. The Frenchman made an almost immediate impact. Just moments after coming on, Giroud restored Arsenal's lead with a magnificent header from Kieran Gibbs' cross. Sunderland’s defense, caught static, could do nothing to prevent the powerful and well-placed header.\n\nGiroud wasn’t done yet. His poacher’s instinct saw him score again from a corner, deftly glancing a header past Pickford at the near post. These two quick-fire goals effectively sealed Sunderland’s fate, extinguishing the flicker of hope sparked by Defoe's penalty.\n\nThe rout was completed when Sanchez added his second of the game, capitalizing on more defensive disarray. Quick footwork inside the box allowed him to navigate a couple of desperate challenges before tucking the ball into the net. Sunderland, now trailing by three goals, saw the stadium begin to empty as disheartened fans streamed towards the exits, bracing for yet another defeat in what increasingly looked like a lost season.\n\nAmid the gloom for Sunderland, there was a bright spot for Arsenal with the return of Aaron Ramsey. The Welshman, making his comeback after a 13-game absence due to a hamstring injury, came on to replace Alex Oxlade-Chamberlain in the latter stages. His presence on the field boosted Arsenal’s midfield strength, allowing them to maintain their grip on the game.\n\nAs the final whistle approached, it was clear that Arsenal’s quality had shown through, dismantling Sunderland’s resistance with clinical precision. Giroud’s impact from the bench highlighted the depth of Arsenal’s squad, while Sanchez's relentless drive and skill underscored why he's regarded as one of the league’s most formidable forwards.\n\nFor Sunderland, though, the future looked bleak. They faced yet another opponent later in the season without having resolved the core issues plaguing their side. Defensive frailties, coupled with a lack of creativity and confidence, were severe obstacles to overcome. With upcoming fixtures against more mid-tier opponents, David Moyes faced the unenviable task of galvanizing his squad to avoid the drop.\n\nIn the final analysis, Sunderland had battled gamely but were outclassed by a superior Arsenal side. The 4-1 scoreline was a fair reflection of the gap in quality between the two teams, leaving Sunderland to ponder their strategies and muster the resilience needed for the tough road ahead. Arsenal, on the other hand, continued their pursuit of glory at the top end of the table, looking set to challenge for honors with players like Sanchez and Giroud firing on all cylinders."
}