{
    "segments": {
        "0": [
            0.0,
            4.0,
            "más donde se cuadra cada uno de los dos equipos la línea de presión."
        ],
        "1": [
            4.0,
            10.0,
            "Autorizó Jaime Latres se juega Jens San Mamés tocando en la derecha Oscar De Marcos."
        ],
        "2": [
            10.0,
            15.12,
            "Se ve atrás el futbolista a la vez para Geray, recientemente convocado con la"
        ],
        "3": [
            15.12,
            20.8,
            "selección española SUP 21. Aguanta De Marcos, toca el centro para"
        ],
        "4": [
            20.8,
            24.8,
            "Anderit Urraspe, el futbolista que en el día de hoy reemplaza al sancionado Miquel"
        ],
        "5": [
            24.8,
            28.2,
            "San José, la pelota le llega a Kepa Rizabalaga."
        ],
        "6": [
            28.2,
            34.2,
            "El guardameta del Athletic conectando el sector izquierdo con Lecue, buena combinación con Raúl García."
        ],
        "7": [
            34.2,
            38.2,
            "Arriba Lecue por el costado izquierdo, asoma ya por la zona de remate, Aritz Aduriz."
        ],
        "8": [
            38.2,
            42.2,
            "Sigue Lecue, quiere desbordar, línea de fondo la pone Lecue para Williams."
        ],
        "9": [
            42.2,
            46.2,
            "No consiguió armar el remate, ni siquiera orientar la pelota a Williams."
        ],
        "10": [
            46.2,
            50.2,
            "En dirección a la portería de Keylor Navas, no transcurrió ni un minuto de juego."
        ],
        "11": [
            50.2,
            55.2,
            "La primera aproximación se la apuntamos al Athletic, se la apuntamos prácticamente en solitario."
        ],
        "12": [
            56.2,
            63.2,
            "Anticipábamos quién iba a ocuparse de quién, si Lecue y Williams de Carvajal y Marcelo,"
        ],
        "13": [
            63.2,
            69.2,
            "pero nos hemos olvidado decir que también ellos iban a tener trabajo con los dos jóvenes extremos del Athletic."
        ],
        "14": [
            69.2,
            76.2,
            "Una jugada muy profunda del Athletic en su primera aproximación a la portería de Keylor."
        ],
        "15": [
            76.2,
            84.2,
            "Y hay una pregunta ya respondida, el Madrid es un 4-4-2 porque Gey ocupa prácticamente la posición de mediocampista por derecha."
        ],
        "16": [
            86.2,
            91.2,
            "Recuperó el Athletic después del intento de salida rápida por la derecha del Real Madrid."
        ],
        "17": [
            91.2,
            94.2,
            "A Trompicones conduce Geray Álvarez."
        ],
        "18": [
            94.2,
            100.2,
            "Y ya tenemos a los dos entrenadores en su área técnica, los dos con las manos en los bolsillos de su traje, Zinedine Zidane y Ernesto Valverde,"
        ],
        "19": [
            100.2,
            103.2,
            "atentos a los primeros minutos del partido."
        ],
        "20": [
            103.2,
            108.2,
            "Intentaba progresar Williams, estuvo muy atento. Sergio Ramos juega ya Marcelo para el Real Madrid."
        ],
        "21": [
            108.2,
            112.2,
            "Envio largo de Marcelo que no se entiende con Ronaldo, le duró poquito la pelota."
        ],
        "22": [
            113.2,
            116.2,
            "Al cuadro blanco será saque de banda para Óscar de Marcos."
        ],
        "23": [
            116.2,
            120.2,
            "Corte impecable de Ramos por detrás de Marcelo."
        ],
        "24": [
            120.2,
            125.2,
            "En una jugada que veremos mucho, balones en profundidad a Williams que es una bala."
        ],
        "25": [
            126.2,
            130.2,
            "Geray presionado por Benzema recibe Kepa."
        ],
        "26": [
            130.2,
            136.2,
            "Está completamente liberado de vigilancia y por eso avanza con la cabeza arriba Emeric Laporte."
        ],
        "27": [
            138.2,
            140.2,
            "Se ofrece entre líneas a Dúrez."
        ],
        "28": [
            140.2,
            142.2,
            "Se da la vuelta delantero de Atletic."
        ],
        "29": [
            143.2,
            145.2,
            "Salva el saque de banda Míchel Valenciaga."
        ],
        "30": [
            147.2,
            149.2,
            "Raúl García arranca otra vez Lecue."
        ],
        "31": [
            149.2,
            153.2,
            "Le buscan con ese balón profundo, esta vez se impone Dani Carvajal."
        ],
        "32": [
            154.2,
            161.2,
            "Aunque la perseverancia de los jugadores de Atletic estuvo a punto de darle premio, de darle fruto otra vez al equipo de Ernesto Valverde."
        ],
        "33": [
            161.2,
            162.2,
            "Será saque de puerta."
        ],
        "34": [
            163.2,
            167.2,
            "Y aprovecha Keylor Navas para sacar rápido, visto que la anterior vez que tuvo que hacer lo mismo,"
        ],
        "35": [
            167.2,
            171.2,
            "que tuvo que sacar de puerta, estaban los jugadores de Atletic presionando en la misma línea del área grande."
        ],
        "36": [
            173.2,
            174.2,
            "Beñat."
        ],
        "37": [
            175.2,
            176.2,
            "Le frena Luka Modric."
        ],
        "38": [
            177.2,
            179.2,
            "Sin embargo había falta previa, falta de Casemiro."
        ],
        "39": [
            180.2,
            183.2,
            "La pone en juego rápidamente y tú raspe tan rápido Ricardo que habrá que repetir."
        ],
        "40": [
            183.2,
            187.2,
            "Sí, Santiago Jaime Lata, el colegiado encargado de impartir justicia, dice que esa no valía."
        ],
        "41": [
            187.2,
            191.2,
            "Así que juega ya el Atletic sacando esa falta en corto."
        ],
        "42": [
            194.2,
            195.2,
            "Iñaki Williams."
        ],
        "43": [
            195.2,
            199.2,
            "Balón interior de Williams, no se entendió con De Marcos, despeja Sergio Ramos."
        ],
        "44": [
            199.2,
            202.2,
            "Asegura con la cabeza y tú raspe al centro para Beñat."
        ],
        "45": [
            203.2,
            205.2,
            "Apertura de Beñat, la salva sobre la línea y tú raspe."
        ],
        "46": [
            206.2,
            209.2,
            "Marcelo fuerza el saque de banda, el que le echa fuera es Iñaki Williams."
        ],
        "47": [
            212.2,
            213.2,
            "Será saque de banda para el Real Madrid."
        ],
        "48": [
            213.2,
            219.2,
            "Por cierto que ha habido tirón de última hora, a pesar de que todavía se ve alguna butaca, podemos considerar que Samames está lleno."
        ],
        "49": [
            219.2,
            222.2,
            "Así que casi 55.000 espectadores para el mejor partido de la jornada."
        ],
        "50": [
            223.2,
            228.2,
            "Excelente entrada, más aún teniendo en cuenta Ricardo que los abonados en el día de hoy pagaban media entrada, era medio día del club."
        ],
        "51": [
            228.2,
            233.2,
            "Sí, es medio día del club en el derbi ante la Real Sociedad y en este partido ante el Real Madrid."
        ],
        "52": [
            233.2,
            239.2,
            "Pero hay un ambientazo ya desde primera hora de la mañana, se respira en la ciudad cada día que hay partido en Bilbao."
        ],
        "53": [
            239.2,
            245.2,
            "Se nota que hay partido en Samames por el ambiente, en los bares, en las ventanas, en los balcones de las casas."
        ],
        "54": [
            245.2,
            248.2,
            "Esta ciudad respira fútbol con este club."
        ],
        "55": [
            249.2,
            252.2,
            "Pero el hongo Raúl García para Lecue, aparece en la acción Valenciaga."
        ],
        "56": [
            252.2,
            257.2,
            "Valenciaga de nuevo para Lecue que centra de primeras, la pone Lecue al segundo palo, envío demasiado potente."
        ],
        "57": [
            257.2,
            260.2,
            "Quiere salvarlo y lo salva Óscar de Marcos."
        ],
        "58": [
            261.2,
            266.2,
            "Quería dársela a Williams, mete la pierna Marcelo y saque de banda para el Athletic Club."
        ],
        "59": [
            266.2,
            269.2,
            "Ha creado una pequeña sociedad Raúl García con Lecue."
        ],
        "60": [
            269.2,
            276.2,
            "A través de algo Jorge que Raúl García domina como nadie, el juego aéreo."
        ],
        "61": [
            276.2,
            279.2,
            "El juego aéreo no solo para cabecear sino para pasar."
        ],
        "62": [
            279.2,
            284.2,
            "Y esa conexión con Lecue le está dando problemas a la parte derecha de la defensa de Madrid."
        ],
        "63": [
            284.2,
            289.2,
            "La misma acción con otro protagonista, prolongación de Aduriz para que reciba otra vez Lecue que se perfila para el golpeo."
        ],
        "64": [
            289.2,
            293.2,
            "Sigue Lecue, le pega Lecue contra el cuerpo de Dani Carvajal."
        ],
        "65": [
            293.2,
            297.2,
            "Insiste Beñat, tocando atrás para Miquel Valenciaga."
        ],
        "66": [
            297.2,
            301.2,
            "Primeros minutos de tremenda intensidad por parte del elenco de Ernesto Valverde."
        ],
        "67": [
            302.2,
            303.2,
            "Y Turraspe."
        ],
        "68": [
            304.2,
            311.2,
            "Lecue no se contenta con controlar a Carvajal, sino que le está tratando de complicar la vida por adentro y por afuera."
        ],
        "69": [
            311.2,
            315.2,
            "Muy buen centro en la primera jugada del partido, ahora un intento de tiro."
        ],
        "70": [
            317.2,
            321.2,
            "Aduriz recibió en fuera de juego el disparo posterior de Lecue."
        ],
        "71": [
            321.2,
            324.2,
            "Y la consiguiente parada de Keylor Navas no valían."
        ],
        "72": [
            324.2,
            327.2,
            "Estaba adelantado Aritz Aduriz."
        ],
        "73": [
            327.2,
            332.2,
            "Después de que recibiera ese pase por parte de Raúl García, acierta del todo."
        ],
        "74": [
            332.2,
            336.2,
            "El asistente Jaime Latre, así que juega el Real Madrid, juega Bale."
        ],
        "75": [
            336.2,
            338.2,
            "Clarísimo el fuera de juego."
        ],
        "76": [
            338.2,
            342.2,
            "Al control de Carvajal, que llega muy forzado para acabar rifando ese balón."
        ],
        "77": [
            342.2,
            345.2,
            "Hace lo propio Valenciaga aquí en la baja."
        ],
        "78": [
            345.2,
            348.2,
            "Tiene que hacerlo Casemiro, mete la cabeza a Valenciaga, se ha lastimado Lecue."
        ],
        "79": [
            348.2,
            352.2,
            "Lecue se levanta desde el suelo y con un sombrerito incluido le quita la pelota a Casemiro."
        ],
        "80": [
            352.2,
            355.2,
            "Excelentes los primeros minutos de Íñigo Lecue."
        ],
        "81": [
            355.2,
            359.2,
            "La cambia toda desde ese costado izquierdo Raúl García, atrapa Keylor Navas."
        ],
        "82": [
            360.2,
            362.2,
            "Intenta salir rápido el Real Madrid."
        ],
        "83": [
            362.2,
            365.2,
            "Cristiano, toque de primeras para Marcelo."
        ],
        "84": [
            365.2,
            370.2,
            "Se precipitó el equipo de Zinedine Zidane, que aplaude desde la banda el esfuerzo de los suyos."
        ],
        "85": [
            370.2,
            376.2,
            "Sí, pero se desespera Cristiano después de que ese pase a Marcelo no haya encontrado destinatario."
        ],
        "86": [
            376.2,
            378.2,
            "No está cómodo el Real Madrid."
        ],
        "87": [
            378.2,
            381.2,
            "Indica Cristiano a Keylor Navas que le busque en la salida de balón."
        ],
        "88": [
            381.2,
            384.2,
            "Pero de momento domina el atleti, sufre el conjunto de Zidane."
        ],
        "89": [
            385.2,
            389.2,
            "A Dúriz, recibe dentro del área, quiere darse la vuelta, la pone a Dúriz para Lecue."
        ],
        "90": [
            389.2,
            391.2,
            "Le engancha Raúl García de primeras."
        ],
        "91": [
            391.2,
            394.2,
            "Acaba tapando Keylor Navas, la saca Nacho."
        ],
        "92": [
            394.2,
            399.2,
            "Ese balón parecía Santi, más adecuado para el remate de Lecue que el de Raúl García."
        ],
        "93": [
            399.2,
            405.2,
            "Era más adecuado para Lecue, pero era más adecuado para la vocación que tiene Raúl para el gol."
        ],
        "94": [
            405.2,
            410.2,
            "Si tiene una oportunidad y pasa por allí, Raúl va a chutar, va a rematar, va a calzar, lo que sea."
        ],
        "95": [
            411.2,
            414.2,
            "Haz del Atlético, sube de Marcos, en la derecha está Williams."
        ],
        "96": [
            414.2,
            416.2,
            "Pone el centro de Marcos buscando a Raúl García en el segundo."
        ],
        "97": [
            416.2,
            418.2,
            "Palo va con todo Raúl."
        ],
        "98": [
            418.2,
            421.2,
            "El último en tocar ha sido el zaguero del Real Madrid."
        ],
        "99": [
            421.2,
            423.2,
            "Será saque de esquina para el Atlético."
        ],
        "100": [
            423.2,
            428.2,
            "Un nivel de exigencia tremendo que está sometiendo el Atlético al Real Madrid."
        ],
        "101": [
            428.2,
            431.2,
            "Prácticamente no hay juego en el centro de la cancha."
        ],
        "102": [
            431.2,
            437.2,
            "Encuentra inmediatamente a sus hombres exteriores y desde ahí está generando mucho peligro."
        ],
        "103": [
            437.2,
            440.2,
            "No ha entrado el Madrid en el campo del Atlético todavía."
        ],
        "104": [
            440.2,
            443.2,
            "No solamente no ha habido un remate, no ha entrado en el campo del Atlético."
        ],
        "105": [
            444.2,
            447.2,
            "Acomoda la pelota, aparece el lanzamiento desde la esquina, Beñat."
        ],
        "106": [
            448.2,
            451.2,
            "Ha subido Laporta, ha subido Geray."
        ],
        "107": [
            451.2,
            454.2,
            "La quieren y tú, Rásquez, Raúl García y Aduriz."
        ],
        "108": [
            455.2,
            458.2,
            "La pone Beñat con potencia, el primer palo, consigue despejar Benzema."
        ],
        "109": [
            458.2,
            460.2,
            "La pelota cae en la frontal."
        ],
        "110": [
            460.2,
            462.2,
            "Insiste Lecue, Raúl García abajo del pecho."
        ],
        "111": [
            462.2,
            465.2,
            "Sigue Raúl, mete la cabeza Casemiro."
        ],
        "112": [
            465.2,
            469.2,
            "Otra vez Raúl García, Aduriz con todo y acaba cometiendo falta."
        ],
        "113": [
            470.2,
            474.2,
            "Infracción de Ariz, Aduriz, pasó el peligro momentáneamente para Keylor Navas."
        ],
        "114": [
            475.2,
            480.2,
            "Bueno, la presión insistente, mucho juego por los costados, especialmente por el izquierdo."
        ],
        "115": [
            480.2,
            488.2,
            "Lo está solucionando muy bien Lecue, que es un antiguo extremo derecho reconvertido en lateral derecho, lateral izquierdo, extremo izquierdo."
        ],
        "116": [
            488.2,
            489.2,
            "Para todo le vale."
        ],
        "117": [
            489.2,
            496.2,
            "Es el multiusos del Atlético y es un jugador que tiene carencias defensivas, pero tiene velocidad y tiene resistencia."
        ],
        "118": [
            496.2,
            500.2,
            "Y además tiene otra cosa que puede ser muy importante en este partido."
        ],
        "119": [
            500.2,
            503.2,
            "Recorta hacia adentro y tiene muy buen disparo."
        ],
        "120": [
            503.2,
            507.2,
            "Le marcó un golazo al Atlético de Madrid en ese tipo de jugada."
        ],
        "121": [
            509.2,
            511.2,
            "Cometió falta Iñaki, Williams sobre Marcelo."
        ],
        "122": [
            511.2,
            516.2,
            "Está pidiendo aire Lecue porque ha sacado todo su repertorio en apenas ocho minutos."
        ],
        "123": [
            516.2,
            518.2,
            "Y ha tenido una hiperactividad."
        ],
        "124": [
            518.2,
            526.2,
            "Hará bien el Real Madrid en tener ahora un rato la pelota para calmar un poco ese ímpetu con el que salió el Atlético en los primeros minutos."
        ],
        "125": [
            526.2,
            533.2,
            "Arranca Carvajal, Carvajal para Benzema, Benzema para Carvajal que pone a la directa, Carvajal."
        ],
        "126": [
            533.2,
            538.2,
            "Es fuera de juego, bandera arriba Ricardo, anulado el gol de Cristiano Ronaldo."
        ],
        "127": [
            538.2,
            540.2,
            "Es fuera de juego, lo señala el juez de línea."
        ],
        "128": [
            540.2,
            548.2,
            "En el momento en el que Cristiano remataba se queja el futbolista portugués que había visto entrar la pelota para convertirse en el 0 a 1."
        ],
        "129": [
            548.2,
            551.2,
            "Pero no lo dudó el asistente, la jugada no valía, el gol no sube el marcador."
        ],
        "130": [
            551.2,
            555.2,
            "Fuera de juego de Cristiano después de la gran jugada de Carvajal."
        ],
        "131": [
            555.2,
            559.2,
            "Intenta replicar de manera inmediata el Atlético en cuanto se detenga la acción."
        ],
        "132": [
            559.2,
            569.2,
            "En cuanto el directo nos lo permita o nos conceda un instante, revisitamos esa acción para ver en qué posición estaba Cristiano Ronaldo cuando mete el pase Dani Carvajal."
        ],
        "133": [
            570.2,
            575.2,
            "Lo que ya sabemos es que la jugada fue extraordinaria con un Carvajal tremendo."
        ],
        "134": [
            575.2,
            579.2,
            "Carvajal pisaria, la pone para Cristiano que parece estar por delante de la pelota."
        ],
        "135": [
            579.2,
            583.2,
            "Está delante de la pelota, exacto. La ansiedad le jugó una mala pasada a Cristiano."
        ],
        "136": [
            583.2,
            596.2,
            "El Madrid se sacudió el dominio con una jugada tremenda de Carvajal que había estado siendo acosado por Lecue pero se tomó justa venganza."
        ],
        "137": [
            597.2,
            600.2,
            "No tiró, podía haber tirado, estaba en muy buena posición."
        ],
        "138": [
            600.2,
            614.2,
            "Lo vio muy claro Cristiano que había apresurado su carrera y terminó el Madrid desaprovechando una gran ocasión de gol ante una jugada extraordinaria de Carvajal."
        ],
        "139": [
            614.2,
            624.2,
            "En ningún caso andábamos equivocados cuando apuntábamos en la previa Santi la importancia de lo que pudiera pasar en la zona que ocupan los laterales del Real Madrid tanto en ataque como en defensa."
        ],
        "140": [
            624.2,
            631.2,
            "De momento tanto Carvajal como Lecue están siendo los más destacados de su equipo en la fase ofensiva y ambos están emparejados en todas las jugadas."
        ],
        "141": [
            631.2,
            639.2,
            "Sí, habíamos dicho también que este era un partido de parejas donde se iban a librar batallas individuales entre dos jugadores, cada uno en su zona."
        ],
        "142": [
            639.2,
            651.2,
            "Williams con Marcelo, Carvajal con Lecue. Lecue ha ganado los primeros asaltos pero el combate ha estado a punto de ganarlo Carvajal en su primera intervención atacante."
        ],
        "143": [
            651.2,
            659.2,
            "No solamente ha sido su primera, ha sido maravillosa y vuelvo a poner de manifiesto que Carvajal es un lateral, es un jugadorazo de primera categoría."
        ],
        "144": [
            659.2,
            667.2,
            "Y a la primera oportunidad que ha tenido el Real Madrid ha hecho bueno lo que decía ayer Valverde en rueda de presa, cuando tienes buenas sensaciones contra el Madrid es que es tan cerca de meterte un gol."
        ],
        "145": [
            668.2,
            676.2,
            "Lo veíamos otra vez desde otro ángulo, sensacional esa progresión de Carvajal por la derecha. Allá va De Marcos, la pone De Marcos buscando la diagonal de Lecue."
        ],
        "146": [
            676.2,
            688.2,
            "Nadie remata ese balón, salva el saque de banda Raúl García. Otra pelota que va directa al área, la pone muy planita buscando a De Marcos. De Marcos con el pecho, le pega De Marcos, tapa a Marcelo. Esto no para, Jorge Santi, es córner."
        ],
        "147": [
            689.2,
            701.2,
            "Para mí el partido es magnífico. Sí, el partido es muy bueno. Muy insistente el Atlético y con la picadura de la cobra el Real Madrid hasta ahora ha tenido una pero fue la más peligrosa del partido."
        ],
        "148": [
            701.2,
            716.2,
            "Y con otro dato, Raúl García está en todas. Está como pasador siempre en el largo, como cabeceador, llegando al área, está en un momento magnífico y haciendo más cosas de las que generalmente hacen los partidos."
        ],
        "149": [
            717.2,
            729.2,
            "Es un acreditadísimo goleador y un hombre que se lleva casi todo por la cabeza. La pone Beñat, el remate arriba. Destrazo muy forzado en el primer palo, se marchó por encima de la portería defendida por Keylor Navas."
        ],
        "150": [
            730.2,
            737.2,
            "Y Turraspe, que es mucho menos especialista en este tipo de jugadas que San José, autor de tres goles esta temporada."
        ],
        "151": [
            738.2,
            752.2,
            "Estoy recordando la jugada de Carvajal, cómo rompe la carrera, da la sensación de que puede llegar por afuera, pero ve la banda ocupada y pega una diagonal con una decisión tremenda. Y la pelota se la mete en su mano."
        ],
        "152": [
            753.2,
            764.2,
            "Tenemos que hablar de Marcelo como el jugador que alivia tantas cosas en el Real Madrid con su creatividad por la banda izquierda, pero yo creo que Carvajal no está un centímetro por abajo de Marcelo."
        ],
        "153": [
            765.2,
            775.2,
            "Llegó Carvajal a ese pase de Casemiro. Esta es la réplica inmediata de Miquel Valenciaga. La pide Lecua al espacio, se la pone, ya está dentro del área de primeras. Lecua la frontal para quién? Aparece Toni Kroos."
        ],
        "154": [
            776.2,
            781.2,
            "Para controlar esa pelota y buscar la salida para el Real Madrid. Casemiro, nuevamente con Kroos."
        ],
        "155": [
            783.2,
            792.2,
            "Envio largo de Kroos, no sé hasta qué punto quería lanzarse en autopase o combinar con Ronaldo, se ve como si le hicieron falta. Así que la pelota sigue siendo para el equipo de Zinedine Zidane."
        ],
        "156": [
            793.2,
            806.2,
            "Falta clara. Lo único que debe preocupar el Real Madrid, que no es poco, es intentar que el atleti no profundice con tanta facilidad porque está pisando el área del Real Madrid con mucha frecuencia."
        ],
        "157": [
            807.2,
            815.2,
            "Está Valverde desesperado para intentar llamar la atención del Lecua y para recolocarlo en la posición que considera idónea en esa banda izquierda del atleti."
        ],
        "158": [
            816.2,
            830.2,
            "La posición idónea es que le está dando 20 metros y Carvajal, como agarra la pelota con esa distancia, le va a fundir. Creo que tiene que estar más pegado al que no invite Carvajal a que le pasen la pelota."
        ],
        "159": [
            834.2,
            840.2,
            "Busca opciones, quepa. Presión arriba del Real Madrid obligando prácticamente a jugar en largo al guardameta del Atlético."
        ],
        "160": [
            841.2,
            845.2,
            "Pelota arriba hacia el salto de Raúl García, que la gana otra vez Lecua."
        ],
        "161": [
            849.2,
            863.2,
            "Valenciaga. La pisa Imeric Laporte. Envío vertical, de nuevo aparece entre líneas Raúl García, que acaba recibiendo la falta de Nacho. Otra posibilidad a pelota parada para el equipo de Valverde."
        ],
        "162": [
            864.2,
            865.2,
            "Importante falta para el Atlético."
        ],
        "163": [
            870.2,
            885.2,
            "Recuperado ya Raúl García, está acomodando la pelota el especialista, el número 7, Beñat Echevarría. Mientras tanto se destacan en la frontal del área rival los centrales Geray e Imeric Laporte. Otra oportunidad a balón parado para que el Atlético busque el primero del partido."
        ],
        "164": [
            886.2,
            889.2,
            "Saca muchísimo la defensa al Madrid. Vamos a ver cómo lo resuelven."
        ],
        "165": [
            890.2,
            899.2,
            "Apone Beñat, envío tocadito al segundo palo, Raúl García. El remate de Geray se marcha desviado. En acción Ricardo, no sé si invalidada por fuera de juego."
        ],
        "166": [
            900.2,
            911.2,
            "Sí, creo que ha levantado la bandera al juez de línea. La posición de Geray en la entrada del central después del toque de Raúl García podía estar un poquito adelantado, así que la acción no valía por la posición adelantada del central del conjunto rojiblanco."
        ],
        "167": [
            912.2,
            922.2,
            "Justísimo. Me parecía incluso más clara la posición de Raúl García que el nidier no marcó que la de Geray."
        ],
        "168": [
            923.2,
            933.2,
            "Intenta salir por la izquierda el Real Madrid. De primeras Marcelo, habilitando Benzema, tira al desbarque Ronaldo. Balón profundo, recibe el 7, Ronaldo. Saca la mano abajo, Kepa."
        ],
        "169": [
            934.2,
            942.2,
            "Prodigioso el palmeo del guardameta del Atlético para frenar ese disparo de Ronaldo. Ahí estaba el primero para el Real Madrid que insiste por mediación de Kroos."
        ],
        "170": [
            943.2,
            953.2,
            "La pone Kroos buscando a Bale, envío demasiado potente. Ahora sí, tranquilidad para el Atlético que se acaba de salvar con esa excelente parada de Kepa al disparo de Cristiano Ronaldo."
        ],
        "171": [
            954.2,
            969.2,
            "En las dos grandes jugadas de peligro del Real Madrid hay un común dominador, denominador, que se llama Benzema. En los dos casos mete balones extraordinarios que pusieron ya a dos jugadores frente al portero del Atlético."
        ],
        "172": [
            969.2,
            971.2,
            "Estaba enchufadísimo Benzema."
        ],
        "173": [
            972.2,
            986.2,
            "Por cierto es una gran noticia para el Atlético que Arrizabalaga se haya recuperado después de dos meses de lesión. Aquella lesión en el saque de una pelota que le tuvo dos meses a Pardón por un dolor terrible en el aductor."
        ],
        "174": [
            987.2,
            995.2,
            "Regresó el otro día en Donosti, pareció que estaba bien en el derbi y en esta parada ha demostrado que es un portero que tiene un futuro extraordinario."
        ],
        "175": [
            995.2,
            1008.2,
            "Que por cierto hablando de porteros del Atlético y de problemas físicos todo el ánimo para el joven Remino después del susto que se llevó hace un par de días en el entrenamiento después de que un pelotazo de su compañero Jackie Williams le dejara en estado semi-consciente."
        ],
        "176": [
            1009.2,
            1014.2,
            "Así que dentro de poco esperamos volver a verle en las convocatorias del Atlético al joven Remino."
        ],
        "177": [
            1015.2,
            1019.2,
            "Que bien toca al Real Madrid y sin embargo no logra salir de esa posición porque la presión del Atlético."
        ],
        "178": [
            1020.2,
            1021.2,
            "Pero es este el que lo arregla, Benzema."
        ],
        "179": [
            1022.2,
            1028.2,
            "Sí, es el que lo arregla. Se está tirando mucho atrás, se está participando muchísimo en la creación del juego."
        ],
        "180": [
            1029.2,
            1036.2,
            "Marcelo para Benzema que no para, no hay fuera de juego. Levanta la cabeza, recorta el nueve, sigue Benzema, más de Benzema que la pone al segundo palo."
        ],
        "181": [
            1037.2,
            1043.2,
            "Apareció Valenciaga para echar la pelota a córner porque ya estaba Gález-Bale con la escopeta cargada en el segundo palo."
        ],
        "182": [
            1044.2,
            1048.2,
            "Cada vez que aparece Benzema el Real Madrid acaba propiciando una situación de disparo más que clara."
        ],
        "183": [
            1049.2,
            1060.2,
            "Estarán de acuerdo conmigo Jorge que ha hecho lo mejor de un centrocampista, lo mejor de un extremo regateando y lo mejor de un delantero apareciendo en el área para dejar un balón de gol."
        ],
        "184": [
            1061.2,
            1068.2,
            "Eso es y hasta ahora se está convirtiendo en el mejor número 10 que estamos viendo en el fútbol español."
        ],
        "185": [
            1069.2,
            1073.2,
            "Creándole situaciones a los compañeros aunque tengan el número 9 en la espalda."
        ],
        "186": [
            1074.2,
            1080.2,
            "Lanzamiento de Kroos, sale y mete el puño, quepa. Toca hacia atrás Luka Modric para que recoja el esférico Dani Carvajal."
        ],
        "187": [
            1081.2,
            1082.2,
            "Marcelo."
        ],
        "188": [
            1083.2,
            1086.2,
            "Escasas intervenciones de Bale por ahora."
        ],
        "189": [
            1087.2,
            1090.2,
            "Al suelo Cristiano Ronaldo, hay falta de Geray por agarrón Ricardo."
        ],
        "190": [
            1091.2,
            1095.2,
            "Le puso la mano en el hombro, le agarró Cristiano al suelo, Santiago Jaime el atleta que señala la falta."
        ],
        "191": [
            1096.2,
            1102.2,
            "Y en el caso de Benzema hay que recordar también su último partido, creo que fue el último desplazamiento del Madrid en Ipurua muy cerquita de aquí."
        ],
        "192": [
            1103.2,
            1106.2,
            "Está jugando en estas últimas jornadas los mejores partidos de la temporada."
        ],
        "193": [
            1106.2,
            1110.2,
            "Sí, salió desatado desde el vestuario, desde el minuto 1."
        ],
        "194": [
            1111.2,
            1115.2,
            "Emprendió una presión en solitaria cuando sacó de centro el atleti."
        ],
        "195": [
            1116.2,
            1118.2,
            "Totalmente en solitario, no lo acompañó nadie."
        ],
        "196": [
            1119.2,
            1121.2,
            "Y desde ahí se cansó de buscar los espacios."
        ],
        "197": [
            1122.2,
            1125.2,
            "Y cada vez que en la búsqueda de los espacios encuentra la pelota, el Real Madrid genera peligro."
        ],
        "198": [
            1126.2,
            1128.2,
            "Replica pelota parada también el equipo de Zidane."
        ],
        "199": [
            1129.2,
            1131.2,
            "Ha subido Ramos a buscar ese centro de Kroos."
        ],
        "200": [
            1132.2,
            1133.2,
            "La pone Kroos al segundo palo."
        ],
        "201": [
            1133.2,
            1134.2,
            "¡Oh!"
        ],
        "202": [
            1135.2,
            1137.2,
            "El remate en plancha, se marcha desviado."
        ],
        "203": [
            1138.2,
            1139.2,
            "La tuvo el Real Madrid."
        ],
        "204": [
            1140.2,
            1142.2,
            "La tuvo, ¿quién sino? Sergio Ramos."
        ],
        "205": [
            1143.2,
            1145.2,
            "Bueno, pero media España se está preguntando otra vez."
        ],
        "206": [
            1146.2,
            1147.2,
            "Pero nadie marca a Sergio Ramos."
        ],
        "207": [
            1148.2,
            1150.2,
            "Siempre está solo Sergio Ramos."
        ],
        "208": [
            1151.2,
            1153.2,
            "No hay seis jugadores del Real Madrid, pero ya no sé."
        ],
        "209": [
            1154.2,
            1158.2,
            "Es una capacidad tremenda para medir tiempo y distancia."
        ],
        "210": [
            1159.2,
            1160.2,
            "Y una potencia descomunal."
        ],
        "211": [
            1161.2,
            1162.2,
            "Y que tiene vicio."
        ],
        "212": [
            1163.2,
            1164.2,
            "Y que tiene vicio, le gusta."
        ],
        "213": [
            1165.2,
            1170.2,
            "Eso mismo es lo que ha debido pensar Ernesto Valverde con el gesto de impotencia desde el banquillo."
        ],
        "214": [
            1171.2,
            1173.2,
            "Después de ver el remate de Sergio Ramos, que se ha ido por muy poco desviado."
        ],
        "215": [
            1174.2,
            1177.2,
            "En la temporada más goleadora de su carrera, con siete tantos ya en este campeonato de liga."
        ],
        "216": [
            1178.2,
            1180.2,
            "Y que viene de marcar Ricardo en los dos últimos partidos del Real Madrid."
        ],
        "217": [
            1181.2,
            1184.2,
            "Sí, no es su mejor momento porque llegó a marcar en cuatro partidos consecutivos."
        ],
        "218": [
            1185.2,
            1188.2,
            "Pero estamos hablando de un defensa central que lleva 49."
        ],
        "219": [
            1189.2,
            1191.2,
            "49 goles con la camiseta del Real Madrid."
        ],
        "220": [
            1191.2,
            1192.2,
            "En largo Valenciaga."
        ],
        "221": [
            1193.2,
            1194.2,
            "Mete la cabeza Carvajal."
        ],
        "222": [
            1195.2,
            1196.2,
            "Intenta darse la vuelta a Modric."
        ],
        "223": [
            1197.2,
            1198.2,
            "De primeras Carvajal, ahora sí liberado Casemiro."
        ],
        "224": [
            1199.2,
            1201.2,
            "Está reclamando Benzema en el costado izquierdo."
        ],
        "225": [
            1204.2,
            1205.2,
            "En corto Ronaldo para Modric."
        ],
        "226": [
            1206.2,
            1207.2,
            "Recupera ya posiciones en defensa del Athletic."
        ],
        "227": [
            1208.2,
            1211.2,
            "Se está encontrando con la pelota en medio del campo del Real Madrid."
        ],
        "228": [
            1213.2,
            1215.2,
            "La cambia toda Ramos, buscando a Carvajal."
        ],
        "229": [
            1216.2,
            1217.2,
            "Salta por ese balón y gana Íñigo Lecue."
        ],
        "230": [
            1218.2,
            1219.2,
            "Insiste el Real Madrid."
        ],
        "231": [
            1219.2,
            1220.2,
            "Con Modric."
        ],
        "232": [
            1221.2,
            1222.2,
            "Balón de Modric hacia el desmarque de Ronaldo."
        ],
        "233": [
            1223.2,
            1224.2,
            "La deja correr a Iberic Laporte."
        ],
        "234": [
            1225.2,
            1226.2,
            "No la alcanza tampoco Ronaldo."
        ],
        "235": [
            1227.2,
            1229.2,
            "El balón acaba mansamente en los guantes de Kepa."
        ],
        "236": [
            1230.2,
            1235.2,
            "Ha sido tan grosero el fallo de Laporte que le ha confundido a Cristiano Ronaldo."
        ],
        "237": [
            1236.2,
            1238.2,
            "No esperaba nadie que Laporte hiciera algo así."
        ],
        "238": [
            1239.2,
            1241.2,
            "Y su suerte es que tampoco lo esperaba Cristiano Ronaldo."
        ],
        "239": [
            1242.2,
            1244.2,
            "Aunque yo creo que la hinchada de San Mames está un poco preocupada"
        ],
        "240": [
            1245.2,
            1246.2,
            "porque esto ha ocurrido bastantes veces esta temporada."
        ],
        "241": [
            1246.2,
            1247.2,
            "Atrás, Casemiro para Keylor."
        ],
        "242": [
            1248.2,
            1249.2,
            "Presiona a Ritza Doriz."
        ],
        "243": [
            1252.2,
            1253.2,
            "Carvajal, entrega para Gareth Bale."
        ],
        "244": [
            1255.2,
            1256.2,
            "Recula Bale, intenta darse la vuelta."
        ],
        "245": [
            1257.2,
            1258.2,
            "Buen trabajo defensivo de Valenciaga."
        ],
        "246": [
            1259.2,
            1260.2,
            "La cambia toda Bale."
        ],
        "247": [
            1261.2,
            1262.2,
            "Saltará por esa pelota Oscar de Marcos, pero no llega."
        ],
        "248": [
            1263.2,
            1265.2,
            "Arranca Marcelo, acompañado de Benzema y de Cristiano."
        ],
        "249": [
            1266.2,
            1267.2,
            "Pelota para el 9."
        ],
        "250": [
            1268.2,
            1269.2,
            "El esférico, le toca en el talón."
        ],
        "251": [
            1270.2,
            1271.2,
            "Ahí se pierde la posibilidad para el Real Madrid."
        ],
        "252": [
            1272.2,
            1273.2,
            "Allá va Iñaki Buenaventura."
        ],
        "253": [
            1273.2,
            1274.2,
            "Raúl García desde el suelo, intenta darse la vuelta."
        ],
        "254": [
            1275.2,
            1276.2,
            "Es un 2 para 1, se la quitan."
        ],
        "255": [
            1278.2,
            1279.2,
            "Presión intensa de Buenaventura."
        ],
        "256": [
            1280.2,
            1281.2,
            "Y le gana la partida a Kroos."
        ],
        "257": [
            1282.2,
            1283.2,
            "Detallazo de Buenaventura que se marcha al suelo."
        ],
        "258": [
            1284.2,
            1285.2,
            "Hay falta de Casemiro, Ricardo."
        ],
        "259": [
            1286.2,
            1287.2,
            "Y vamos a ver si hay Cartulina porque es uno de los dos futbolistas del Real Madrid"
        ],
        "260": [
            1288.2,
            1289.2,
            "que está percibido."
        ],
        "261": [
            1290.2,
            1291.2,
            "Le dice que no, que esta es la última."
        ],
        "262": [
            1292.2,
            1295.2,
            "Así que primer aviso de Latre, del colegiado del partido, de Jaime Latre para Casemiro."
        ],
        "263": [
            1296.2,
            1297.2,
            "Se desespera en la pinta."
        ],
        "264": [
            1298.2,
            1299.2,
            "Y se va a la vuelta."
        ],
        "265": [
            1299.2,
            1300.2,
            "Se le ha quedado el partido de Jaime Latre para Casemiro."
        ],
        "266": [
            1301.2,
            1302.2,
            "Se desespera en la banda."
        ],
        "267": [
            1303.2,
            1304.2,
            "Valverde pidiendo la amonestación."
        ],
        "268": [
            1305.2,
            1306.2,
            "En pie puesto San Mames."
        ],
        "269": [
            1307.2,
            1310.2,
            "Por esa falta del brasileño que se queda sin amonestación."
        ],
        "270": [
            1311.2,
            1312.2,
            "Para mí es amonestación."
        ],
        "271": [
            1313.2,
            1314.2,
            "Le ha abarrido, le ha pegado en el tobillo."
        ],
        "272": [
            1315.2,
            1317.2,
            "Además, en el inicio de una jugada que ya empezaba a prometer."
        ],
        "273": [
            1318.2,
            1323.2,
            "Y creo que ha actuado Casemiro como le gusta."
        ],
        "274": [
            1324.2,
            1325.2,
            "Contundente y apagando fuegos."
        ],
        "275": [
            1326.2,
            1327.2,
            "Pero también con una amonestación."
        ],
        "276": [
            1327.2,
            1328.2,
            "La pone dentro del área Williams."
        ],
        "277": [
            1329.2,
            1332.2,
            "Consigue tocarla de cabeza al ecué, pero había empujado previamente a Carvajal."
        ],
        "278": [
            1333.2,
            1335.2,
            "Al menos así lo estima o así lo interpreta Jaime Latre."
        ],
        "279": [
            1336.2,
            1337.2,
            "Pelota para el Real Madrid."
        ],
        "280": [
            1338.2,
            1342.2,
            "Fue una jugada muy larga en donde Williams ganó tres puntas consecutivas."
        ],
        "281": [
            1343.2,
            1344.2,
            "La cruz, además."
        ],
        "282": [
            1345.2,
            1349.2,
            "Y cuando empezaba a ganar por la habilidad y no por la fuerza, fue derribado."
        ],
        "283": [
            1350.2,
            1351.2,
            "No ha salido la pelota del área."
        ],
        "284": [
            1352.2,
            1353.2,
            "¿Pero qué más da? ¿Qué le falta?"
        ],
        "285": [
            1354.2,
            1356.2,
            "Pues yo, es el gesto que le he visto a Jaime Latre."
        ],
        "286": [
            1357.2,
            1362.2,
            "Pues tengo la impresión de que más que el partido, que el público estaba bien contento con el equipo,"
        ],
        "287": [
            1363.2,
            1366.2,
            "va a ser el árbitro que va a convocar al público de San Mames hoy."
        ],
        "288": [
            1368.2,
            1369.2,
            "La cambia toda Ramos."
        ],
        "289": [
            1370.2,
            1371.2,
            "Saltará por esa parte."
        ],
        "290": [
            1372.2,
            1373.2,
            "La cambia toda Ramos."
        ],
        "291": [
            1374.2,
            1375.2,
            "La cambia toda Ramos."
        ],
        "292": [
            1376.2,
            1377.2,
            "La cambia toda Ramos."
        ],
        "293": [
            1378.2,
            1380.2,
            "Saltará por esa pelota Gareth Bale."
        ],
        "294": [
            1381.2,
            1383.2,
            "Despeja a Geray, intenta bajar la Lecue."
        ],
        "295": [
            1384.2,
            1389.2,
            "Debía anticiparse Dani Carvajal, que al menos pudo forzar el error de Lecue en el control."
        ],
        "296": [
            1390.2,
            1391.2,
            "Juega otra vez el Real Madrid."
        ],
        "297": [
            1393.2,
            1394.2,
            "Se terminó la fiesta para Lecue."
        ],
        "298": [
            1395.2,
            1399.2,
            "Ahora ya empieza a ser una guerra más que una fiesta su duelo con Carvajal."
        ],
        "299": [
            1400.2,
            1402.2,
            "Marcelo, atrás para Kroos, que la puede poner dentro del área."
        ],
        "300": [
            1402.2,
            1409.2,
            "Espera, Kroos, le echa encima Iñaki Williams, el atacante del Atlético."
        ],
        "301": [
            1410.2,
            1411.2,
            "No es cualquiera cuando presiona."
        ],
        "302": [
            1412.2,
            1413.2,
            "Modric."
        ],
        "303": [
            1414.2,
            1419.2,
            "No se entiende con Carvajal, que se quedó parado, se quedó clavado, la pedía al pie, se la pusieron al espacio."
        ],
        "304": [
            1420.2,
            1421.2,
            "Juega el Atlético por mediación de Laporte."
        ],
        "305": [
            1422.2,
            1428.2,
            "Tiene razón Jorge, cuando presiona Iñaki Williams no es una presión a medio gas, es a todo gas."
        ],
        "306": [
            1429.2,
            1431.2,
            "Y además bastantes veces coincidiendo con Kroos."
        ],
        "307": [
            1433.2,
            1434.2,
            "Casemiro."
        ],
        "308": [
            1436.2,
            1441.2,
            "Envío sobre la carrera de Ronaldo, no hay fuera de juego, excelente el control, la pone Ronaldo para Benzema."
        ],
        "309": [
            1442.2,
            1450.2,
            "¡Gol!"
        ],
        "310": [
            1451.2,
            1455.2,
            "Del Real Madrid en el 24, gol de Karim Benzema."
        ],
        "311": [
            1456.2,
            1465.2,
            "Envío de Casemiro, largo sobre la carrera de Cristiano, que la acomoda tal cual viene, que la compasa la carrera para posteriormente ponerla sobre el avance de Benzema."
        ],
        "312": [
            1466.2,
            1475.2,
            "Que de manera sutil, de manera inteligente, de manera clarividente pone el interior de la bota derecha para cazar a contra pie a Kepa y anotar el primero del partido."
        ],
        "313": [
            1476.2,
            1481.2,
            "Marca el Real Madrid, marca Benzema, parece que no hay fuera de juego en ninguna de las dos fases de la acción."
        ],
        "314": [
            1482.2,
            1483.2,
            "Atlético, club cero, Real Madrid, uno."
        ],
        "315": [
            1483.2,
            1494.2,
            "En la primera acción, la Atleti le tira el fuera de juego a Benzema, que estaba efectivamente en una posición muy adelantada, pero el que arranca desde atrás, perfectamente habilitado, es Cristiano Ronaldo."
        ],
        "316": [
            1495.2,
            1505.2,
            "Pase ejemplar para Benzema, que llega al segundo palo y el toque es extraordinario, no es nada fácil cambiarla de palo, muy suave, muy ajustado, como hizo Benzema."
        ],
        "317": [
            1506.2,
            1511.2,
            "Hasta aquí el gran hombre del Real Madrid, como lo fue Neyvart hace un par de semanas atrás."
        ],
        "318": [
            1511.2,
            1518.2,
            "Una solución sencilla y muy elegante del Real Madrid, los goles los marcan los grandes equipos."
        ],
        "319": [
            1519.2,
            1525.2,
            "Había cambiado el paso del Madrid al partido y empezaban a ver ya jugadores libres."
        ],
        "320": [
            1526.2,
            1529.2,
            "En este caso han sido dos jugadores de una categoría extraordinaria."
        ],
        "321": [
            1530.2,
            1538.2,
            "Cristiano, solo por su cuenta en la banda izquierda, el pase perfecto y la solución maravillosa de una simplicidad pero bien elegante."
        ],
        "322": [
            1538.2,
            1544.2,
            "Tiene más en el Madrid, le pega Bale, atrapa con muchas dificultades, que parrizaba la haga."
        ],
        "323": [
            1545.2,
            1548.2,
            "Otra oportunidad para el equipo de Zidane, que Ricardo acaba de marcar el primero hace apenas un minuto."
        ],
        "324": [
            1549.2,
            1552.2,
            "Y es el octavo de Karim Benzema en esta temporada, en esta Liga Santander."
        ],
        "325": [
            1553.2,
            1559.2,
            "El pase de Cristiano, que celebraba con Marcelo el tanto después de la asistencia de Casemiro, aprovechaba ese paro, esa celebración."
        ],
        "326": [
            1560.2,
            1569.2,
            "Cross para acercarse al banquillo, es el 1-0 para el Real Madrid, lo materializa Karim Benzema, que es el hombre del encuentro en este primer tramo del partido."
        ],
        "327": [
            1570.2,
            1580.2,
            "En relación de principios del Real Madrid después del gol, descuelga Bale por un lado, a Marcelo por el otro lado, a los dos delanteros que están desatados, tanto Cristiano como Benzema."
        ],
        "328": [
            1581.2,
            1588.2,
            "Y después del gol, lo que está diciendo es, no vamos a cuidar lo que tenemos, vamos a seguir jugando como lo estábamos haciendo."
        ],
        "329": [
            1589.2,
            1594.2,
            "Ricardo Nacho en el suelo, a Duriz recriminándole una acción anterior con Raúl García, y esto no se para."
        ],
        "330": [
            1595.2,
            1603.2,
            "Sí, de hecho Nacho con dificultades se tiene que poner en pie. Ojo a Ramos con a Duriz, se encara el central del Real Madrid con el delantero del Atlético de Bilbao."
        ],
        "331": [
            1604.2,
            1610.2,
            "Aparece también Casemiro que se va al suelo después de una disputa, después de un encontronazo con Iturraspe."
        ],
        "332": [
            1611.2,
            1614.2,
            "Vamos a ver en qué termina todo esto porque Jaime Latre lo ve desde la distancia."
        ],
        "333": [
            1617.2,
            1620.2,
            "Casemiro todavía está frenado por Marcelo."
        ],
        "334": [
            1622.2,
            1625.2,
            "Raúl García hablando con Keylor Navas, Laporte, Nacho en el centro."
        ],
        "335": [
            1626.2,
            1629.2,
            "Viene Raúl García a hablar con Nacho, Valencia a hablar con Casemiro."
        ],
        "336": [
            1630.2,
            1641.2,
            "Y Jaime Latre esperando para ver qué decisión toma después de cómo se han subido, cómo ha subido la temperatura con esa acción de Ramos y Raúl García que puede ser la que inicia todo esto."
        ],
        "337": [
            1642.2,
            1648.2,
            "Estamos viendo toda la secuencia, lo que ocurre primero en ese lance entre Ramos y Raúl García."
        ],
        "338": [
            1648.2,
            1656.2,
            "Se va Raúl García al suelo, no indica nada el colegiado. Raúl García va más tarde a buscar ese balón con Nacho y acaba entrando tarde, la pelota ya no está ahí."
        ],
        "339": [
            1657.2,
            1670.2,
            "Nacho acaba adolorido en el suelo. Lo que ocurre después es con Carvajal y a Duriz como protagonistas y de ahí ese tercer lance, ese tercer punto del relato es donde acaba convirtiéndose todo en esa discusión multitudinaria."
        ],
        "340": [
            1671.2,
            1683.2,
            "Una jugada muy larga, Raúl García primero choca contra Ramos, que es como chocar contra una tapia, pero no me parece que Ramos haga ahí ningún esfuerzo especial por interrumpir esa jugada."
        ],
        "341": [
            1684.2,
            1693.2,
            "Termina Raúl enfadado, va a disputar la siguiente pelota para mí con un exceso de energía."
        ],
        "342": [
            1694.2,
            1702.2,
            "Y ahí empieza el círculo vicioso, todos contra todos, algunos hablan, otros empujan y el árbitro supo poner paz."
        ],
        "343": [
            1702.2,
            1716.2,
            "En todo caso, estamos ante dos equipos de una extraordinaria competitividad, ninguno de los dos le da vuelta la cara ni al choque, ni a la tangana, ni a ninguna situación que encontremos a lo largo del partido."
        ],
        "344": [
            1717.2,
            1719.2,
            "Ricardo, al final el árbitro cómo lo resuelve, sin tarjetas?"
        ],
        "345": [
            1720.2,
            1726.2,
            "No, no, con tarjetas, con reparto de amonestaciones para Carvajal y para Ariy Chaduriz, creo que son para ellos entre tanto follón en el campo."
        ],
        "346": [
            1727.2,
            1739.2,
            "A todo esto, ataque al Atlético y ahí está Williams, apone Williams al segundo palo, toca a Nacho, rechazo en la frontal, para quién? Para Raúl García que mete la cabeza, aunque no consigue orientar la pelota en dirección a la meta de Keylor, saque de portería para el Real Madrid."
        ],
        "347": [
            1740.2,
            1758.2,
            "Yo creo que las tarjetas fueron por una de esas jugadas colaterales que se dan en las pachangas, o sea, Carvajal vino desde atrás, lo empujó a Dury clarísimamente, a Dury se revolvió y el árbitro entendió que ahí era el momento de cortar."
        ],
        "348": [
            1759.2,
            1774.2,
            "También se quejaba el Madrid de que Nacho estaba en el suelo y el Atlético no tiraba fuera la pelota, pero ha habido una noticia interesante, es que después de todo este fregado, hemos visto a Nacho y a Carvajal acercarse a Dury, darse la mano y aquí no ha pasado nada."
        ],
        "349": [
            1775.2,
            1786.2,
            "Como tiene que ser. Avanza por la derecha Bale, mete la pierna valenciana y saque de banda para el Real Madrid muy cerquita del área rival, muy cerquita del área defendida por Kepa."
        ],
        "350": [
            1786.2,
            1789.2,
            "A esta altura ya no nos cabe ninguna duda de que es un partido en serio."
        ],
        "351": [
            1793.2,
            1799.2,
            "Bueno, pero esa seriedad que no esconda la nobleza y ahí está ese gesto, con ese apretón de manos y venga, y vuelta a empezar que todavía le queda una hora de esto."
        ],
        "352": [
            1800.2,
            1804.2,
            "La sensación es que el partido recuperó la normalidad inmediatamente."
        ],
        "353": [
            1808.2,
            1811.2,
            "La pelota es para el Atlético, ¿la pondrá en juego Laporte?"
        ],
        "354": [
            1812.2,
            1826.2,
            "Es cierto que el nivel de la crítica que se ejerce sobre Benzema es, para mí, hay una distancia entre la gravedad de la crítica a Benzema con la realidad de Benzema."
        ],
        "355": [
            1827.2,
            1830.2,
            "Benzema es un jugador, está hecho para el Madrid, es un jugador que le arregla muchos problemas a Griega."
        ],
        "356": [
            1831.2,
            1838.2,
            "Amarilla para Casemiro, en ese salto con Raúl García, no la entiende, termina aplaudiendo Casemiro a Durif."
        ],
        "357": [
            1839.2,
            1849.2,
            "Después de ese salto, bueno, pues es la quinta para Casemiro, que se pierde la próxima jornada para el Real Madrid, que en Liga le enfrentan el Bernabéu al Deportivo a la vez."
        ],
        "358": [
            1850.2,
            1852.2,
            "Le sacan ahora la que merecía por aquella entrada a Willian."
        ],
        "359": [
            1852.2,
            1861.2,
            "Exactamente. El árbitro tiene que empezar a manejar estas cosas, porque si no el partido, que es bueno, interesante, se puede convertir en una ratonera."
        ],
        "360": [
            1862.2,
            1869.2,
            "Son ya tres amarillas, dos para el Real Madrid, una para el Atletic Club, que buscará el empate en esta acción en la que pone la pelota dentro del área a Beñat."
        ],
        "361": [
            1870.2,
            1876.2,
            "Beñat buscada a Raúl García, por la prolongación a Durif, se preparaba para el golpeo, aparece Carvajal para evitar esa posibilidad."
        ],
        "362": [
            1876.2,
            1884.2,
            "Será saque de portería, se reclama, penalti en ese lance entre Carvajal y Durif, aunque parece que el propio Durif es el primero que desiste de esa protesta."
        ],
        "363": [
            1885.2,
            1895.2,
            "Sí, yo creo que no esperaba que Carvajal llegara desde atrás y le ocupara el espacio, no me parece que haya nada punible en esta jugada."
        ],
        "364": [
            1896.2,
            1897.2,
            "Ahí lo tenemos en este otro ángulo."
        ],
        "365": [
            1898.2,
            1909.2,
            "Le ocupa toda la posición Carvajal, que es más listo que nadie. No es el más alto de los jugadores, no es el más fuerte, pero no choques con él y no le busques el sitio, porque él va a estar delante siempre."
        ],
        "366": [
            1910.2,
            1921.2,
            "Otra acción en la que Raúl García ejercía como primer receptor de ese envío largo, a base de bajarlas o de prolongarlas, está encontrando la manera del Atletic de lastimar o de hacer daño al Real Madrid."
        ],
        "367": [
            1922.2,
            1932.2,
            "Qué evolución la de Carvajal, cada año es un poco mejor, se está transformando en un jugador que tiene un peso específico tremendo en el Real Madrid, además con la pelota y sin la pelota."
        ],
        "368": [
            1933.2,
            1940.2,
            "Williams, pero ahora al centro la pone Williams, despeja Casemiro. Balón franco para Iturraspe, que se equivoca del control e intenta aprovecharse Benzema."
        ],
        "369": [
            1941.2,
            1945.2,
            "Toca Ander Iturraspe, atrás para Geray, vuelve a empezar el equipo de Ernesto Valverde."
        ],
        "370": [
            1945.2,
            1951.2,
            "Hoy si hay algún jugador del Atletic que se quiere equivocar, que no se equivoque delante de Benzema, porque lo va a pagar caro."
        ],
        "371": [
            1953.2,
            1959.2,
            "Toni Kroos, se le echa encima Raúl García, está muy encima de la jugada Jaime Latre, que no indica falta."
        ],
        "372": [
            1960.2,
            1970.2,
            "Beñat, la esconde ante Ramos, este es de Marcos, arranca Williams, le buscan en velocidad, allá va el once, pero va a llegar antes Keylor Navas para atrapar ese balón."
        ],
        "373": [
            1971.2,
            1982.2,
            "Está bien situado Keylor Navas, en general estas jugadas parecen poca cosa, pero si el portero está cuatro metros para atrás son jugadas de valor gol."
        ],
        "374": [
            1984.2,
            1994.2,
            "Conducción de Iturraspe, recibe el ecue, el ecue encarando, deja atrás a Casemiro, sigue el ecue, la pone tocadita sobre el salto de Raúl García."
        ],
        "375": [
            1995.2,
            1998.2,
            "Acaba haciéndose con ese balón otra vez Keylor Navas."
        ],
        "376": [
            1999.2,
            2006.2,
            "Carvajal está muy bien, está casi perfecto en todo, pero no logra contener el regate hacia dentro del ecue."
        ],
        "377": [
            2007.2,
            2015.2,
            "Hemos repetido esa acción, no era Raúl García sino Marcelo, en su intento de despeje, quien dirigió la pelota hacia la portería de Keylor Navas."
        ],
        "378": [
            2016.2,
            2018.2,
            "Estuvo muy atento el guardameta costarricense del Real Madrid."
        ],
        "379": [
            2018.2,
            2024.2,
            "Distribuye Carvajal para Sergio Ramos, que no puede controlar, corre a por ese balón, pero no va a llegar."
        ],
        "380": [
            2025.2,
            2028.2,
            "Saque de banda para el Athletic, lo ejecuta rápidamente Williams."
        ],
        "381": [
            2029.2,
            2032.2,
            "A Duriz, corriendo en dirección al área, se deja la pelota atrás, mete la puntera a Ramos."
        ],
        "382": [
            2033.2,
            2035.2,
            "Benzema tocando para Casemiro."
        ],
        "383": [
            2036.2,
            2040.2,
            "Carvajal quiere darse la vuelta a Modric, de primera es Bale, ¿para quién?"
        ],
        "384": [
            2041.2,
            2044.2,
            "Para Benzema, confirmamos que solo hay uno con el 9 en el campo, está por todo."
        ],
        "385": [
            2045.2,
            2049.2,
            "Toca Marcelo, atrás para Ronaldo, llega para echar una vara de defensa a Williams."
        ],
        "386": [
            2050.2,
            2053.2,
            "Marcelo, Ronaldo y Marcelo otra vez, la pone Marcelo para Benzema."
        ],
        "387": [
            2054.2,
            2056.2,
            "A punto de cazarla el atacante del Real Madrid."
        ],
        "388": [
            2057.2,
            2062.2,
            "Insiste Gárez Bale, Bale se perfila, la pone otra vez Bale, ahora sí despeja la zaga rojiblanca."
        ],
        "389": [
            2063.2,
            2064.2,
            "Toca a Duriz de cabeza para Williams."
        ],
        "390": [
            2065.2,
            2067.2,
            "Williams se la quería devolver a Duriz, se la saca."
        ],
        "391": [
            2067.2,
            2075.2,
            "Brillantísima la jugada del Real Madrid, una topa de contacto muy buena entre Cristiano y Marcelo por la banda izquierda."
        ],
        "392": [
            2076.2,
            2084.2,
            "Todo esto lo había empezado Benzema en su propia área, luego había intermediado la jugada y que no había sido posible."
        ],
        "393": [
            2084.2,
            2091.2,
            "Para mí comete el único error de lo que llevamos de partido, fue a buscar esa pelota con el pie cuando podía haberla ido a buscar con la cabeza."
        ],
        "394": [
            2092.2,
            2094.2,
            "Ahí se fue, por lo menos medio gol."
        ],
        "395": [
            2095.2,
            2100.2,
            "Me ocurre que yo creo que el defensor llega a tocar un poquito la pelota, pero no se lo puede hacer."
        ],
        "396": [
            2101.2,
            2103.2,
            "A ver si se puede hacer, pero no se lo puede hacer."
        ],
        "397": [
            2103.2,
            2104.2,
            "Ahí se fue, por lo menos medio gol."
        ],
        "398": [
            2105.2,
            2109.2,
            "Me ocurre que yo creo que el defensor llega a tocar un poquito la pelota, pero no se lo puede hacer."
        ],
        "399": [
            2110.2,
            2111.2,
            "Ahí se fue, por lo menos medio gol."
        ],
        "400": [
            2112.2,
            2117.2,
            "Me ocurre que yo creo que el defensor llega a tocar un poquito la pelota, pero no se lo puede hacer."
        ],
        "401": [
            2118.2,
            2121.2,
            "Donde sí remató con tremendo acierto fue en esta acción que estamos viendo repetida."
        ],
        "402": [
            2122.2,
            2126.2,
            "La asistencia de Cristiano Ronaldo para ese disparo en el que Benzema compasa su carrera con la llegada del balón."
        ],
        "403": [
            2127.2,
            2128.2,
            "Lo hace todo de fábula, es académico."
        ],
        "404": [
            2129.2,
            2131.2,
            "Un toque de una calidad pero infinita."
        ],
        "405": [
            2133.2,
            2138.2,
            "Buena anticipación de Carvajal, gana a metros con este saque de banda del Athletic."
        ],
        "406": [
            2140.2,
            2141.2,
            "Laporte."
        ],
        "407": [
            2145.2,
            2147.2,
            "Entrega de cara y turraste para Beñat."
        ],
        "408": [
            2148.2,
            2151.2,
            "Beñat en la distribución, consigue entregársela a Williams."
        ],
        "409": [
            2153.2,
            2157.2,
            "Este es de Marcos, se seguía ofreciendo Williams en el costado derecho."
        ],
        "410": [
            2158.2,
            2160.2,
            "A él recibe de hecho el once del Athletic."
        ],
        "411": [
            2161.2,
            2163.2,
            "También se suma a la acción a Litz Aduriz."
        ],
        "412": [
            2164.2,
            2166.2,
            "La pone Aduriz en el frontal para Beñat."
        ],
        "413": [
            2167.2,
            2169.2,
            "Participando Jarin Benzema."
        ],
        "414": [
            2171.2,
            2177.2,
            "Y este es Marcelo que ante la ausencia de pases sencillos o de líneas de pases equibles, optó por jugar arriba."
        ],
        "415": [
            2178.2,
            2185.2,
            "La echó fuera Ander y turraste, otra vez apareció Benzema en un lugar, no te diría insospechado, pero poco frecuentado por el 9 del Real Madrid."
        ],
        "416": [
            2185.2,
            2190.2,
            "Se vio desde el minuto 1 que estaba enchufadísimo con el partido."
        ],
        "417": [
            2191.2,
            2194.2,
            "Hay días que los jugadores se levantan inspirados, con ganas de jugar."
        ],
        "418": [
            2195.2,
            2197.2,
            "Bueno, ese día le tocó hoy a Benzema."
        ],
        "419": [
            2198.2,
            2206.2,
            "Interesante ese dato que nos arrojaba el grafismo con la zona de influencia o ese mapa de calor que nos permite ver por dónde se mueven o transitan más los jugadores."
        ],
        "420": [
            2207.2,
            2210.2,
            "Con un cristiano muy centrado y muy alejado de la portería en la mayoría de acciones."
        ],
        "421": [
            2211.2,
            2214.2,
            "La pone Williams, intenta rematar Raúl García."
        ],
        "422": [
            2215.2,
            2219.2,
            "Intenta despejar y lo consigue finalmente Dani Carvajal, pero vuelve a la carga de Atletic."
        ],
        "423": [
            2220.2,
            2224.2,
            "Es Valenciaga, Valenciaga se da la vuelta, quiere cerquita a Lecue."
        ],
        "424": [
            2225.2,
            2231.2,
            "Lecue se la pone a la derecha para el centro, la pone Lecue, envío muy potente, imposible para Iñaki Williams."
        ],
        "425": [
            2232.2,
            2234.2,
            "Un saque de meta para el Real Madrid."
        ],
        "426": [
            2235.2,
            2245.2,
            "Bueno, el Atletic se mantiene en el partido, no sufre evidentemente los arreglones del Madrid que son generalmente magníficos."
        ],
        "427": [
            2246.2,
            2250.2,
            "Y además trazados con una delicadeza, con una finura que es muy difícil de detener."
        ],
        "428": [
            2251.2,
            2254.2,
            "Sergio a los defensas, cosas que los defensas casi no pueden hacer."
        ],
        "429": [
            2255.2,
            2259.2,
            "Pero la resistencia está ahí, cada balón dividido el Atletic suele ganarlo."
        ],
        "430": [
            2259.2,
            2265.2,
            "Por la banda izquierda puede que haya sufrido en algún momento Lecue, pero Carvajal no está seguro con Lecue."
        ],
        "431": [
            2266.2,
            2273.2,
            "Entonces hay pequeños en los balones altos, yo creo que la proporción de balones altos los suele ganar todavía Raúl García."
        ],
        "432": [
            2274.2,
            2277.2,
            "Y tengo la impresión de que está por aparecer una carrera de Iñaki Williams."
        ],
        "433": [
            2279.2,
            2282.2,
            "Cometió falta, o al menos la indicó Jaime Latre."
        ],
        "434": [
            2282.2,
            2289.2,
            "Ronaldo sobre Iturraspe en ese lanzamiento largo, intenta avanzar por la izquierda del Atletic pero no la baja Íñigo Lecue."
        ],
        "435": [
            2290.2,
            2294.2,
            "Así que saque de banda para Carvajal en el tramo final ya de este primer acto."
        ],
        "436": [
            2295.2,
            2297.2,
            "Lecue que ha jugado ya 90 minutos, ¿no?"
        ],
        "437": [
            2298.2,
            2304.2,
            "Quiero decir que los 38 minutos a todo gas son muchos minutos."
        ],
        "438": [
            2304.2,
            2305.2,
            "Pelota arriba de Keylor."
        ],
        "439": [
            2306.2,
            2308.2,
            "Prolongación de Gareth Bale."
        ],
        "440": [
            2309.2,
            2313.2,
            "Nadie vestido de blanco persiguió ese balón así que empieza desde atrás Aymeric Laporte para el Atletic."
        ],
        "441": [
            2314.2,
            2316.2,
            "No han encontrado socios Bale en el partido hasta ahora."
        ],
        "442": [
            2317.2,
            2318.2,
            "Todos los que hizo..."
        ],
        "443": [
            2319.2,
            2320.2,
            "Con los socios no lo han encontrado."
        ],
        "444": [
            2321.2,
            2322.2,
            "No lo pueden saber, sí."
        ],
        "445": [
            2323.2,
            2327.2,
            "Siempre que ha aparecido ha sido para peinar una pelota, para hacer un toque hacia atrás."
        ],
        "446": [
            2328.2,
            2331.2,
            "Pero todavía no ha tenido el protagonismo que le ha dado el Atletic."
        ],
        "447": [
            2331.2,
            2335.2,
            "Pero todavía no ha tenido el protagonismo que uno espera de un jugador de su categoría."
        ],
        "448": [
            2338.2,
            2339.2,
            "No se entendieron Peñati."
        ],
        "449": [
            2340.2,
            2347.2,
            "Oscar de Marcos había prolongado el centrocampista así que no pudo llegar de Marcos ese balón porque ya había abandonado la banda derecha."
        ],
        "450": [
            2348.2,
            2351.2,
            "Todo ello se tradujo en una recuperación de posesión por parte de Real Madrid."
        ],
        "451": [
            2353.2,
            2356.2,
            "Que mantendrá la pelota en su poder después de la falta recibida por Cristiano Ronaldo."
        ],
        "452": [
            2362.2,
            2363.2,
            "Entregarramos para Nacho."
        ],
        "453": [
            2366.2,
            2367.2,
            "Balón vertical para Gareth Bale."
        ],
        "454": [
            2368.2,
            2369.2,
            "Bale intenta escapar de Valenciaga."
        ],
        "455": [
            2370.2,
            2371.2,
            "Balón profundo, corre Modric."
        ],
        "456": [
            2372.2,
            2373.2,
            "Emparejado con Aymeric Laporte."
        ],
        "457": [
            2374.2,
            2375.2,
            "El saque de banda es para el Atletic."
        ],
        "458": [
            2376.2,
            2377.2,
            "Casi, casi salió despedido."
        ],
        "459": [
            2378.2,
            2379.2,
            "Casi, casi salió disparado."
        ],
        "460": [
            2380.2,
            2381.2,
            "Lucas Modric, Ricardo."
        ],
        "461": [
            2382.2,
            2384.2,
            "Sí, en la pugna por ese balón justo en la línea de banda."
        ],
        "462": [
            2385.2,
            2386.2,
            "Es que es un partido de pierna fuerte."
        ],
        "463": [
            2387.2,
            2388.2,
            "Es un partido de choque, es un partido de disputa."
        ],
        "464": [
            2389.2,
            2390.2,
            "Es un partido de despedida."
        ],
        "465": [
            2391.2,
            2392.2,
            "Es un partido de contacto."
        ],
        "466": [
            2393.2,
            2395.2,
            "Y ahí estuvo a punto de salir rechazado prácticamente Luka Modric."
        ],
        "467": [
            2396.2,
            2402.2,
            "Al suelo Raúl García que se enfada al ver que Jaime Latre no indica nada en ese salto con Sergio Ramos."
        ],
        "468": [
            2407.2,
            2408.2,
            "Atrapa la pelota Keylor."
        ],
        "469": [
            2409.2,
            2414.2,
            "Frente a la presión elevada de los Lecue, a Duriz, Raúl García y compañía se ve obligado a jugar en largo hacia Benzema."
        ],
        "470": [
            2415.2,
            2416.2,
            "Se impone Geray."
        ],
        "471": [
            2417.2,
            2418.2,
            "A Duriz."
        ],
        "472": [
            2418.2,
            2419.2,
            "De cara para Beñat."
        ],
        "473": [
            2420.2,
            2421.2,
            "Apertura hacia la espalda de Carvajal."
        ],
        "474": [
            2422.2,
            2424.2,
            "Mete la cabeza del lateral del Real Madrid."
        ],
        "475": [
            2425.2,
            2426.2,
            "A la carga valenciana."
        ],
        "476": [
            2430.2,
            2431.2,
            "Iturraspe."
        ],
        "477": [
            2432.2,
            2433.2,
            "Beñat atrás para Laporte."
        ],
        "478": [
            2442.2,
            2443.2,
            "Laporte en vertical."
        ],
        "479": [
            2444.2,
            2445.2,
            "Recibe y se gira Iturraspe."
        ],
        "480": [
            2445.2,
            2447.2,
            "Beñat frenado por Carvajal."
        ],
        "481": [
            2448.2,
            2449.2,
            "Era Lecue quien entregaba ahora sí para Beñat."
        ],
        "482": [
            2451.2,
            2456.2,
            "La presión del Real Madrid está bien ordenada para el juego corto que pretende hacer el Atletic ahora."
        ],
        "483": [
            2458.2,
            2462.2,
            "Le da más resultados los envíos largos al Atletic que este tipo de progresión."
        ],
        "484": [
            2463.2,
            2464.2,
            "Balón colgado por Valenciaga."
        ],
        "485": [
            2465.2,
            2466.2,
            "La persigue Emerick Laporte."
        ],
        "486": [
            2467.2,
            2469.2,
            "Atrapa sin problemas Keylor Navas que juega en corto para Toni Kroos."
        ],
        "487": [
            2470.2,
            2471.2,
            "La reclama Benzema al espacio."
        ],
        "488": [
            2472.2,
            2473.2,
            "Recibe Ronaldo."
        ],
        "489": [
            2474.2,
            2475.2,
            "Ronaldo se frena, se la devuelve a Kroos."
        ],
        "490": [
            2476.2,
            2479.2,
            "Aprovechó ya el Atletic para recuperar posiciones en defensa."
        ],
        "491": [
            2480.2,
            2481.2,
            "Gareth Bale."
        ],
        "492": [
            2482.2,
            2483.2,
            "Benzema."
        ],
        "493": [
            2485.2,
            2486.2,
            "Entrega Benzema para Bale."
        ],
        "494": [
            2487.2,
            2488.2,
            "Se va Benzema al suelo."
        ],
        "495": [
            2489.2,
            2495.2,
            "Deja continuar el colegiado Jaime Latrea aunque por el gesto que hacía el árbitro Ricardo parecía que la falta existió pero que dejaba seguir."
        ],
        "496": [
            2496.2,
            2498.2,
            "Y continúa el francés tendido sobre el terreno del juego."
        ],
        "497": [
            2499.2,
            2500.2,
            "Se duele de la rodilla."
        ],
        "498": [
            2500.2,
            2505.2,
            "Vamos a ver si el juego se para o no porque Benzema no se levanta del terreno del juego."
        ],
        "499": [
            2506.2,
            2507.2,
            "Un rodillazo en la rodilla."
        ],
        "500": [
            2508.2,
            2509.2,
            "Esa es mi sensación."
        ],
        "501": [
            2510.2,
            2511.2,
            "Fuerte al saque de banda Kroos."
        ],
        "502": [
            2512.2,
            2517.2,
            "Ahora sí Ricardo podremos saber o al menos se podrá abundar en lo que le ocurra a Benzema con unos gestos de dolor notables."
        ],
        "503": [
            2518.2,
            2519.2,
            "Sí, vamos a ver porque saltan los médicos del Real Madrid."
        ],
        "504": [
            2520.2,
            2521.2,
            "Ahí tenemos al dorsal número 9."
        ],
        "505": [
            2522.2,
            2523.2,
            "Hacer esos gestos ostensibles de dolor."
        ],
        "506": [
            2524.2,
            2525.2,
            "Golpear el terreno del juego."
        ],
        "507": [
            2526.2,
            2527.2,
            "El golpe en la rodilla."
        ],
        "508": [
            2528.2,
            2529.2,
            "Después esa acción con Beñat que ha provocado el gol."
        ],
        "509": [
            2530.2,
            2533.2,
            "El daño del futbolista francés aunque la entrada parece abajo."
        ],
        "510": [
            2534.2,
            2542.2,
            "Sí, parece más abajo en la zona de gemelos pero me da la sensación de que se le resintió un poco la rodilla por lo menos en lo que se tocaba."
        ],
        "511": [
            2543.2,
            2548.2,
            "Sí, parece como que en la puntera de la bota se le engancha de alguna manera por esa entrada y lo que sufre es la articulación."
        ],
        "512": [
            2549.2,
            2550.2,
            "Sí, sí, sí."
        ],
        "513": [
            2551.2,
            2558.2,
            "El gesto de Karim Benzema es en la parte interna de la rodilla que es como donde se ha podido perder un poquito de estabilidad."
        ],
        "514": [
            2558.2,
            2567.2,
            "Vamos a ver si es importante o no, deseemos que no, para el futbolista francés del Real Madrid que está completando uno de los mejores partidos de esta temporada."
        ],
        "515": [
            2568.2,
            2571.2,
            "Bueno, pues se queda momentáneamente con 10 el equipo de Zidane."
        ],
        "516": [
            2572.2,
            2579.2,
            "No perdemos ojo de lo que ocurre al margen del campo donde está siendo atendido el que de momento estaba siendo la gran figura del choque, Karim Benzema."
        ],
        "517": [
            2580.2,
            2583.2,
            "Y de momento no calienta nadie, de momento está aguantando Zinedine Zidane, lo que le digan los médicos."
        ],
        "518": [
            2584.2,
            2592.2,
            "Va a poder regresar al terreno de juego y de hecho está pidiendo ya el reingreso Karim Benzema con una leve cojera, ya está el Real Madrid con 11."
        ],
        "519": [
            2593.2,
            2598.2,
            "Igualmente no perdemos de vista lo que pueda ocurrir en el descanso porque quedan dos minutos para que se acabe esto."
        ],
        "520": [
            2599.2,
            2606.2,
            "Y seguramente en esos 15 minutos de entretiempo se podrá evaluar de forma más profunda el estado físico de Benzema y actuará en consecuencia."
        ],
        "521": [
            2607.2,
            2609.2,
            "De momento, como decía Ricardo, Morata no se mueve del banquillo."
        ],
        "522": [
            2609.2,
            2615.2,
            "Sí, sí, de momento no calienta nadie y el bonito gesto, se han encontrado de nuevo en esa misma parcela del terreno de juego, Beñat y Benzema."
        ],
        "523": [
            2616.2,
            2625.2,
            "Se han saludado, el futbolista del Atleti se ha interesado por el jugador del Real Madrid, se han devuelto el saludo, así que de momento no pasa nada y todo sigue igual."
        ],
        "524": [
            2626.2,
            2635.2,
            "Todo sigue igual excepto Benzema, que se nota incómodo, está probando su rodilla, no está bien."
        ],
        "525": [
            2636.2,
            2643.2,
            "Y decididamente hemos ya entrado en el duelo que yo creo que se va a mantener hasta el final del partido Raúl García y Sergio Ramos."
        ],
        "526": [
            2644.2,
            2652.2,
            "Veremos cómo lo van a pasar porque a los dos les gustan estas batallas pero a veces pueden tener puntos desagradables."
        ],
        "527": [
            2653.2,
            2655.2,
            "Y tú Raspe, atrás para Óscar de Marcos."
        ],
        "528": [
            2655.2,
            2666.2,
            "Y la presión de Benzema que está haciendo gestos con la rodilla pero no ha perdido ni un instante para entrar en contacto con el balón, en la presión, buscar la pelota."
        ],
        "529": [
            2667.2,
            2669.2,
            "El francés como si nada a pesar de esa leve cojera todavía."
        ],
        "530": [
            2670.2,
            2679.2,
            "De Marcos acelerando ante Casemiro, la pone de Marcos sobre el avance de Williams, Williams puede centrar, quiere desbordar, la pone Williams, toca ahí el segundo palo, la está esperando Lecue."
        ],
        "531": [
            2680.2,
            2685.2,
            "Pelota para Valenciaga, que se perfila, le pega Valenciaga, se engancha en las piernas de Lecue, insiste el Atleti Club."
        ],
        "532": [
            2686.2,
            2691.2,
            "Otro centro de Valenciaga buscando a Durit, despeja Sergio Ramos, ¿quién se la queda? Se la queda el equipo rojiblanco, ahí está Beñat."
        ],
        "533": [
            2692.2,
            2697.2,
            "Beñat quería combinar con Míquel Valenciaga, se pierde la posibilidad para el equipo de Valverde."
        ]
    }
}