{
    "segments": {
        "0": [
            0.0,
            4.0,
            "una ayuda absolutamente trascendental para el Real Madrid."
        ],
        "1": [
            4.0,
            8.0,
            "Volvieron ya los futbolistas, se juega otra vez en San Mamesto, que el Real Madrid-Ricardo"
        ],
        "2": [
            8.0,
            13.0,
            "son los mismos que acabaron la primera parte y eso implica que de momento no hay novedades"
        ],
        "3": [
            13.0,
            14.0,
            "respecto al estado físico de Benzema."
        ],
        "4": [
            14.0,
            17.0,
            "No hay cambios en el Real Madrid, no hay cambios en el Atleti."
        ],
        "5": [
            17.0,
            21.0,
            "Benzema que ha entrado el partido en esta segunda parte con total normalidad,"
        ],
        "6": [
            21.0,
            24.0,
            "de eso sí hemos visto pelotear a los suplentes del conjunto rojiblanco."
        ],
        "7": [
            24.0,
            27.0,
            "Boveda, Elustondo, Muniain, Susaita, Miquel Rico y Savorit."
        ],
        "8": [
            27.0,
            31.0,
            "De momento los suplentes del Real Madrid se metieron en el descanso en el vestuario."
        ],
        "9": [
            31.0,
            38.0,
            "Iñaki Williams de primeras veñas, también de primeras de Marcos, consigue pincharla Raúl García."
        ],
        "10": [
            38.0,
            42.0,
            "Raúl García se queda encerrado, intenta habilitar a Williams que va a meter el centro,"
        ],
        "11": [
            42.0,
            47.0,
            "la pone Williams, saltará por ese balón a la derecha, Dórez, intenta rechazar Keylor Navas,"
        ],
        "12": [
            47.0,
            53.0,
            "se cruzó en su camino Sergio Ramos y de esa falta de entendimiento Ricardo estuvo a punto"
        ],
        "13": [
            53.0,
            55.0,
            "de llegar el primer tanto del Atlético."
        ],
        "14": [
            55.0,
            60.0,
            "El susto para el Real Madrid, además se ha hecho daño Dani Carvajal que está tendido sobre el terreno de juego,"
        ],
        "15": [
            60.0,
            64.0,
            "creo que es un golpe en la cara del que se duele el futbolista de Leganés,"
        ],
        "16": [
            64.0,
            70.0,
            "pero en la primera acción de peligro por parte del Atleti ha estado el Real Madrid a punto de meterse el gol en propia portería."
        ],
        "17": [
            70.0,
            75.0,
            "Nacho después de esa falta de comunicación entre Keylor Navas y Sergio Ramos."
        ],
        "18": [
            75.0,
            81.0,
            "Y Williams llegando a la línea de fondo y tirando centro, es importante para el Atlético que llegue hasta ahí,"
        ],
        "19": [
            81.0,
            83.0,
            "que no los tire desde el lateral del área."
        ],
        "20": [
            83.0,
            89.0,
            "La pone Beñat, envío tocadito al interior del área pequeña, no consigue despejar Kroos, la gana Williams,"
        ],
        "21": [
            89.0,
            97.0,
            "balón colgado sobre el salto de Lleras y la pelota bota dentro del área, sale y atrapa Keylor Navas en una acción que además está invalidada por falta."
        ],
        "22": [
            97.0,
            102.0,
            "Sí, la falta en la acción de Anderit Urraspe cuando intentaba rebañar esa pelota ante la llegada del costarricense,"
        ],
        "23": [
            102.0,
            111.0,
            "es lo que se pedía Keylor Navas en la jugada, que también le está diciendo al juez de línea que vigile las acciones con Raúl García en los corners,"
        ],
        "24": [
            111.0,
            118.0,
            "porque Keylor Navas prácticamente se ha tenido que quitar de encima al jugador del Atleti en esa acción a balón parado."
        ],
        "25": [
            118.0,
            128.0,
            "Bueno, creo que en esta jugada de peligro que acabamos de ver, hubo una buena asociación entre Raúl García y Williams."
        ],
        "26": [
            128.0,
            134.0,
            "Un centro muy llovido, que no me pareció especialmente peligroso."
        ],
        "27": [
            134.0,
            143.0,
            "Y lo único que no dijimos es que el cabezazo de Anderit fue extraordinario, porque descolgó ese centro desde muy, muy arriba,"
        ],
        "28": [
            143.0,
            149.0,
            "la cambió de palo y lo que parecía ser una jugada inocente, terminó siendo una jugada peligrosa."
        ],
        "29": [
            149.0,
            159.0,
            "La jugada me dejó una duda, Jorge, y no le he visto con decisión al portero a Keylor en las dos acciones consecutivas."
        ],
        "30": [
            159.0,
            171.0,
            "Yo creo que confió demasiado en la defensa, que estaba ocupando la posición por delante suyo, y ahí en esa duda, pues la jugada aumentó su peligro."
        ],
        "31": [
            171.0,
            176.0,
            "Sí, demasiado bajo palos para mí, con mucha gente alrededor, y ahí siempre se te complican las cosas."
        ],
        "32": [
            176.0,
            180.0,
            "Calienta, Susaeta y Mikel Rico en el banquillo de Ernesto Valverde."
        ],
        "33": [
            180.0,
            185.0,
            "Recuperábamos el inicio de esa acción de ataque, el lanzamiento de ese corner de Beñat,"
        ],
        "34": [
            185.0,
            189.0,
            "y a ver cómo Raúl García intentaba interferir en la salida de Keylor Navas."
        ],
        "35": [
            189.0,
            192.0,
            "Otra vez a la carga el equipo rojiblanco."
        ],
        "36": [
            192.0,
            196.0,
            "Consigue despejar Casemiro, mete la cabeza a Beñat, prolongó el lecue, ha tocado hasta el árbitro."
        ],
        "37": [
            196.0,
            200.0,
            "Intenta jugar en los ratales de Turraspe, ¿quién se la queda? Se la queda Beñat."
        ],
        "38": [
            200.0,
            203.0,
            "Beñat, tocando rápido, quería asociarse con Aritzaduriz."
        ],
        "39": [
            203.0,
            207.0,
            "Impreciso Cristiano Ronaldo, juega otra vez el Atlético, es Williams."
        ],
        "40": [
            208.0,
            213.0,
            "Progresa por la derecha Williams, continúa el once, va abajo con fuerza Casemiro,"
        ],
        "41": [
            213.0,
            216.0,
            "y el último en tocar ha sido el propio Casemiro."
        ],
        "42": [
            216.0,
            219.0,
            "Se la saque de esquina a pesar del reclamo de Sergio Ramos, Ricardo."
        ],
        "43": [
            219.0,
            223.0,
            "Sí, y del propio Casemiro que reclamaba esa acción a su favor."
        ],
        "44": [
            223.0,
            227.0,
            "Es corner para el Atleti, se desespera mientras tanto Zidane en la banda,"
        ],
        "45": [
            227.0,
            232.0,
            "porque su equipo no consigue esa claridad para salir al contraataque en dos acciones,"
        ],
        "46": [
            232.0,
            236.0,
            "prácticamente donde podía haberse plantado en la frontal del área de Kepa."
        ],
        "47": [
            236.0,
            240.0,
            "Preparado Beñat para poner esa pelota dentro del área, marca, jugada."
        ],
        "48": [
            240.0,
            245.0,
            "Pone Beñat al punto de penalti, salta Laporte, el remate desviado."
        ],
        "49": [
            245.0,
            250.0,
            "Esto se parece mucho a lo que vimos en el primer tiempo."
        ],
        "50": [
            250.0,
            256.0,
            "En el primer tiempo todo pasaba por la banda izquierda del Atleti,"
        ],
        "51": [
            256.0,
            259.0,
            "en este segundo tiempo todo pasa por el Real Madrid,"
        ],
        "52": [
            259.0,
            262.0,
            "si con la facilidad con que lo hizo en el primer tiempo o con algo más de dificultad."
        ],
        "53": [
            262.0,
            268.0,
            "Y me quiero referir a Casemiro, si Benzema en el primer tiempo ha abierto todas las puertas del Madrid,"
        ],
        "54": [
            268.0,
            271.0,
            "Casemiro está cerrando todas en la segunda parte."
        ],
        "55": [
            271.0,
            274.0,
            "Benzema se asocia con Ronaldo, cae Ronaldo en la frontal,"
        ],
        "56": [
            274.0,
            277.0,
            "sigue Benzema que no consigue colarse entre dos, la hecha fuera."
        ],
        "57": [
            277.0,
            279.0,
            "Miquel Valenciaga será corner."
        ],
        "58": [
            282.0,
            286.0,
            "Se quejaba Cristiano de la falta a Jaime Latre, que no señalaba,"
        ],
        "59": [
            286.0,
            291.0,
            "y está Zidane especialmente activo en la banda en estos primeros minutos de la segunda parte,"
        ],
        "60": [
            291.0,
            296.0,
            "en el momento en el que vemos calentar a Morata, a Lucas Vázquez,"
        ],
        "61": [
            296.0,
            301.0,
            "y creo que Skobachic el tercero, en iniciar el calentamiento."
        ],
        "62": [
            301.0,
            304.0,
            "Sirve en corto cross, Modric dentro del área, Modric de taco,"
        ],
        "63": [
            304.0,
            307.0,
            "le puede pegar Kroos que la pone tocadita al segundo palo,"
        ],
        "64": [
            307.0,
            312.0,
            "con el pecho se desentiende del asunto, Oscar de Marcos aseguró el despeje,"
        ],
        "65": [
            312.0,
            316.0,
            "le envía directamente fuera otro corner para el Real Madrid."
        ],
        "66": [
            316.0,
            318.0,
            "Y por cierto Ricardo, aparte de los tres jugadores del Real Madrid que mencionabas,"
        ],
        "67": [
            318.0,
            321.0,
            "y los dos del Athletic, ya tenemos a uno más calentando, es Muniain."
        ],
        "68": [
            321.0,
            325.0,
            "Sí, se acaba de incorporar Iker Muniain a ese ejercicio de calentamiento,"
        ],
        "69": [
            325.0,
            329.0,
            "así que tres por parte del Athletic, junto con Muniain, Sousa Eta y Miquel Rico,"
        ],
        "70": [
            329.0,
            332.0,
            "tres por parte del Real Madrid los que acabamos de nominar."
        ],
        "71": [
            333.0,
            336.0,
            "Sirve otra vez Toni Kroos, seis camisetas blancas buscando el remate,"
        ],
        "72": [
            336.0,
            339.0,
            "la pone Kroos fuerte al interior del área pequeña, despeja y tú raspe."
        ],
        "73": [
            340.0,
            344.0,
            "Toca de cabeza Casemiro, la pelota no sale del área, ahora sí la aleja como puede Aritz Adoriz."
        ],
        "74": [
            344.0,
            347.0,
            "Saltan Williams y Marcelo, se la queda el brasileño."
        ],
        "75": [
            348.0,
            352.0,
            "Marcelo ha visto a Benzema, excelente ese balón, pero bandera arriba."
        ],
        "76": [
            353.0,
            355.0,
            "La acción está invalidada y fuera de juego de Karim Benzema."
        ],
        "77": [
            355.0,
            358.0,
            "Desde el primer momento había levantado la bandera el juez de línea,"
        ],
        "78": [
            358.0,
            360.0,
            "así que ya la acción con el francés estaba invalidada."
        ],
        "79": [
            361.0,
            365.0,
            "Insisto, está muy activo Zinedine Zidane en este inicio de la segunda parte,"
        ],
        "80": [
            365.0,
            369.0,
            "con la tranquilidad con la que se ha mostrado en el primer tiempo."
        ],
        "81": [
            369.0,
            372.0,
            "Adoriz va a buscar ese balón, aparece al corte Sergio Ramos,"
        ],
        "82": [
            373.0,
            375.0,
            "solventa la situación el central del Real Madrid."
        ],
        "83": [
            376.0,
            377.0,
            "Lanzo una pregunta al aire,"
        ],
        "84": [
            378.0,
            383.0,
            "tengo la sensación de que Cristiano está enchufado y que está jugando muy bien este partido."
        ],
        "85": [
            383.0,
            388.0,
            "Sí, está participando mucho, no en grandes proporciones."
        ],
        "86": [
            388.0,
            392.0,
            "Y sin crear grandes ocasiones de gol, pero sí que está muy participativo."
        ],
        "87": [
            392.0,
            395.0,
            "Me parece que le está sacando una distancia enorme a Bale,"
        ],
        "88": [
            395.0,
            399.0,
            "que hasta ahora yo creo que es el jugador del Madrid que está pasando más de puntillas por el partido."
        ],
        "89": [
            400.0,
            402.0,
            "Ahí está precisamente Bale tocando atrás para Ramos."
        ],
        "90": [
            402.0,
            405.0,
            "Y que ha arrancado esta segunda parte por la banda izquierda,"
        ],
        "91": [
            405.0,
            410.0,
            "o por lo menos ahora es por donde se muestra el futbolista galés en este arranque del segundo tiempo."
        ],
        "92": [
            411.0,
            413.0,
            "Casemiro al suelo, ahí falta de Raúl García."
        ],
        "93": [
            414.0,
            417.0,
            "Lo de Casemiro y Raúl García no sé cómo va a acabar."
        ],
        "94": [
            418.0,
            421.0,
            "Pero ahí están los jugadores del Real Madrid reclamando la victoria."
        ],
        "95": [
            421.0,
            422.0,
            "Aquí tenemos la acción repetida."
        ],
        "96": [
            424.0,
            425.0,
            "La tarjeta amarilla."
        ],
        "97": [
            425.0,
            430.0,
            "La tarjeta amarilla tan clara como la de Casemiro a Willians en el primer tiempo, de la misma ganadería."
        ],
        "98": [
            433.0,
            437.0,
            "Pues se levanta Casemiro que se quejaba de la acción a Jaime Latre."
        ],
        "99": [
            437.0,
            440.0,
            "Ahora a Duriz también hablando con él y con Nacho."
        ],
        "100": [
            441.0,
            444.0,
            "Bueno, a Duriz es un futbolista de hablar mucho y a hablar mucho."
        ],
        "101": [
            444.0,
            446.0,
            "Y a ver si se le da bien el partido."
        ],
        "102": [
            446.0,
            449.0,
            "Pisadita de Benzema para esconder ese balón y entregar atrás hacia Modric."
        ],
        "103": [
            450.0,
            452.0,
            "Toca Modric para Sergio Ramos."
        ],
        "104": [
            452.0,
            453.0,
            "Presiona Iñaki Williams."
        ],
        "105": [
            454.0,
            455.0,
            "Ramos encuentra a Bale."
        ],
        "106": [
            456.0,
            459.0,
            "Muy justito el galés pero llegó a tocar para entregárselo a Marcelo."
        ],
        "107": [
            459.0,
            462.0,
            "La deja el brasileño de taco para que corra otra vez Gareth Bale."
        ],
        "108": [
            462.0,
            463.0,
            "Sale a tapar y tú raspe."
        ],
        "109": [
            463.0,
            465.0,
            "Mete el centro Bale buscando a Ronaldo."
        ],
        "110": [
            465.0,
            469.0,
            "Desde abajo Geray para evitar que esa pelota llegue a su destino."
        ],
        "111": [
            469.0,
            470.0,
            "Problema de la mitad."
        ],
        "112": [
            470.0,
            471.0,
            "Y ahora el galés."
        ],
        "113": [
            471.0,
            472.0,
            "Bale buscando a Ronaldo."
        ],
        "114": [
            472.0,
            476.0,
            "Desde abajo Geray para evitar que esa pelota llegue a su destino."
        ],
        "115": [
            476.0,
            477.0,
            "Problema es para él y tú raspe."
        ],
        "116": [
            477.0,
            478.0,
            "Parecía incluso que se le escapaba."
        ],
        "117": [
            479.0,
            483.0,
            "Es lo que reclama Gareth Bale pero el árbitro entiende que hay saque de banda para el Atletic."
        ],
        "118": [
            484.0,
            488.0,
            "Está sacando buena nota Geray porque es su segundo partido frente al Real Madrid."
        ],
        "119": [
            488.0,
            490.0,
            "Es prácticamente una novedad."
        ],
        "120": [
            490.0,
            494.0,
            "Hay que medirles a los jóvenes en partidos de estas características."
        ],
        "121": [
            494.0,
            496.0,
            "Y hasta ahora está funcionando bastante bien."
        ],
        "122": [
            497.0,
            499.0,
            "Ronaldo dejando sobre la carrera de Carvajal."
        ],
        "123": [
            499.0,
            502.0,
            "Hizo una pantalla a Casemiro que acaba quedándose con la pelota."
        ],
        "124": [
            502.0,
            503.0,
            "Buen balón de Casemiro."
        ],
        "125": [
            503.0,
            504.0,
            "Excelente el control de Bale."
        ],
        "126": [
            504.0,
            505.0,
            "Bale pisa área."
        ],
        "127": [
            505.0,
            506.0,
            "Sigue Bale."
        ],
        "128": [
            506.0,
            507.0,
            "Le pega Bale."
        ],
        "129": [
            507.0,
            508.0,
            "Ha tapado Oscar de Marcos."
        ],
        "130": [
            508.0,
            509.0,
            "El saque de esquina."
        ],
        "131": [
            510.0,
            512.0,
            "La jugada pedía más centro que tiro."
        ],
        "132": [
            513.0,
            517.0,
            "Pero claro Bale confía mucho en la potencia de su disparo."
        ],
        "133": [
            517.0,
            525.0,
            "Me hizo acordar al córner que hemos visto en corto hace pocos minutos entre Kroos y Modric."
        ],
        "134": [
            526.0,
            529.0,
            "La jugada era más de tiro y Kroos terminó tirando un centro."
        ],
        "135": [
            529.0,
            530.0,
            "En esta ocasión a través."
        ],
        "136": [
            531.0,
            532.0,
            "Otra vez saca en corto el Real Madrid."
        ],
        "137": [
            532.0,
            534.0,
            "No consigue entregársela o devolvérsela."
        ],
        "138": [
            534.0,
            538.0,
            "Marcelo a Toni Kroos y aquí nace la conta del Atletic con Beñat."
        ],
        "139": [
            540.0,
            542.0,
            "Williams avanzando por zona central."
        ],
        "140": [
            542.0,
            543.0,
            "Se frena Williams."
        ],
        "141": [
            543.0,
            544.0,
            "Aparece al corte."
        ],
        "142": [
            544.0,
            547.0,
            "Siempre con la escoba Casemiro que se queda con la pelota otra vez."
        ],
        "143": [
            547.0,
            549.0,
            "La segunda parte de Casemiro es imperial."
        ],
        "144": [
            550.0,
            551.0,
            "Es infalible."
        ],
        "145": [
            551.0,
            555.0,
            "Cuando se cruzan el camino de una jugada es infalible en el kite."
        ],
        "146": [
            556.0,
            559.0,
            "Y lo está haciendo con una cartulina amarilla que vio en el primer tiempo."
        ],
        "147": [
            560.0,
            561.0,
            "Así es."
        ],
        "148": [
            563.0,
            564.0,
            "Modric."
        ],
        "149": [
            566.0,
            567.0,
            "Bale, Casemiro y Kroos."
        ],
        "150": [
            568.0,
            569.0,
            "Otra vez Bale."
        ],
        "151": [
            569.0,
            570.0,
            "El balón le pilla a contrapié."
        ],
        "152": [
            571.0,
            572.0,
            "Le arrebatan el esférico a Modric."
        ],
        "153": [
            573.0,
            574.0,
            "Toca Beñat rápido para Lekwe."
        ],
        "154": [
            575.0,
            576.0,
            "Va al control de Lekwe."
        ],
        "155": [
            576.0,
            580.0,
            "Y quien está atento para aprovechar ese tipo de imprecisiones Casemiro."
        ],
        "156": [
            580.0,
            581.0,
            "Aunque la pierde el Real Madrid."
        ],
        "157": [
            582.0,
            583.0,
            "Es una piránea."
        ],
        "158": [
            586.0,
            587.0,
            "Valenciaga."
        ],
        "159": [
            592.0,
            593.0,
            "Atrás para Anderit Urraspe."
        ],
        "160": [
            596.0,
            598.0,
            "Recibe en la derecha Óscar de Marcos."
        ],
        "161": [
            600.0,
            603.0,
            "Se mueve por delante de Marcos Iñaki Williams."
        ],
        "162": [
            603.0,
            604.0,
            "Williams en cara."
        ],
        "163": [
            604.0,
            605.0,
            "Arranca la moto."
        ],
        "164": [
            605.0,
            606.0,
            "Deja atrás a Marcelo."
        ],
        "165": [
            606.0,
            607.0,
            "Sigue Williams en dirección a la área."
        ],
        "166": [
            607.0,
            608.0,
            "La pone Williams."
        ],
        "167": [
            608.0,
            609.0,
            "Atrapa a Keylor Navas."
        ],
        "168": [
            610.0,
            612.0,
            "Otra arrancada prodigiosa de Iñaki Williams."
        ],
        "169": [
            613.0,
            614.0,
            "Convendría que no se confiara a Marcelo."
        ],
        "170": [
            615.0,
            616.0,
            "Dejándolo recibir la pelota."
        ],
        "171": [
            617.0,
            618.0,
            "Y dándole metros."
        ],
        "172": [
            619.0,
            621.0,
            "Y dejándole desarrollar esa velocidad tremenda que tiene."
        ],
        "173": [
            622.0,
            623.0,
            "Porque lo va a dejar atrás."
        ],
        "174": [
            624.0,
            625.0,
            "Y hasta ahora es como más."
        ],
        "175": [
            626.0,
            627.0,
            "Está produciendo peligro el atleti."
        ],
        "176": [
            628.0,
            629.0,
            "Kroos proyecta a Ronaldo."
        ],
        "177": [
            630.0,
            631.0,
            "Ronaldo la deja de taco."
        ],
        "178": [
            632.0,
            633.0,
            "Se le queda la pelota un poquito atrás a Benzema."
        ],
        "179": [
            634.0,
            635.0,
            "Que acaba cometiendo falta."
        ],
        "180": [
            636.0,
            638.0,
            "En ese intento de hacerse con la pelota al suelo Beñat."
        ],
        "181": [
            639.0,
            640.0,
            "No lo puede creer Benzema Ricardo."
        ],
        "182": [
            641.0,
            643.0,
            "Sí, que intentaba explicarle a Jaime Lattre que lo que hizo fue disputar el balón."
        ],
        "183": [
            644.0,
            645.0,
            "Que toca la pelota y que por lo tanto no había hecho falta."
        ],
        "184": [
            646.0,
            647.0,
            "Ahí vemos la acción repetida."
        ],
        "185": [
            648.0,
            649.0,
            "Pero es lo que señalaba en esa acción con Beñat."
        ],
        "186": [
            650.0,
            651.0,
            "El colegiado del partido."
        ],
        "187": [
            652.0,
            653.0,
            "Que toca la pelota."
        ],
        "188": [
            654.0,
            655.0,
            "No queda claro."
        ],
        "189": [
            655.0,
            656.0,
            "Pero lo que sí queda claro es que no toca al jugador."
        ],
        "190": [
            657.0,
            658.0,
            "Eso es."
        ],
        "191": [
            658.0,
            659.0,
            "Mucho cansancio."
        ],
        "192": [
            659.0,
            660.0,
            "Mucha fatiga entre los jugadores del Atlético."
        ],
        "193": [
            661.0,
            662.0,
            "De Marcos, Beñat Echeverría y Lecue."
        ],
        "194": [
            663.0,
            664.0,
            "Modric."
        ],
        "195": [
            666.0,
            667.0,
            "En vío largo tras eso."
        ],
        "196": [
            668.0,
            669.0,
            "La carrera de Benzema."
        ],
        "197": [
            670.0,
            671.0,
            "La baja."
        ],
        "198": [
            672.0,
            673.0,
            "El 9 del Real Madrid."
        ],
        "199": [
            674.0,
            675.0,
            "Combina con Carvajal."
        ],
        "200": [
            676.0,
            677.0,
            "Tocando a toda velocidad."
        ],
        "201": [
            678.0,
            679.0,
            "Carvajal se la entrega directamente al rival."
        ],
        "202": [
            680.0,
            681.0,
            "Problemas para Beñat."
        ],
        "203": [
            682.0,
            683.0,
            "Aparece Laporte."
        ],
        "204": [
            684.0,
            685.0,
            "Geray."
        ],
        "205": [
            686.0,
            687.0,
            "Distribuye Geray."
        ],
        "206": [
            688.0,
            689.0,
            "Excelente ese balón sobre el avance de Lecue."
        ],
        "207": [
            690.0,
            691.0,
            "Va abajo Nacho y la quita con limpieza."
        ],
        "208": [
            692.0,
            693.0,
            "La baja."
        ],
        "209": [
            694.0,
            695.0,
            "Arranca Ronaldo."
        ],
        "210": [
            696.0,
            697.0,
            "Acompañado por Marcelo."
        ],
        "211": [
            698.0,
            699.0,
            "Ahí está el brasileño."
        ],
        "212": [
            700.0,
            701.0,
            "La pone de primeras."
        ],
        "213": [
            702.0,
            703.0,
            "Marcelo no llegó Ronaldo."
        ],
        "214": [
            704.0,
            705.0,
            "Yo creo que hoy el cambio es en dos o tres minutos en el Atlético."
        ],
        "215": [
            706.0,
            707.0,
            "De hecho están llamando ya desde el banquillo."
        ],
        "216": [
            708.0,
            709.0,
            "Muniain será uno sin duda."
        ],
        "217": [
            710.0,
            711.0,
            "Ahí va."
        ],
        "218": [
            712.0,
            713.0,
            "Pues mira, Muniain es el primero."
        ],
        "219": [
            714.0,
            715.0,
            "El cambio que quiere Ernesto Valverde."
        ],
        "220": [
            716.0,
            717.0,
            "El último en empezar a calentar."
        ],
        "221": [
            718.0,
            719.0,
            "Pero el primero en saltar al terreno del juego."
        ],
        "222": [
            720.0,
            721.0,
            "Lo esperamos en el equipo titular."
        ],
        "223": [
            722.0,
            723.0,
            "Y entrar en el terreno del juego."
        ],
        "224": [
            724.0,
            726.0,
            "Otra posibilidad es que De Marcos, que apenas ha jugado en los últimos meses,"
        ],
        "225": [
            727.0,
            730.0,
            "se vaya entre Muniain y Lecue y juegue como lateral derecho."
        ],
        "226": [
            732.0,
            733.0,
            "Distribuye Beñat."
        ],
        "227": [
            734.0,
            735.0,
            "Recibe Valenciaga."
        ],
        "228": [
            736.0,
            737.0,
            "Tiene el apoyo en corto de Lecue."
        ],
        "229": [
            738.0,
            739.0,
            "Opta por tocar atrás hacia Beñat."
        ],
        "230": [
            740.0,
            742.0,
            "Y está todavía más atrás para Aymeric Laporte."
        ],
        "231": [
            750.0,
            751.0,
            "De Marcos."
        ],
        "232": [
            753.0,
            754.0,
            "Se viene hacia dentro de De Marcos."
        ],
        "233": [
            755.0,
            756.0,
            "Combina con Raúl García."
        ],
        "234": [
            757.0,
            758.0,
            "Mal control de Raúl García."
        ],
        "235": [
            759.0,
            761.0,
            "Recupera el Real Madrid aunque aparece otra vez en escena el 22 del Atlético."
        ],
        "236": [
            762.0,
            763.0,
            "Acabó en el suelo Raúl García."
        ],
        "237": [
            764.0,
            765.0,
            "Se la queda Casemiro."
        ],
        "238": [
            766.0,
            767.0,
            "Pelota larga de Marcelo para que corra Ronaldo."
        ],
        "239": [
            768.0,
            771.0,
            "Asegura la posición poniendo el pecho Geray Álvarez."
        ],
        "240": [
            772.0,
            773.0,
            "Está en el partido Ronaldo."
        ],
        "241": [
            774.0,
            775.0,
            "Está pidiendo permanentemente en profundidad."
        ],
        "242": [
            776.0,
            777.0,
            "La pide al pie."
        ],
        "243": [
            778.0,
            779.0,
            "Está moviéndose mucho."
        ],
        "244": [
            779.0,
            782.0,
            "Lo que pasa es que da la sensación de que lo medimos solo si mete gol."
        ],
        "245": [
            783.0,
            786.0,
            "Hoy está en el partido y es un valor importante para Madrid."
        ],
        "246": [
            787.0,
            788.0,
            "Y tu raspe en la frontal."
        ],
        "247": [
            789.0,
            791.0,
            "Insiste sobre la derecha el conjunto rojiblanco."
        ],
        "248": [
            792.0,
            793.0,
            "Ese es un fallo por cansancio."
        ],
        "249": [
            795.0,
            796.0,
            "La pisa Beñat."
        ],
        "250": [
            797.0,
            798.0,
            "Otra vez De Marcos."
        ],
        "251": [
            799.0,
            800.0,
            "De Marcos espera el movimiento de sus compañeros."
        ],
        "252": [
            801.0,
            802.0,
            "Recibe nuevamente Beñat."
        ],
        "253": [
            803.0,
            804.0,
            "Busca opciones el 7."
        ],
        "254": [
            805.0,
            807.0,
            "Distribuye con el exterior del pie derecho."
        ],
        "255": [
            807.0,
            808.0,
            "Ha tocado ligeramente Bale."
        ],
        "256": [
            809.0,
            810.0,
            "Saque de banda para Míchel Valenciaga."
        ],
        "257": [
            811.0,
            812.0,
            "Y antes de que se haga efectivo llega el cambio."
        ],
        "258": [
            813.0,
            814.0,
            "Vamos a ver quién es el que se marcha desde aquí."
        ],
        "259": [
            815.0,
            816.0,
            "Bueno, es Lekwe."
        ],
        "260": [
            817.0,
            818.0,
            "Es Lekwe el que se marcha del terreno de juego."
        ],
        "261": [
            819.0,
            820.0,
            "El aplauso por parte de Sam Mames."
        ],
        "262": [
            821.0,
            823.0,
            "La sorpresa de Ernesto Valverde en el equipo titular."
        ],
        "263": [
            824.0,
            826.0,
            "Entra Muniain con el dorsal número 10."
        ],
        "264": [
            827.0,
            828.0,
            "Recibiendo el apoyo del público."
        ],
        "265": [
            829.0,
            833.0,
            "Ahí está el primer cambio del conjunto rojiblanco para intentar empatar el partido."
        ],
        "266": [
            833.0,
            837.0,
            "Bueno, Carvajal va a estar más libre pero en Madrid va a tener más problemas por dentro."
        ],
        "267": [
            838.0,
            839.0,
            "Esa es la indicia."
        ],
        "268": [
            840.0,
            844.0,
            "Y además creo que le conviene mucho a Beñat tener a Muniain por dentro porque ya no veía a nadie."
        ],
        "269": [
            845.0,
            851.0,
            "Entre que está fatigado y que no tenía apoyos en 5 o 6 metros, que es lo que le conviene a Beñat,"
        ],
        "270": [
            852.0,
            853.0,
            "el problema empezaba a ser ya muy grande para el Atlético."
        ],
        "271": [
            854.0,
            855.0,
            "Se ha hecho daño a Marcelo en el choque con De Marcos."
        ],
        "272": [
            856.0,
            858.0,
            "Despejó el brasileño y venía De Marcos."
        ],
        "273": [
            859.0,
            860.0,
            "Lo hizo y lo hizo bien."
        ],
        "274": [
            860.0,
            861.0,
            "Se lo llevó prácticamente por delante."
        ],
        "275": [
            862.0,
            863.0,
            "Se duele de un golpe en el costado."
        ],
        "276": [
            864.0,
            865.0,
            "La pelota es para el Atleti."
        ],
        "277": [
            866.0,
            868.0,
            "Ya se reincorpora Marcelo después de ese golpe en la cadera."
        ],
        "278": [
            869.0,
            874.0,
            "El pobre Beñat tuvo que seguir a Madrid todo el partido."
        ],
        "279": [
            875.0,
            878.0,
            "Y el campo de acción de Madrid es muy, muy grande."
        ],
        "280": [
            879.0,
            884.0,
            "Tiene los lactatos, el ácido láctico que le está saliendo por las orejas."
        ],
        "281": [
            885.0,
            886.0,
            "El esfuerzo es enorme."
        ],
        "282": [
            886.0,
            888.0,
            "Yo creo que sí es importante la entrada de Muñiz en este partido."
        ],
        "283": [
            889.0,
            893.0,
            "Porque va a obligar a los centrocampistas de Real Madrid a hacer algo que no han hecho hasta ahora."
        ],
        "284": [
            894.0,
            896.0,
            "Ocuparse de lo que hay detrás suyo, alrededor suyo."
        ],
        "285": [
            897.0,
            902.0,
            "Solo se tenía que preocupar prácticamente de Beñat, que está ahora muy reducido,"
        ],
        "286": [
            903.0,
            908.0,
            "o del juego largo y las dejadas que le podía hacer Raúl García."
        ],
        "287": [
            909.0,
            911.0,
            "Espera Santi, porque reacción a Zidane es meter a Lucas Vázquez."
        ],
        "288": [
            911.0,
            914.0,
            "Vamos a ver si es la respuesta al cambio de Ernesto Valverde."
        ],
        "289": [
            915.0,
            920.0,
            "Porque la entrada del gallego es, o puede ser, insisto, una respuesta desde el banquillo blanco a esa primera modificación."
        ],
        "290": [
            921.0,
            922.0,
            "Valenciaga."
        ],
        "291": [
            923.0,
            924.0,
            "Balón profundo para que corra Iker Muñain."
        ],
        "292": [
            925.0,
            927.0,
            "Sale al corte y va a llegar antes Nacho."
        ],
        "293": [
            928.0,
            929.0,
            "Pelota directamente fuera."
        ],
        "294": [
            930.0,
            931.0,
            "Tiene prisa por sacar Muñain."
        ],
        "295": [
            932.0,
            933.0,
            "Finalmente la deja para Valenciaga."
        ],
        "296": [
            934.0,
            935.0,
            "Y ahí está el cambio que mencionaba Ricardo."
        ],
        "297": [
            936.0,
            937.0,
            "Sí, y se va a marchar."
        ],
        "298": [
            937.0,
            938.0,
            "Del terreno de juego, Luka Modric."
        ],
        "299": [
            939.0,
            940.0,
            "Se marcha el croata."
        ],
        "300": [
            941.0,
            944.0,
            "El cambio para que ingrese en el terreno de juego Lucas Vázquez."
        ],
        "301": [
            945.0,
            949.0,
            "Vamos a ver qué movimiento de piezas significa esto en el Real Madrid."
        ],
        "302": [
            950.0,
            952.0,
            "De momento, Gareth Bale se va a la banda izquierda."
        ],
        "303": [
            953.0,
            957.0,
            "Yo iba a decir que si hubiera justicia en el fútbol, el sustituido tenía que ser Bale."
        ],
        "304": [
            958.0,
            963.0,
            "Pero está buscando, quizá lo que está buscando, puesto que la banda izquierda es el que está en el fútbol,"
        ],
        "305": [
            963.0,
            968.0,
            "pero está buscando, quizá lo que está buscando, puesto que la banda del Atlético se va a quedar con uno solo,"
        ],
        "306": [
            969.0,
            975.0,
            "con Valenciaga, Lucas Vázquez que ayuda al medio campo y el Carvajal pueden sacar ventaja."
        ],
        "307": [
            976.0,
            978.0,
            "Pero me parece que es un poco alambicado este comentario."
        ],
        "308": [
            979.0,
            986.0,
            "Creo que no era el partido de Bale y sinceramente yo creo que el Madrid siempre necesita a Modric en el campo."
        ],
        "309": [
            987.0,
            996.0,
            "Yo estoy mucho más tranquilo viendo a Modric en el campo y además estaba haciendo un partido interesante."
        ],
        "310": [
            997.0,
            1004.0,
            "No brillante, porque no dio para eso, pero sí un partido muy, muy sólido."
        ],
        "311": [
            1005.0,
            1010.0,
            "Es un jugador tan consistente que estando en el campo del Real Madrid es siempre mejor."
        ],
        "312": [
            1011.0,
            1014.0,
            "Se marchó Bale entre Lucas Vázquez. Es el primer... Bale no, Modric."
        ],
        "313": [
            1014.0,
            1017.0,
            "Entonces Lucas Vázquez es el primer movimiento de Zidane."
        ],
        "314": [
            1018.0,
            1023.0,
            "Williams la saca abajo, Keylor Navas la acaba de tener el Atlético para el empate."
        ],
        "315": [
            1024.0,
            1030.0,
            "El remate de primeras de Williams. Brillante el palmio abajo del portero del Real Madrid para mantener el 0 a 1 del marcador."
        ],
        "316": [
            1031.0,
            1033.0,
            "Brillante el tiro porque fue muy, muy intencionado."
        ],
        "317": [
            1034.0,
            1036.0,
            "Y lo apareció. Y extraordinario."
        ],
        "318": [
            1037.0,
            1039.0,
            "Arranca el once, la pone con el exterior, la estaba esperando a Duritz."
        ],
        "319": [
            1040.0,
            1043.0,
            "Continúa la tormenta Williams sobre el área del Real Madrid."
        ],
        "320": [
            1044.0,
            1047.0,
            "La saca finalmente Marcelo, pero la pelota vuelve a ser para el Atlético."
        ],
        "321": [
            1048.0,
            1051.0,
            "Extraordinaria la mano de Keylor. Lo veremos en la repetición."
        ],
        "322": [
            1052.0,
            1054.0,
            "Fue una mano limpia que llegó justísima a la pelota."
        ],
        "323": [
            1055.0,
            1059.0,
            "Muniain encarando a Maga, pisa área, la pone Muniain, segundo palo, ahí no hay nadie."
        ],
        "324": [
            1060.0,
            1063.0,
            "Rojo y blanco la echa fuera Gareth Bale. Saque de banda para De Marcos."
        ],
        "325": [
            1064.0,
            1071.0,
            "Para mí este campo es discutible, muy discutible, porque deja a dos centrocampistas puros del Real Madrid contra dos centrocampistas del Atlético."
        ],
        "326": [
            1071.0,
            1074.0,
            "Iñati y Turraspe. Y eso le favorece al Atlético."
        ],
        "327": [
            1075.0,
            1081.0,
            "Carvajal y Raúl García. En la anterior se fue el lateral al suelo, se quejaba de la acción con el futbolista del Atlético y siguen protestando."
        ],
        "328": [
            1082.0,
            1089.0,
            "Está Duritz hablando con el futbolista del Real Madrid y Jaime Latre, que no ha considerado castigo para esa acción que reclamaba el futbolista blanco."
        ],
        "329": [
            1090.0,
            1094.0,
            "Lo que quería decir es que ya sé que Lucas Vázquez es un hombre trabajador, laborioso."
        ],
        "330": [
            1095.0,
            1101.0,
            "Generalmente lo hace todo por el costado. Pero por dentro el Atlético ha sufrido porque estaba siempre en inferioridad de condiciones."
        ],
        "331": [
            1102.0,
            1106.0,
            "Dos contra tres y dos contra cuatro cuando volvía Benzema."
        ],
        "332": [
            1107.0,
            1111.0,
            "Entonces ahora el asunto se le despeja al Atlético porque tiene cuando menos dos contra dos."
        ],
        "333": [
            1114.0,
            1117.0,
            "Toca y Turraspe atrás para Aimeric Laporte."
        ],
        "334": [
            1118.0,
            1120.0,
            "Avanza por la derecha de Marcos."
        ],
        "335": [
            1122.0,
            1130.0,
            "Ahora sí, por la forma en la que está plantado el Real Madrid se adivina claramente ese 4-4-2 por el que ha apostado Zidane de cara al tramo final del choque."
        ],
        "336": [
            1131.0,
            1134.0,
            "Con Lucas Casemiro, Kroos y Bale formando el centro del campo."
        ],
        "337": [
            1135.0,
            1142.0,
            "Además tiene uno menos para tenerla la pelota y se la ha entregado al Atlético."
        ],
        "338": [
            1143.0,
            1146.0,
            "Y por insistencia eso termina siendo peligroso."
        ],
        "339": [
            1147.0,
            1148.0,
            "Williams la pone para Raúl García."
        ],
        "340": [
            1149.0,
            1150.0,
            "¡Duriz!"
        ],
        "341": [
            1151.0,
            1158.0,
            "¡Gol!"
        ],
        "342": [
            1159.0,
            1164.0,
            "Del Atlético en el 64. Gol de Anitta Duriz."
        ],
        "343": [
            1165.0,
            1167.0,
            "Otra vez entrando por la derecha el equipo rojiblanco."
        ],
        "344": [
            1168.0,
            1169.0,
            "La pone Williams al segundo palo."
        ],
        "345": [
            1170.0,
            1174.0,
            "Salta más que nadie Raúl García que en vez de rematar decide habilitar a su socio."
        ],
        "346": [
            1174.0,
            1181.0,
            "La pone al interior del área chica para que Duriz de primeras defina con facilidad y empate el partido."
        ],
        "347": [
            1182.0,
            1183.0,
            "Gol del Atlético, gol de Anitta Duriz."
        ],
        "348": [
            1184.0,
            1186.0,
            "Atlético 1-1 Real Madrid."
        ],
        "349": [
            1187.0,
            1194.0,
            "No sé cómo va a acabar esto pero le ha dado un balón de oxígeno terrible al Madrid con ese cambio."
        ],
        "350": [
            1195.0,
            1197.0,
            "Le ha mejorado todas las posiciones al Atlético."
        ],
        "351": [
            1197.0,
            1202.0,
            "Y Turraspe y Beñan no podían con el alma y no podían contra cuatro jugadores."
        ],
        "352": [
            1203.0,
            1205.0,
            "Y ahora solo se tienen que ocupar de los dos suyos, de Kroos y de Casemiro."
        ],
        "353": [
            1206.0,
            1211.0,
            "Es así y justamente desde el cambio ha sido cinco minutos extraordinarios del Atlético."
        ],
        "354": [
            1212.0,
            1213.0,
            "Y lo ha sacado del campo al Real Madrid."
        ],
        "355": [
            1214.0,
            1215.0,
            "Para mí ha sido un cambio muy sospechoso."
        ],
        "356": [
            1216.0,
            1217.0,
            "Bueno, gran gol del Atlético."
        ],
        "357": [
            1218.0,
            1222.0,
            "El centro perfecto en esta ocasión de Williams, de Krae a Raúl García."
        ],
        "358": [
            1223.0,
            1226.0,
            "Que tiene dos posibilidades, buscar la portería o buscar a Duriz."
        ],
        "359": [
            1227.0,
            1236.0,
            "Hace lo que más le convenía al equipo, servirle una pelota que a Duriz suele aprovechar con su eficacia habitual."
        ],
        "360": [
            1237.0,
            1241.0,
            "Tiene que recuperar la pelota, el Real Madrid la lleva perdida desde hace algunos minutos."
        ],
        "361": [
            1242.0,
            1245.0,
            "Y eso lo va a someter a una presión muy complicada."
        ],
        "362": [
            1246.0,
            1250.0,
            "Intenta replicar al Real Madrid pero había fuera de juego de Cristiano Ronaldo."
        ],
        "363": [
            1250.0,
            1255.0,
            "Acción parada, justo después del empate del Atlético, justo después del gol de Aricia Duriz."
        ],
        "364": [
            1256.0,
            1257.0,
            "Ricardo."
        ],
        "365": [
            1258.0,
            1260.0,
            "Que es el noveno en esta temporada en esta Liga Santander para Aricia Duriz."
        ],
        "366": [
            1261.0,
            1266.0,
            "Y lo que también llama la atención, ya son 99 tantos del futbolista del Atlético, la camiseta rojiluanca."
        ],
        "367": [
            1267.0,
            1271.0,
            "En los 239 partidos que ha jugado con el conjunto bilbaino."
        ],
        "368": [
            1272.0,
            1276.0,
            "Ha estallado y de qué manera Ernesto Valverde la celebración en la zona técnica."
        ],
        "369": [
            1276.0,
            1281.0,
            "Y vaya cómo lo ha festejado San Mames con el empate a uno de su equipo."
        ],
        "370": [
            1282.0,
            1286.0,
            "Otra vez a Duriz, bajándola con el pecho, no consigue entregarse la veñate."
        ],
        "371": [
            1287.0,
            1289.0,
            "Excelente el detalle técnico de Lucas Vázquez, entrega para Bale."
        ],
        "372": [
            1290.0,
            1292.0,
            "Por delante se está moviendo Benzema, frena Bale."
        ],
        "373": [
            1293.0,
            1296.0,
            "Marcelo, Bale otra vez, Achucha y Iñaki Williams."
        ],
        "374": [
            1298.0,
            1302.0,
            "Distribuye Sergio Ramos, encuentra en la derecha Carvajal."
        ],
        "375": [
            1302.0,
            1304.0,
            "Se la pasa por detrás Lucas."
        ],
        "376": [
            1306.0,
            1311.0,
            "Fue a por todas, Beñat que acabó derribando al jugador gallego, pero la pelota sigue siendo del Real Madrid."
        ],
        "377": [
            1312.0,
            1314.0,
            "Bale, entrega para Benzema, la pide atrás Marcelo."
        ],
        "378": [
            1315.0,
            1319.0,
            "Balón para el 12, ahí está Marcelo, que se ve en fila, Marcelo contra el cuerpo de Iturraspe."
        ],
        "379": [
            1320.0,
            1323.0,
            "Casemiro, tocando de primera hacia la derecha, prepara el centro Carvajal."
        ],
        "380": [
            1324.0,
            1328.0,
            "Se apoya en Lucas, la pone en Lucas dentro del área, la está esperando Ronaldo, salta Geray."
        ],
        "381": [
            1328.0,
            1332.0,
            "Para echar la pelota a córner, tremendo el tramo final de partido que nos queda en Zapatis."
        ],
        "382": [
            1333.0,
            1338.0,
            "Una respuesta colectiva buenísima del Real Madrid a la frustración que produce un gol en contra."
        ],
        "383": [
            1339.0,
            1343.0,
            "Participaron prácticamente todos los jugadores de mitad de campo hacia adelante."
        ],
        "384": [
            1344.0,
            1347.0,
            "Y al final se transformó en una jugada muy ambiciosa del equipo."
        ],
        "385": [
            1348.0,
            1352.0,
            "Lanzamiento de Kroos, la pone al primer palo, ahí está la prolongación, Casemiro."
        ],
        "386": [
            1352.0,
            1359.0,
            "Gol del Real Madrid en el 67. Gol de Casemiro."
        ],
        "387": [
            1360.0,
            1363.0,
            "Otra vez amenazando y golpeando a balón parado el equipo de Zidane."
        ],
        "388": [
            1364.0,
            1368.0,
            "Con ese saque de esquina prolongado en el primer palo, en la zona de los goles."
        ],
        "389": [
            1369.0,
            1373.0,
            "Totalmente solo, con tiempo para pararla, levantarla, la pone en la zona de los goles."
        ],
        "390": [
            1373.0,
            1377.0,
            "Con tiempo para pararla, levantarla, la pone en la zona de los goles."
        ],
        "391": [
            1378.0,
            1382.0,
            "Con tiempo para pararla, levantarla, la pone en la zona de los goles."
        ],
        "392": [
            1383.0,
            1387.0,
            "Y decidir cómo definir, apareció Casemiro para marcar su segundo gol de la temporada."
        ],
        "393": [
            1388.0,
            1392.0,
            "Gol del Real Madrid, gol de Casemiro, Atletic Club 1, Real Madrid 2."
        ],
        "394": [
            1393.0,
            1398.0,
            "La toca a Cristiano en el primer palo y ese tipo de pelotas se terminan haciendo indefendibles."
        ],
        "395": [
            1399.0,
            1403.0,
            "Casemiro no es de los que necesita un gol para completar una gran actuación,"
        ],
        "396": [
            1404.0,
            1414.0,
            "pero francamente era la frutilla que necesitaba el postre para que lo consideremos uno de los jugadores más importantes de este partido."
        ],
        "397": [
            1415.0,
            1421.0,
            "Hay que decir que algo malo le ocurre a un equipo cuando tu rival te marca tomándose un café en un saque de córner,"
        ],
        "398": [
            1422.0,
            1425.0,
            "porque ha tenido tiempo para elegir, parar, esto no suele ser habitual."
        ],
        "399": [
            1425.0,
            1431.0,
            "Por mucho que esos balones que se peinan en el primer palo, pero es que no había nadie a tres kilómetros a la redonda."
        ],
        "400": [
            1432.0,
            1433.0,
            "Un fallo defensivo enorme del Atlético."
        ],
        "401": [
            1434.0,
            1439.0,
            "Pues es el segundo gol de Casemiro en la Liga Santander, el tercero que marca esta temporada con la camiseta del Real Madrid,"
        ],
        "402": [
            1440.0,
            1444.0,
            "porque también lo hizo en Champions con el Nápoles, con esa volea tremenda en el Santiago Bernabéu."
        ],
        "403": [
            1445.0,
            1452.0,
            "Y este gol que vuelve a ser oro, qué calidad, qué tranquilidad y qué celebración de todo el banquillo del equipo de Zinedine Zidane,"
        ],
        "404": [
            1452.0,
            1457.0,
            "porque en el momento de más agobio para el Real Madrid ha llegado el tanto de Casemiro."
        ],
        "405": [
            1459.0,
            1462.0,
            "Hay falta de Aritz Aduriz, que protesta a Santiago Jaime Latre."
        ],
        "406": [
            1463.0,
            1466.0,
            "La señalización de esa infracción en el salto con Ramos."
        ],
        "407": [
            1467.0,
            1471.0,
            "Estamos a las puertas de los últimos 20 minutos del partido con todo todavía por definir."
        ],
        "408": [
            1472.0,
            1477.0,
            "En San Mames se acaba de poner en ventaja otra vez el equipo de Zidane con el tanto de Casemiro."
        ],
        "409": [
            1478.0,
            1481.0,
            "Arranca por la derecha Carvajal, excelente el cambio de ritmo, deja atrás a Laporte."
        ],
        "410": [
            1482.0,
            1486.0,
            "Sigue Carvajal, que quiere tirarle el caño al suelo Carvajal, ahí no ha pasado nada."
        ],
        "411": [
            1487.0,
            1488.0,
            "Recupera finalmente el Athletic."
        ],
        "412": [
            1489.0,
            1493.0,
            "Laporte se la jugó muchísimo con ese recorte y falta de Kroos y será tarjeta amarilla."
        ],
        "413": [
            1494.0,
            1496.0,
            "Y no la protesta el alemán porque sabe que la jugada tiene castigo."
        ],
        "414": [
            1497.0,
            1504.0,
            "La amonestación para el futbolista del Real Madrid por esa entrada para cortar el contraataque en la salida de balón de Emerick Laporte."
        ],
        "415": [
            1505.0,
            1506.0,
            "No lo dudó Jaime Latre."
        ],
        "416": [
            1506.0,
            1507.0,
            "Amarilla para Kroos."
        ],
        "417": [
            1508.0,
            1512.0,
            "Por cierto que en la celebración del tanto ha aprovechado Zinedine Zidane para hacer una parte con Carvajal."
        ],
        "418": [
            1513.0,
            1519.0,
            "Se acercó a la banda para que el lateral recibiese las indicaciones oportunas como ahora hace Valenciaga con Valverde."
        ],
        "419": [
            1521.0,
            1531.0,
            "Quería decir que al toque que le da la pelota Cristiano Ronaldo encuentra muy muy solo a Carvajal en el área pequeña."
        ],
        "420": [
            1531.0,
            1534.0,
            "Eso tiene pinta de que había por lo menos tres jugadores con Sergio Ramos."
        ],
        "421": [
            1535.0,
            1538.0,
            "No sea cosa que nos meta un gol y que luego haya que justificarlo."
        ],
        "422": [
            1539.0,
            1540.0,
            "La pone Muniain a Duritz."
        ],
        "423": [
            1541.0,
            1543.0,
            "Llega a tocar ligeramente. Eso incluso complica el trabajo de su compañero Williams."
        ],
        "424": [
            1544.0,
            1545.0,
            "Williams encarando a Bale."
        ],
        "425": [
            1546.0,
            1547.0,
            "Busca espacio para centrar otra vez."
        ],
        "426": [
            1548.0,
            1549.0,
            "Williams se quería colar entre Bale y Marcelo."
        ],
        "427": [
            1550.0,
            1551.0,
            "Recuperó el futbolista galés del Real Madrid."
        ],
        "428": [
            1552.0,
            1553.0,
            "Autopase de Ronaldo."
        ],
        "429": [
            1554.0,
            1555.0,
            "Lo hizo de maravilla. Deja Ronaldo para Bale."
        ],
        "430": [
            1556.0,
            1557.0,
            "Bale la pone sobre la carrera de Lucas."
        ],
        "431": [
            1558.0,
            1560.0,
            "El control era complicadísimo y lo completó de manera perfecta."
        ],
        "432": [
            1561.0,
            1562.0,
            "El futbolista del Real Madrid."
        ],
        "433": [
            1563.0,
            1564.0,
            "Ahí está Benzema."
        ],
        "434": [
            1565.0,
            1567.0,
            "Casemiro. Benzema otra vez. Carvajal."
        ],
        "435": [
            1568.0,
            1572.0,
            "No estuvimos de acuerdo con que se fuera a Modric pero siempre hay que estar de acuerdo con que entre Lucas."
        ],
        "436": [
            1573.0,
            1579.0,
            "Porque prácticamente todas las pelotas que toca las resuelve con agilidad, con velocidad y con criterio."
        ],
        "437": [
            1580.0,
            1583.0,
            "Lo que dije es que si hubiera justicia el sustituiría a Bale."
        ],
        "438": [
            1585.0,
            1586.0,
            "Conduce Marcelo. Entrega para Benzema."
        ],
        "439": [
            1587.0,
            1588.0,
            "Devolución sobre Marcelo. Benzema dentro del área."
        ],
        "440": [
            1588.0,
            1589.0,
            "Benzema, Benzema, Benzema."
        ],
        "441": [
            1590.0,
            1591.0,
            "A punto de invocar Ronaldo."
        ],
        "442": [
            1592.0,
            1593.0,
            "Marcelo arriba."
        ],
        "443": [
            1594.0,
            1596.0,
            "Se acaba de perder. Un gol precioso el Real Madrid."
        ],
        "444": [
            1597.0,
            1599.0,
            "Sensacional la combinación entre Marcelo y Karim Benzema."
        ],
        "445": [
            1600.0,
            1601.0,
            "Toque atrás para Ronaldo."
        ],
        "446": [
            1602.0,
            1605.0,
            "Providencial la zaga del Athletic para evitar ese remate franco."
        ],
        "447": [
            1606.0,
            1610.0,
            "Apenas un metro de la portería que podría haber sido el cierre del partido para el equipo de Zidane."
        ],
        "448": [
            1611.0,
            1614.0,
            "Porque por si alguien se había olvidado de que estaba Benzema en el campo."
        ],
        "449": [
            1615.0,
            1617.0,
            "Apareció esta vez para tirar una pared larga."
        ],
        "450": [
            1618.0,
            1625.0,
            "Es un tipo que nos reconcilia con esa jugada tan antigua que se llama la pared que está en vía de desaparición."
        ],
        "451": [
            1626.0,
            1628.0,
            "Pero luego lo hace todo bien en el área."
        ],
        "452": [
            1629.0,
            1630.0,
            "Todo, todo bien."
        ],
        "453": [
            1631.0,
            1637.0,
            "Una jugada extraordinaria del delantero del Real Madrid que está teniendo una tarde muy, muy inspirada."
        ],
        "454": [
            1638.0,
            1642.0,
            "Y el gesto de Zinedine Zidane en el banquillo dándose la vuelta, quedándose de cuclillas."
        ],
        "455": [
            1642.0,
            1646.0,
            "Lamentando esa oportunidad que se le ha ido a Marcelo por muy poco."
        ],
        "456": [
            1647.0,
            1651.0,
            "Y que no le ha llegado tampoco a Cristiano segundos antes por milímetros."
        ],
        "457": [
            1652.0,
            1653.0,
            "Lo estamos viendo desde varios ángulos."
        ],
        "458": [
            1654.0,
            1655.0,
            "Ahí se perdió el tercer gol del Real Madrid."
        ],
        "459": [
            1656.0,
            1662.0,
            "Inmediatamente después atacó el Athletic y acabó cometiendo falta dentro del área en ese salto que veíamos también repetido Iker Muniain."
        ],
        "460": [
            1663.0,
            1670.0,
            "Habíamos recordado a lo largo del partido que el Athletic salió a protegerse tanto de Carvajal como de Marcelo."
        ],
        "461": [
            1670.0,
            1673.0,
            "Poniéndole jugadores que los exigieran."
        ],
        "462": [
            1674.0,
            1681.0,
            "Pero 90 minutos son muy largos y los dos jugadores del Madrid tienen mucho talento para terminar teniendo peso en el área contraria."
        ],
        "463": [
            1682.0,
            1683.0,
            "Valenciaga."
        ],
        "464": [
            1685.0,
            1686.0,
            "Recibe Beñat."
        ],
        "465": [
            1687.0,
            1689.0,
            "Está abierto en la derecha Iñaki Williams."
        ],
        "466": [
            1692.0,
            1693.0,
            "En conducción Geray."
        ],
        "467": [
            1694.0,
            1695.0,
            "Busca opciones."
        ],
        "468": [
            1696.0,
            1697.0,
            "Se encuentra a la izquierda Valenciaga que va a meter el centro."
        ],
        "469": [
            1698.0,
            1699.0,
            "Ahí está Valenciaga."
        ],
        "470": [
            1700.0,
            1701.0,
            "Carvajal."
        ],
        "471": [
            1702.0,
            1703.0,
            "El saque de banda para el Athletic."
        ],
        "472": [
            1706.0,
            1707.0,
            "Beñat."
        ],
        "473": [
            1711.0,
            1712.0,
            "Levanta la cabeza Iturraspe."
        ],
        "474": [
            1713.0,
            1714.0,
            "Se la devuelve a Beñat."
        ],
        "475": [
            1715.0,
            1716.0,
            "Zona incluso de disparo."
        ],
        "476": [
            1717.0,
            1718.0,
            "Prefiere abrir hacia la derecha."
        ],
        "477": [
            1719.0,
            1720.0,
            "Beñat corta de cabeza Marcelo."
        ],
        "478": [
            1721.0,
            1722.0,
            "Prolonga Gareth Bale."
        ],
        "479": [
            1723.0,
            1724.0,
            "Tega Ronaldo otra vez para Bale."
        ],
        "480": [
            1725.0,
            1726.0,
            "Autopase muy optimista del jugador galés."
        ],
        "481": [
            1727.0,
            1728.0,
            "Se la queda Geray."
        ],
        "482": [
            1729.0,
            1730.0,
            "Muniain."
        ],
        "483": [
            1732.0,
            1733.0,
            "No consigue girarse ante Lucas."
        ],
        "484": [
            1734.0,
            1736.0,
            "Apertura de primeras Geray para que corra por la izquierda Valenciaga."
        ],
        "485": [
            1737.0,
            1739.0,
            "Valenciaga se la entrega a Muniain y darse la vuelta."
        ],
        "486": [
            1740.0,
            1741.0,
            "El 10 del Athletic."
        ],
        "487": [
            1742.0,
            1743.0,
            "Recuperación de Benzema."
        ],
        "488": [
            1746.0,
            1747.0,
            "Se frena Benzema."
        ],
        "489": [
            1748.0,
            1749.0,
            "Se queda encerrado."
        ],
        "490": [
            1750.0,
            1751.0,
            "Intenta forzar el saque de banda."
        ],
        "491": [
            1752.0,
            1753.0,
            "Se empleó a fondo Valenciaga."
        ],
        "492": [
            1754.0,
            1755.0,
            "Pelota otra vez para el equipo de Ernesto Valverde."
        ],
        "493": [
            1759.0,
            1764.0,
            "Los famosos pases de Laporte horizontales que suelen generar 3 o 4 infartos en Samonés."
        ],
        "494": [
            1767.0,
            1769.0,
            "Sí, es un angustioso francamente."
        ],
        "495": [
            1770.0,
            1771.0,
            "Beñat."
        ],
        "496": [
            1775.0,
            1777.0,
            "Valenciaga entrega para Muniain."
        ],
        "497": [
            1781.0,
            1782.0,
            "Busca a Fins Laporte."
        ],
        "498": [
            1783.0,
            1784.0,
            "Encuentra a Beñat."
        ],
        "499": [
            1785.0,
            1787.0,
            "Intenta meterle un poquito más de dinamismo, de velocidad."
        ],
        "500": [
            1788.0,
            1789.0,
            "El conjunto vizcaíno."
        ],
        "501": [
            1790.0,
            1791.0,
            "Un duelo."
        ],
        "502": [
            1792.0,
            1793.0,
            "Encarna otra vez Williams."
        ],
        "503": [
            1794.0,
            1795.0,
            "Deja atrás a Marcelo."
        ],
        "504": [
            1796.0,
            1797.0,
            "Williams al primer palo."
        ],
        "505": [
            1798.0,
            1799.0,
            "Puños de Keylor."
        ],
        "506": [
            1800.0,
            1801.0,
            "Pelota rechazada para Geray."
        ],
        "507": [
            1802.0,
            1803.0,
            "Geray la pone dentro del área y la espera Raúl García."
        ],
        "508": [
            1804.0,
            1805.0,
            "La baja con el pecho Raúl García."
        ],
        "509": [
            1806.0,
            1807.0,
            "Raúl García la pone al segundo palo."
        ],
        "510": [
            1808.0,
            1809.0,
            "Despeja a Marcelo."
        ],
        "511": [
            1810.0,
            1811.0,
            "Intenta hacerse con ese esférico de Marcos."
        ],
        "512": [
            1812.0,
            1813.0,
            "La asegura Geray."
        ],
        "513": [
            1814.0,
            1815.0,
            "Otra vez Armando."
        ],
        "514": [
            1816.0,
            1817.0,
            "Jugada de ataque el Athletic."
        ],
        "515": [
            1818.0,
            1819.0,
            "La baja para Williams."
        ],
        "516": [
            1820.0,
            1821.0,
            "Llegó para echar una mano Sergio Ramos."
        ],
        "517": [
            1827.0,
            1828.0,
            "Iturraspe."
        ],
        "518": [
            1830.0,
            1831.0,
            "Recibe Valenciaga."
        ],
        "519": [
            1832.0,
            1833.0,
            "Valenciaga centra con la derecha."
        ],
        "520": [
            1834.0,
            1835.0,
            "Van al punto de penalti."
        ],
        "521": [
            1836.0,
            1837.0,
            "Salta y gana Ramos."
        ],
        "522": [
            1838.0,
            1839.0,
            "Prolonga a Kroos."
        ],
        "523": [
            1840.0,
            1841.0,
            "Y otra vez prepara el centro del Athletic Club."
        ],
        "524": [
            1843.0,
            1844.0,
            "Valenciaga entrega para Iturraspe que ya está dentro del área."
        ],
        "525": [
            1845.0,
            1846.0,
            "Sigue Iturraspe."
        ],
        "526": [
            1846.0,
            1847.0,
            "La baja para Sido Carvajal."
        ],
        "527": [
            1848.0,
            1849.0,
            "Y ese balón no sé si salió o no salió Ricardo."
        ],
        "528": [
            1850.0,
            1852.0,
            "Por la línea de banda es lo que indica Jaime Latre."
        ],
        "529": [
            1853.0,
            1854.0,
            "Así que Valenciaga ya pone la pelota en juego desde ahí."
        ],
        "530": [
            1855.0,
            1856.0,
            "Buena respuesta del Athletic."
        ],
        "531": [
            1857.0,
            1859.0,
            "Cada uno responde con las cualidades que tiene el Real Madrid."
        ],
        "532": [
            1860.0,
            1865.0,
            "Con la velocidad, la calidad, la potencia y la pegada para hacer goles."
        ],
        "533": [
            1866.0,
            1867.0,
            "Y el Athletic con la insistencia."
        ],
        "534": [
            1870.0,
            1872.0,
            "Se dice con mucha ligereza."
        ],
        "535": [
            1872.0,
            1875.0,
            "Que Sergio Ramos es mucho mejor cabeceador ofensivo que defensivo."
        ],
        "536": [
            1876.0,
            1881.0,
            "Yo creo que es porque no cuenta la cantidad de balones que corta por alto como defensa."
        ],
        "537": [
            1882.0,
            1886.0,
            "Hoy lo ha hecho por lo menos en seis ocasiones con una autoridad tremenda."
        ],
        "538": [
            1887.0,
            1888.0,
            "Tremenda."
        ],
        "539": [
            1889.0,
            1890.0,
            "Está sobrado."
        ],
        "540": [
            1891.0,
            1892.0,
            "A Duritz."
        ],
        "541": [
            1893.0,
            1894.0,
            "Entrega para Williams."
        ],
        "542": [
            1895.0,
            1896.0,
            "Le va a doblar de Marcos."
        ],
        "543": [
            1897.0,
            1898.0,
            "Pobre de Marcos."
        ],
        "544": [
            1899.0,
            1900.0,
            "Va reventado pero va."
        ],
        "545": [
            1900.0,
            1901.0,
            "De Marcos y Williams."
        ],
        "546": [
            1902.0,
            1903.0,
            "Williams pisa área."
        ],
        "547": [
            1904.0,
            1905.0,
            "Buscó el disparo."
        ],
        "548": [
            1906.0,
            1907.0,
            "Apareció que lo dabas abajo."
        ],
        "549": [
            1908.0,
            1909.0,
            "Es córner para el Athletic."
        ],
        "550": [
            1910.0,
            1911.0,
            "Una más de Iñaki Williams."
        ],
        "551": [
            1912.0,
            1914.0,
            "Cuando desarrolla velocidad parece imparable."
        ],
        "552": [
            1915.0,
            1919.0,
            "Yo creo que Marcelo se tiene que preocupar porque no desarrolla velocidad."
        ],
        "553": [
            1920.0,
            1921.0,
            "Por anticiparlo."
        ],
        "554": [
            1922.0,
            1923.0,
            "Por estarle mucho más encima."
        ],
        "555": [
            1924.0,
            1926.0,
            "Porque es por ahí donde se le puede ir este triunfo al Real Madrid."
        ],
        "556": [
            1927.0,
            1928.0,
            "Va Iris con el Madrid."
        ],
        "557": [
            1930.0,
            1931.0,
            "Allá va el lanzamiento de córner."
        ],
        "558": [
            1932.0,
            1933.0,
            "Salta Laporte."
        ],
        "559": [
            1934.0,
            1935.0,
            "La pelota cae en la frontal."
        ],
        "560": [
            1936.0,
            1937.0,
            "Insiste Muñain."
        ],
        "561": [
            1938.0,
            1939.0,
            "Despejó Cristiano Ronaldo."
        ],
        "562": [
            1940.0,
            1941.0,
            "Williams la baja con el pecho."
        ],
        "563": [
            1942.0,
            1943.0,
            "Se da la vuelta."
        ],
        "564": [
            1944.0,
            1945.0,
            "Más de Williams."
        ],
        "565": [
            1946.0,
            1947.0,
            "La quería poner para Duritz."
        ],
        "566": [
            1948.0,
            1949.0,
            "La idea era sensacional."
        ],
        "567": [
            1950.0,
            1951.0,
            "Interceptó la defensa del Real Madrid."
        ],
        "568": [
            1952.0,
            1953.0,
            "Luchando con todo Benzema."
        ],
        "569": [
            1954.0,
            1955.0,
            "Acabó cometiendo falta."
        ],
        "570": [
            1956.0,
            1957.0,
            "El partido de Williams además es creciente."
        ],
        "571": [
            1957.0,
            1961.0,
            "Cada vez se nota que tiene más importancia en el equipo y en este partido."
        ],
        "572": [
            1962.0,
            1964.0,
            "Y está haciendo sufrir muchísimo a Marcelo."
        ],
        "573": [
            1965.0,
            1966.0,
            "Ahora ahí le tenemos como se agarra los riñones."
        ],
        "574": [
            1967.0,
            1968.0,
            "Ya tiene un nivel de cansancio importante."
        ],
        "575": [
            1972.0,
            1973.0,
            "Valenciaga."
        ],
        "576": [
            1975.0,
            1976.0,
            "Quería asociarse con Raúl García."
        ],
        "577": [
            1977.0,
            1978.0,
            "La pelota le llega a Casemiro."
        ],
        "578": [
            1979.0,
            1980.0,
            "Hay falta de Miquel Valenciaga."
        ],
        "579": [
            1981.0,
            1985.0,
            "Y Ricardo probablemente en esta pausa se vaya a llevar a cabo el cambio en el Real Madrid."
        ],
        "580": [
            1985.0,
            1986.0,
            "Probablemente no."
        ],
        "581": [
            1987.0,
            1988.0,
            "Se va a llevar a cabo el cambio."
        ],
        "582": [
            1989.0,
            1990.0,
            "El que se marcha..."
        ],
        "583": [
            1991.0,
            1992.0,
            "¿He podido ver el 7?"
        ],
        "584": [
            1993.0,
            1994.0,
            "Es Cristiano."
        ],
        "585": [
            1995.0,
            1998.0,
            "Es que me pilla justo de lateral y no veía bien esa tablilla con el dorsal de Cristiano Ronaldo."
        ],
        "586": [
            1999.0,
            2000.0,
            "Bueno, pues se marcha el futbolista portugués."
        ],
        "587": [
            2001.0,
            2002.0,
            "La bronca es Sam Mames."
        ],
        "588": [
            2003.0,
            2005.0,
            "Ha hecho buen partido el jugador del Real Madrid con la asistencia del 0 a 1."
        ],
        "589": [
            2006.0,
            2008.0,
            "Sado a milímetros de poder marcar el segundo tanto."
        ],
        "590": [
            2009.0,
            2012.0,
            "O el tercero en la jugada anterior con Marcelo y con Benzema."
        ],
        "591": [
            2013.0,
            2014.0,
            "Va a entrar también Miquel Rico."
        ],
        "592": [
            2015.0,
            2017.0,
            "El que se marcha en el Real Madrid es Isco Alarcón."
        ],
        "593": [
            2018.0,
            2023.0,
            "Así que posibilidad para el equipo de Zinedine Zidane también de dosificar a alguno de sus hombres importantes."
        ],
        "594": [
            2024.0,
            2025.0,
            "En el Atleti se marcha Peñar."
        ],
        "595": [
            2026.0,
            2027.0,
            "Habíamos comentado también que muy cansado."
        ],
        "596": [
            2028.0,
            2029.0,
            "Entra Miquel Rico."
        ],
        "597": [
            2030.0,
            2034.0,
            "El aplauso ahora para el futbolista del Atlético Vencedor, al 17 de Sam Mames."
        ],
        "598": [
            2035.0,
            2036.0,
            "Por partes, primero el cambio del Real Madrid."
        ],
        "599": [
            2037.0,
            2038.0,
            "Entra Isco, fuera Ronaldo."
        ],
        "600": [
            2039.0,
            2040.0,
            "Sí, claro que Ronaldo hizo un muy buen partido."
        ],
        "601": [
            2041.0,
            2043.0,
            "Estoy totalmente de acuerdo con Ricardo."
        ],
        "602": [
            2043.0,
            2044.0,
            "Ha hecho un partido de equipo."
        ],
        "603": [
            2045.0,
            2049.0,
            "Y eso es lo que el Real Madrid necesita de un jugador de sus características."
        ],
        "604": [
            2050.0,
            2056.0,
            "No solo hay que medirlo por gol, sino por la capacidad para participar, por el alto número de intervenciones."
        ],
        "605": [
            2057.0,
            2060.0,
            "Y en ese sentido la actuación de Ronaldo fue muy meritoria."
        ],
        "606": [
            2061.0,
            2068.0,
            "Y en el Atlético, fuera Peñar, tal que ya señalabas, Santi, como que estaba cansado, que estaba usando el esfuerzo en los últimos minutos."
        ],
        "607": [
            2069.0,
            2070.0,
            "Entra Miquel Rico."
        ],
        "608": [
            2070.0,
            2073.0,
            "Estaba en contra de los pases, a veces para llevar controles."
        ],
        "609": [
            2074.0,
            2077.0,
            "Y ocurría algo que no le estaba beneficiando a los atletas."
        ],
        "610": [
            2078.0,
            2084.0,
            "Yo, con respecto al Real Madrid, si me permitís, estoy a favor de los sustitutos."
        ],
        "611": [
            2085.0,
            2087.0,
            "Creo que Lucas Vázquez tenía que jugar."
        ],
        "612": [
            2088.0,
            2091.0,
            "Creo que Isco tenía puesto en este equipo ahora mismo."
        ],
        "613": [
            2092.0,
            2093.0,
            "Pero estoy en contra de los sustituidos."
        ],
        "614": [
            2094.0,
            2097.0,
            "Las decisiones sobre los sustituidos no me parecen buenas."
        ],
        "615": [
            2097.0,
            2104.0,
            "Creo que Bale, que está ayudando teóricamente a Marcelo para contener a Williams, no lo está logrando."
        ],
        "616": [
            2105.0,
            2110.0,
            "Y si no lo está logrando con ayuda, será el que ayuda, pues tendrá que irse al banco."
        ],
        "617": [
            2111.0,
            2115.0,
            "Nada más no ha tenido mucho peso ofensivo, en cambio Cristiano sí que..."
        ],
        "618": [
            2116.0,
            2117.0,
            "Es que ahí lo tenemos otra vez."
        ],
        "619": [
            2118.0,
            2120.0,
            "Ahí está Williams, que no puede alcanzar ese balón."
        ],
        "620": [
            2121.0,
            2123.0,
            "Seguramente es el futbolista más veloz que hay sobre el terreno del juego."
        ],
        "621": [
            2124.0,
            2126.0,
            "Pero más veloz que Bale."
        ],
        "622": [
            2127.0,
            2132.0,
            "Digamos que el bocadillo Marcelo-Bale tendría que contener a Williams."
        ],
        "623": [
            2133.0,
            2136.0,
            "Y justamente después de los cambios, Williams es cuando ha emergido."
        ],
        "624": [
            2157.0,
            2162.0,
            "El pobre Williams se ha bajado hasta los pantalones para ver si tenía todo en su sitio."
        ],
        "625": [
            2163.0,
            2167.0,
            "Porque estaba... Es que no puede. Se lleva las manos a la cabeza, se agarra de la cintura."
        ],
        "626": [
            2168.0,
            2169.0,
            "Está absolutamente reventado."
        ],
        "627": [
            2170.0,
            2176.0,
            "No, pero estos tipos que son potentes, cuando le ponen la zanahoria de la pelota adelante, se arrancan otra vez como animales."
        ],
        "628": [
            2177.0,
            2178.0,
            "Ya no tenga ninguna duda."
        ],
        "629": [
            2179.0,
            2180.0,
            "Que le quedan dos carreras, no lo dudes."
        ],
        "630": [
            2181.0,
            2182.0,
            "¡Nacho!"
        ],
        "631": [
            2183.0,
            2188.0,
            "Carvajal recibe la ayuda de Lucas. Lucas atrás para Nacho. Isco."
        ],
        "632": [
            2191.0,
            2193.0,
            "Que Isco viene a hacer lo que estaba haciendo Modric, por cierto."
        ],
        "633": [
            2194.0,
            2198.0,
            "Carvajal rompiendo hacia adentro. Se frena ante la llegada de Muniain."
        ],
        "634": [
            2199.0,
            2200.0,
            "A punto de recuperar el Atletic, pero no, se la queda Kroos."
        ],
        "635": [
            2201.0,
            2205.0,
            "Kroos ha visto por la izquierda la subida de Marcelo. Prefiere apoyarse en cortito."
        ],
        "636": [
            2206.0,
            2207.0,
            "Ahí está Isco."
        ],
        "637": [
            2207.0,
            2211.0,
            "Aguanta Isco. Se asoció con Lucas. Sigue Isco a trompicones."
        ],
        "638": [
            2212.0,
            2213.0,
            "Isco desde el suelo. Se la da Kroos."
        ],
        "639": [
            2214.0,
            2217.0,
            "Y ahora sí, de primeras el alemán para Marcelo en la banda izquierda."
        ],
        "640": [
            2218.0,
            2221.0,
            "Marcelo prepara el centro. Le pone Marcelo el segundo palo. Intenta cazarla Lucas."
        ],
        "641": [
            2222.0,
            2225.0,
            "El control era tremendamente complejo y lo volvió a completar."
        ],
        "642": [
            2226.0,
            2228.0,
            "Aunque posteriormente le quitó la pelota a Muniain."
        ],
        "643": [
            2230.0,
            2232.0,
            "Casemiro se la entrega directamente al rival."
        ],
        "644": [
            2232.0,
            2234.0,
            "Falta de Lucas sobre Miquel Valenciaga."
        ],
        "645": [
            2235.0,
            2239.0,
            "Casemiro es un digno sucesor de la saga de los Morosilla, ¿no, Jorge?"
        ],
        "646": [
            2240.0,
            2241.0,
            "Sí, así es. Así es."
        ],
        "647": [
            2242.0,
            2246.0,
            "Jugador con un cuerpo contundente, ancho,"
        ],
        "648": [
            2247.0,
            2252.0,
            "pero que está con una puntualidad tremenda cerrando todos los caminos del medio."
        ],
        "649": [
            2253.0,
            2256.0,
            "Es eso que llamábamos un volante tapón, un mediocampista tapón."
        ],
        "650": [
            2256.0,
            2259.0,
            "Y es impecable en el desarrollo de su misión."
        ],
        "651": [
            2260.0,
            2262.0,
            "Impecable y también implacable."
        ],
        "652": [
            2264.0,
            2265.0,
            "Laporte."
        ],
        "653": [
            2266.0,
            2268.0,
            "Aguanta Raúl García. Se le echa encima a Casemiro."
        ],
        "654": [
            2269.0,
            2271.0,
            "Hay falta de Raúl García sobre Casemiro."
        ],
        "655": [
            2275.0,
            2278.0,
            "Le hicieron falta. En todo caso, la pelota no iba a pasar."
        ],
        "656": [
            2279.0,
            2280.0,
            "No iba a pasar."
        ],
        "657": [
            2281.0,
            2282.0,
            "Se está disfrutando de lo lindo."
        ],
        "658": [
            2283.0,
            2284.0,
            "Morata va a ir en el Real Madrid."
        ],
        "659": [
            2286.0,
            2289.0,
            "Preparado ya ese último cambio en el equipo de Zidane."
        ],
        "660": [
            2290.0,
            2293.0,
            "Entró Lucas Vázquez, entró Isco. Ahora lo va a hacer Morata."
        ],
        "661": [
            2294.0,
            2300.0,
            "Y viene Markel Sousaeta en el Atleti para el último cambio en el equipo de Ernesto Valverde."
        ],
        "662": [
            2301.0,
            2303.0,
            "Han tardado hoy tres minutos."
        ],
        "663": [
            2303.0,
            2305.0,
            "Se va a producir el último en cada equipo."
        ],
        "664": [
            2306.0,
            2308.0,
            "Si es por cansancio, Williams se tiene que ir fuera."
        ],
        "665": [
            2309.0,
            2310.0,
            "Si es por cansancio, porque ha dado..."
        ],
        "666": [
            2311.0,
            2316.0,
            "Ahora, si es por la posibilidad de que Terrell tenga una jugada, entonces no hay que quitar a Williams."
        ],
        "667": [
            2317.0,
            2323.0,
            "Es que el Atleti va perdiendo y por lo tanto, a Williams no lo puede quitar."
        ],
        "668": [
            2324.0,
            2325.0,
            "Y ahora, el Atlético de Madrid."
        ],
        "669": [
            2325.0,
            2326.0,
            "Se le ha quedado a Marcos."
        ],
        "670": [
            2327.0,
            2328.0,
            "Se le ha quedado a Marcos."
        ],
        "671": [
            2329.0,
            2330.0,
            "El largo Oscar de Marcos."
        ],
        "672": [
            2331.0,
            2332.0,
            "Salta a Duritz."
        ],
        "673": [
            2333.0,
            2334.0,
            "Se impone Nacho."
        ],
        "674": [
            2335.0,
            2336.0,
            "Acabó a Duritz en el suelo."
        ],
        "675": [
            2337.0,
            2338.0,
            "Que se come a Jaime el Atlético, Ricardo."
        ],
        "676": [
            2339.0,
            2343.0,
            "Se quejaba de la acción con Nacho, pidiendo que el futbolista del Real Madrid no se quede."
        ],
        "677": [
            2344.0,
            2345.0,
            "Se le ha quedado a Duritz."
        ],
        "678": [
            2346.0,
            2347.0,
            "Se le ha quedado a Duritz."
        ],
        "679": [
            2348.0,
            2349.0,
            "Se le ha quedado a Duritz."
        ],
        "680": [
            2350.0,
            2351.0,
            "Se le ha quedado a Duritz."
        ],
        "681": [
            2352.0,
            2353.0,
            "Se le ha quedado a Duritz."
        ],
        "682": [
            2353.0,
            2354.0,
            "Se le ha quedado a Duritz."
        ],
        "683": [
            2355.0,
            2356.0,
            "Se le ha quedado a Duritz."
        ],
        "684": [
            2357.0,
            2358.0,
            "Y ahora, El Tódoldo."
        ],
        "685": [
            2359.0,
            2360.0,
            "Pidiendo que el futbolista de Real Madrid entraba con el brazo."
        ],
        "686": [
            2361.0,
            2364.0,
            "Sin embargo, no lo estimó así Jaime el Atlético, y ahora lo que señala es un juego peligroso."
        ],
        "687": [
            2365.0,
            2366.0,
            "Con la entrada de Gerai, el pie en alto ante Casemiro."
        ],
        "688": [
            2367.0,
            2369.0,
            "Gerai es de estos jóvenes que no conocen miedo."
        ],
        "689": [
            2370.0,
            2371.0,
            "Este va adelante con todo."
        ],
        "690": [
            2372.0,
            2375.0,
            "Hace mucho dividir, por ejemplo, por el medio con gran riesgo en muchas ocasiones."
        ],
        "691": [
            2376.0,
            2377.0,
            "Se va Benzema."
        ],
        "692": [
            2378.0,
            2379.0,
            "Ahí está, el dorsal número 9."
        ],
        "693": [
            2380.0,
            2381.0,
            "Se marcha Karim Benzema."
        ],
        "694": [
            2381.0,
            2385.68,
            "está quizás en el mejor momento de la temporada después de su partido en eibar"
        ],
        "695": [
            2385.68,
            2391.92,
            "hoy ha vuelto a marcar y ha vuelto a crear muchísimo peligro entra morata que lo que"
        ],
        "696": [
            2391.92,
            2397.04,
            "se refiere a porcentaje de goles por minuto está muy por encima del resto de sus compañeros no"
        ],
        "697": [
            2397.04,
            2403.16,
            "se marcha williams en el atleti se marcha raúl garcía entra su saeta así que williams centrará"
        ],
        "698": [
            2403.16,
            2407.88,
            "su posición pues igual que antes por partes primero del real madrid empezó la bbc partido"
        ],
        "699": [
            2408.24,
            2414.36,
            "se queda solo ve y como representante de esa delantera icónica fuera benzema no sé si te"
        ],
        "700": [
            2414.36,
            2418.08,
            "parece jorge que se marcha el jugador más destacado del real madrid en el día de hoy"
        ],
        "701": [
            2418.08,
            2424.76,
            "por lo menos del más importante si ha hecho un partido fantástico ha hecho todo lo que debía"
        ],
        "702": [
            2424.76,
            2432.92,
            "y apareció además en los momentos críticos del real madrid la actuación realmente brillante"
        ],
        "703": [
            2433.08,
            2438.04,
            "y en el atlético era raúl garcía dentro su saeta que se ubica ya en la banda derecha lo"
        ],
        "704": [
            2438.04,
            2441.52,
            "cual hace santi que veamos a williams más centrado en ese tramo final de partido si va"
        ],
        "705": [
            2441.52,
            2447.44,
            "a jugar en la posición en la que él realmente ha jugado toda su vida de delantero un delantero"
        ],
        "706": [
            2447.44,
            2453.48,
            "no de las características de duris es un delantero pero con esta posibilidad en vío largo"
        ],
        "707": [
            2453.48,
            2457.4,
            "buscando precisamente el desmarque de williams llegó a tocar un zaguero del real madrid se le"
        ],
        "708": [
            2457.4,
            2463.28,
            "queda marquez usa eta usa eta busca duris que no arrancó a tiempo deja en corto ramos para el"
        ],
        "709": [
            2463.28,
            2469.92,
            "despeje de keylor es que a veces se le piden jugar 36 años en el minuto 86 cosas que no se le"
        ],
        "710": [
            2469.92,
            2475.28,
            "pedían igual con 23 nada más que viene de una inactividad y ya se le nota que está muy muy"
        ],
        "711": [
            2475.28,
            2483.6,
            "cansado ahí le faltaron reflejos incluso para ir a buscar esa pelota y tu raspe"
        ],
        "712": [
            2483.6,
            2489.24,
            "y era y para a emeric laport"
        ],
        "713": [
            2493.92,
            2498.8,
            "avanza en conducción y era ya alvarez intenta salir por la derecha de atleti"
        ],
        "714": [
            2498.8,
            2504.96,
            "balón colgado por y tu raspe despeja nacho la pelota en la frontal es para morata deja"
        ],
        "715": [
            2504.96,
            2509.48,
            "morata para marcelo se la quería dar de primera a saisco aparece marquez usa eta"
        ],
        "716": [
            2509.8,
            2517.12,
            "rápido el de ivar para óscar de marcos este es williams williams entrega para duris a duris"
        ],
        "717": [
            2517.12,
            2521.8,
            "está esperando a muni a en muni a en pisarea muni a en se detiene ante carvajal para el centro"
        ],
        "718": [
            2521.8,
            2526.04,
            "valenciaga la pone valenciaga el segundo palo y está el toque de cabeza de óscar de marcos"
        ],
        "719": [
            2526.04,
            2532.76,
            "que acaba atrapando sin problemas que y los navas el esfuerzo de marco era para alcanzar esa esa"
        ],
        "720": [
            2532.76,
            2539.4,
            "pelota no podía estar no le llegaban y las piernas ni el hecho ni la cabeza ni los hígenos"
        ],
        "721": [
            2539.4,
            2545.36,
            "pero iba son jugadores admirables en este aspecto pero en realidad esa pelota lo que requería era"
        ],
        "722": [
            2545.36,
            2553.12,
            "bajarse a un compañero y no buscar directamente el arco no insiste el atleti cada vez con menos"
        ],
        "723": [
            2553.12,
            2560.36,
            "fuerza y ante un madrid ya muy muy ordenado en un 4 4 2 que se le hace muy difícil de franquear"
        ],
        "724": [
            2562.76,
            2564.84,
            "a la treinta y era y"
        ],
        "725": [
            2567.44,
            2571.36,
            "entrega para de marcos está abierto la derecha sus aetas recibe ya"
        ],
        "726": [
            2573.44,
            2575.68,
            "de primeras mikel rico atrás para de marcos"
        ],
        "727": [
            2579.0,
            2584.24,
            "balón vertical de yeray fácil para el despeje de nacho mete la cabeza a isco se la queda la port"
        ],
        "728": [
            2586.12,
            2590.64,
            "haciéndose con la pelota en estos últimos minutos el equipo de valverde que sin embargo no encuentra"
        ],
        "729": [
            2590.64,
            2595.52,
            "la forma de ilban a una jugada más o menos ordenada que le permite alcanzar una posición"
        ],
        "730": [
            2595.52,
            2600.0,
            "cercana a la portería de keylor la baja con el pecho a duris"
        ],
        "731": [
            2603.56,
            2609.2,
            "mikel rico anticipante cross de primeras a duris williams quería asociarse con sus aetas"
        ],
        "732": [
            2609.2,
            2614.92,
            "aparece bail bail la pone sobre la carrera de morata morata la esconde ante la puerta"
        ],
        "733": [
            2614.92,
            2621.6,
            "acaban los dos por el suelo la falta es del atacante la falta es de morata no me lo pareció pero"
        ],
        "734": [
            2623.8,
            2628.04,
            "no vamos a discutir se agarraron poca cosa se agarraron entre los dos y al final hay"
        ],
        "735": [
            2628.04,
            2634.36,
            "milagro que hoy señalando el agarrón finalmente de morata sus aetas llega rápido para tapar"
        ],
        "736": [
            2634.36,
            2643.48,
            "esa posibilidad de centro gareth bale el real madrid tiene algo que cuidarse ha ordenado hacia"
        ],
        "737": [
            2643.48,
            2650.72,
            "atrás y sin modri sin benzema que son jugadores de una técnica extraordinaria le está costando"
        ],
        "738": [
            2650.72,
            2656.72,
            "hacerse con la pelota sea de defender con la posesión a lo profundo de muniain"
        ],
        "739": [
            2658.12,
            2664.44,
            "la pelea valenciaga se favorece o acaba favorecido por ese rebote lucas vázquez"
        ],
        "740": [
            2664.44,
            2674.8,
            "cuatro vietnamitas saltando de los árboles y valverde insiste para que su equipo abra sobre"
        ],
        "741": [
            2674.8,
            2679.32,
            "todo por la derecha para que sus jugadores pisen la línea de banda ahora como hace su"
        ],
        "742": [
            2679.32,
            2684.52,
            "saeta williams la dejaba con la espuela para sus aetas su saeta forcejeando dentro del área con"
        ],
        "743": [
            2684.52,
            2689.24,
            "bale acabó solventando la situación el futbolista del real madrid estamos ya muy"
        ],
        "744": [
            2689.24,
            2693.92,
            "cerquita del 90 tenemos alguna idea de que se alarga van a ser tres minutos de tiempo añadido"
        ],
        "745": [
            2693.92,
            2698.84,
            "es lo que le queda al real madrid por resistir para llevarse los puntos de san mamés es lo"
        ],
        "746": [
            2698.84,
            2704.4,
            "que le queda al atlético para intentar amarrar al menos una unidad en esta visita del líder de la"
        ],
        "747": [
            2704.4,
            2714.0,
            "liga santander williams una vez más sigue williams en marcha de dos no puede con el tercero control a"
        ],
        "748": [
            2714.0,
            2714.8,
            "la pelota disco"
        ],
        "749": [
            2719.36,
            2725.28,
            "el envío arriba de gareth bale tiró la diagonal lucas vázquez no llega a tocarle al gallego dura"
        ],
        "750": [
            2725.28,
            2729.08,
            "poco la pelota al real madrid posesión otra vez para el atlético distribuye mikel rico"
        ],
        "751": [
            2731.92,
            2740.72,
            "unión pelota hacia la derecha para que suba de marcos su saeta cayó en la pugna en el duelo"
        ],
        "752": [
            2740.72,
            2746.64,
            "con casemiro e indica la falta finalmente el colegiado ricardo sí ante el festejo del público"
        ],
        "753": [
            2746.64,
            2751.16,
            "porque puede ser una de las oportunidades más claras en lo que queda de partido hay"
        ],
        "754": [
            2751.16,
            2754.92,
            "algún aficionado que ya coge camino de los vomitorios pero todavía queda partido aquí"
        ],
        "755": [
            2756.32,
            2763.0,
            "bueno pues esta es una situación más que preciosa para el atleti le ha costado mucho encontrar"
        ],
        "756": [
            2763.0,
            2768.88,
            "situaciones de pregol y esto es lo más parecido que va a tener una oportunidad de aquel final del"
        ],
        "757": [
            2768.88,
            2775.28,
            "partido teniendo en cuenta las características del equipo los buenos cabeceadores que hay y"
        ],
        "758": [
            2775.28,
            2781.12,
            "una falta que tiene un gran lanzador que su saeta la va a poner su saeta buscando la cabeza de adore"
        ],
        "759": [
            2781.12,
            2787.44,
            "y tu raspe llena y williams mikel rico o la port allá va su saeta envío corto fácil para el despeje"
        ],
        "760": [
            2787.44,
            2794.4,
            "de morata se queda con el esférico isco presiona su saeta le arrebata la pelota isco ese es mikel"
        ],
        "761": [
            2794.4,
            2799.56,
            "rico fue con todo abajo lucas vázquez de saque de banda para el atleti más que lucas vázquez no"
        ],
        "762": [
            2799.56,
            2808.24,
            "sé que intentar hay que entrar a un vuelo entra con un caballo su saeta dejando para de marcos"
        ],
        "763": [
            2808.24,
            2814.48,
            "mikel rico en la frontal del área entrega mikel rico para muni hay un balón picadito hacia"
        ],
        "764": [
            2814.48,
            2820.16,
            "williams consiguió meter la cabeza marcelo en una acción invalidada por fuera de juego había fuera"
        ],
        "765": [
            2820.16,
            2824.04,
            "de juego de williams había levantado la bandera al asistente lo señaló jaime el atre así que esa"
        ],
        "766": [
            2824.04,
            2829.72,
            "jugada no valía a pesar de que terminó en las manos de keylor navas ahí lo vemos otra vez no"
        ],
        "767": [
            2829.72,
            2834.0,
            "parecía que estuviera avanzado williams que está en la frontera del área emparejado con marcelo"
        ],
        "768": [
            2834.0,
            2840.16,
            "sea como sea llega el brasileño del real madrid a tocar con la cabeza y la acción mueren los"
        ],
        "769": [
            2840.16,
            2845.88,
            "guantes de keylor navas estaba en la misma línea que marcelo es así cuando la pelota sale pero"
        ],
        "770": [
            2845.88,
            2852.76,
            "también es cierto que es dificilísimo para ver por parte del amarilla vamos a ver para quién es"
        ],
        "771": [
            2853.2,
            2860.36,
            "para qué y lo para qué y lo más si no es que la ha mostrado tan lejos que no sabía si era"
        ],
        "772": [
            2860.36,
            2864.76,
            "sergio ramos el que estaba de por medio bueno pues amarilla para que y lo navas pedía distancia de"
        ],
        "773": [
            2864.76,
            2871.52,
            "william nava pero exageró en la petición se demoró en la ejecución del saque ahora sí pelota arriba"
        ],
        "774": [
            2871.52,
            2876.32,
            "de extrema a extremo del terreno de juego atrapa que pa se va a cumplir el 93 veremos si deja que"
        ],
        "775": [
            2876.32,
            2881.48,
            "se juegue una más jaime el atre o si indica al final del partido estamos ya en la prolongación"
        ],
        "776": [
            2881.48,
            2887.04,
            "de la prolongación pelota arriba de que pa puede ser la última para el atleti salta por ese balón"
        ],
        "777": [
            2887.04,
            2892.4,
            "a duris mete la cabeza nacho la está persiguiendo sus aetas se la queda marcelo persevera óscar de"
        ],
        "778": [
            2892.4,
            2898.32,
            "marcos de marcos con el autopase aparece casemiro deja casemiro para marcelo y esto se acaba aquí"
        ],
        "779": [
            2898.32,
            2903.64,
            "ricardo el real madrid gana en san maves y ojo porque tenemos pique entre muriel y casemiro"
        ],
        "780": [
            2903.64,
            2909.72,
            "si después esa última acción se rebrincaba el futbolista del atleti acudía también a encararse"
        ],
        "781": [
            2909.72,
            2912.64,
            "casemiro acude sergio ramos a poner paz"
        ]
    }
}