{
    "input": "\n    Getafe 1 - 5 Real\n\nFirst Half:\n\n0:0 Comment: That Real Madrid, Isco's ball, delaying towards Kroos.\n0:3 Comment: This has relied on Dani Carabajal, one of the players who clearly vindicated himself\n0:7 Comment: in the Champions League tie.\n0:9 Comment: Pepe's ball goes to the jump, Karim Benzema faces him, Vergini is spherical\n0:14 Comment: On the verge of taking Isco, Juan Rodríguez played at the end.\n0:17 Comment: The ball was delayed for Vicente Huaita to hit, he hits his head, Estefan Sepovic\n0:23 Comment: Take the ball, Dani Carabajal.\n0:25 Comment: Carabajal who wanted to leave Pablo Sarabia with his chest on Gareth Bale.\n0:29 Comment: When it arrives, Vergini does it, the ball goes to Vigaray, Vigaray who has no other choice today\n0:33 Comment: I have to play as a center back.\n0:35 Comment: A right back, a right wing man, but Snyder is one of the first decisions\n0:41 Comment: He had to take, not invent a center.\n0:43 Comment: Yes, of course, and due to force majeure, right?\n0:45 Comment: So we're going to see Bale here.\n0:47 Comment:  Gareth Bale, ball to Cristiano inside the area, Cristiano who pauses, the\n0:50 Comment: ball that in the end orients towards the front against James with his leg, Malang with\n0:54 Comment: The right, it was with everything Álvaro Pereira, a ball that in the end he ends up recovering\n0:58 Comment: Pablo Sarabia for Getafe.\n1:1 Comment: It is the first warning from Real Madrid that it came with danger, Dani Carabajal on the ground, stuck\n1:5 Comment: by Medi Lacen.\n1:6 Comment: Man, he knows he has to make important decisions now, but he wouldn't have this one\n1:11 Comment: Like, you had to take this one by force, right?\n1:13 Comment: To say, well, I have to invent a center because I don't have one.\n1:18 Comment: And then you know that the difficulties, even having all that equipment, why\n1:22 Comment: It's going to happen today.\n1:23 Comment: So I think he is perfectly aware of Getafe's situation\n1:29 Comment: And above all, I believe that Getafe has had very few difficulties during\n1:33 Comment: The whole season he has been here in these last few games, well because he has\n1:37 Comment: Got two points from the last, I don't know, 20, for example, right?\n1:40 Comment: 26, it's really crazy.\n1:42 Comment: A plummet, Toni Kroos's ball from the free-kick, the ball that\n1:46 Comment: It's in the area.\n1:47 Comment: Pepe who puts the ball towards Gareth Bale's position, he gets on him very quickly\n1:51 Comment: Damián Suárez.\n1:52 Comment: Marcelo, in Real Madrid who has entered the game very actively and having a presence\n1:56 Comment: Permanent near the Getafe goal.\n2:0 Comment: Well yes, he got directly into the game.\n2:4 Comment: There is always fear of these kinds of parties precisely for that reason, right?\n2:10 Comment: For that reason, because they start calmer, but no, no.\n2:13 Comment: He was full, he just made a foul, now they just took a corner and decidedly\n2:18 Comment: It was wanted, it's going for the goal.\n2:20 Comment: Real Madrid served quickly, Toni Kroos did it short there, Marcelo's ball went for\n2:25 Comment: Inside for the German, a space is created, he takes the shot, cuts well.\n2:29 Comment: Juan Rodríguez suffering Getafe, enduring this very determined start from the team\n2:35 Comment:  Zinedine Zidane.\n2:37 Comment: Keylor Navas waiting for his teammates to spread out on the playing field\n2:42 Comment: to choose the best possibility.\n2:45 Comment: In the end what he is looking for is the open ball on the right for James Rodríguez.\n2:49 Comment: James and Dani Carvajal.\n2:51 Comment: Carvajal with Pepe, he had the comfortable pass towards Rafael Varane, but Pepe holds the ball.\n2:58 Comment: He thinks about it a lot, he ends up playing with Dani Carvajal, who was one of the really inspired ones\n3:3 Comment: in the Champions League match.\n3:4 Comment:  Yes Yes.\n3:5 Comment: And I also wanted to talk about Benzema, let's see which one, morally above all,\n3:11 Comment: How does it affect him these days, because as they have just told him that he is not going to go with his national team\n3:16 Comment: To the European Championship, for him I imagine it is a championship, a sporting event\n3:20 Comment: played in his country and for maximum exposure.\n3:24 Comment: James takes the ball, falls and with his right he manages to finish it dangerously\n3:29 Comment: ball into the corner.\n3:31 Comment: Vicente Huaita played.\n3:32 Comment: Well, another arrival, right?\n3:35 Comment: And I repeat what about Benzema, let's see if it affects him these days, which is when it will\n3:39 Comment: They have communicated, because in a month it will affect him less, but now he has to\n3:44 Comment: Being a little affected, at least I would have been affected by being told that\n3:47 Comment: I'm not going to go play in a European Championship, being a forward who is possibly the best\n3:51 Comment: what France has.\n3:52 Comment: A situation for Benzema, obviously difficult in that aspect, but promising\n3:59 Comment: in the aspect of his role as a club player, as a Real Madrid player, where\n4:3 Comment: He still has open options to win titles this season.\n4:7 Comment: Lack of Damien Suárez.\n4:9 Comment: He displaces Karim Benzema precisely, Getafe suffers a lot to have the ball and to stop\n4:13 Comment: take her out from behind.\n4:15 Comment: In these four minutes, Real Madrid is living almost permanently on the ground\n4:20 Comment: blue.\n4:21 Comment: Yes, it is a high point that he is seeing that his team does not go beyond midfield in these four\n4:27 Comment: It's been a few minutes, right?\n4:28 Comment: And he has already taken a dangerous foul from here.\n4:31 Comment: Now I think Cristiano is going to hit the goal directly, but it is a relatively foul\n4:37 Comment: Dangerous, he took a corner in four minutes.\n4:39 Comment: The truth is that it is quite offensive baggage for Real Madrid.\n4:44 Comment: Christian who has Getafe as one of his main victims when it comes to scoring\n4:49 Comment: goals.\n4:50 Comment: Waiting for the Portuguese referee González, who is still going to go to the area to warn.\n4:57 Comment: He addresses Damien Suárez.\n4:58 Comment: Damien Suárez who is paired there with Karim Benzema.\n5:3 Comment: Cristiano's shot comes from the left side of Real Madrid's attack.\n5:6 Comment: The Portuguese's ball bounces off the barrier.\n5:8 Comment: A barrier that jumped in unison and could cut off Cristiano Ronaldo's shot there\n5:13 Comment: in minute five.\n5:14 Comment: Roberto, what can you tell us about the technicians, especially the new one?\n5:19 Comment:  No no.\n5:20 Comment: The first thing to tell you is that Pereira has crouched down, is in the basket and is asking\n5:24 Comment: the change directly.\n5:27 Comment: It is the most notable thing about this beginning of the game, which is already a setback since\n5:32 Comment: Minute five for Juan Eduardo Schneider.\n5:34 Comment: He's making gestures, no.\n5:35 Comment: I think it's a bit of a jerk.\n5:38 Comment: The first gesture he made to González was to directly ask for the change.\n5:41 Comment: And Schneider is looking at his bench saying, well, we're off to a good start, right?\n5:46 Comment: On the Getafe bench, Mejeri, Yoda, Bernard, Víctor, Rodríguez, Mui, Gómez,\n5:50 Comment: Wanderson and Enmigüendía.\n5:52 Comment: Under normal circumstances, well, there is no left back on this bench.\n5:57 Comment: Yoda has come to play on the left side.\n5:59 Comment: Palito Pereira, the Uruguayan international, with that apparent muscle problem and that\n6:4 Comment: At the moment he goes to the band.\n6:6 Comment: Let's see if there is a quick reaction from the Getafe bench.\n6:9 Comment: A few moments ago I saw Schneider who was more focused on his bench than on the field.\n6:13 Comment: And it caught my attention, it was a little strange.\n6:16 Comment: This was the problem.\n6:17 Comment: Yes, I was saying that, my goodness, if the game hasn't started already, it seems like it has to\n6:23 Comment: force a situation.\n6:24 Comment: Now, when he came here, the player was doing as well as agreeing with\n6:28 Comment: Both hands, as if to say, calm down, calm down, I don't know if you'll be able to.\n6:32 Comment: Because they're trying.\n6:33 Comment: And if they are treating it it is because the injury is not 100%.\n6:37 Comment: We have to wait and see.\n6:39 Comment: Pablo Sarabia has joined the left side there.\n6:42 Comment: To save the position for now in this difficult moment for Getafe.\n6:46 Comment: Although the difficult moment has been almost from the referee's whistle.\n6:49 Comment: Álvaro Pereira, who is being tested, is a very experienced player, who knows his body and\n6:53 Comment: Who knows right now whether he can continue or not.\n6:55 Comment: In fact, he wants to rejoin.\n6:57 Comment: And González gives it the ok, but he is going to have to continue testing.\n7:1 Comment: Yes, but he goes with his left leg, he drags it, eh.\n7:4 Comment:  A bit.\n7:5 Comment: And I don't know, come on, the truth is that it's too early to be able to...\n7:10 Comment: I said, there's little time left, but I think it's too early to be able to hold on.\n7:15 Comment:  And surely...\n7:16 Comment: Sorry John.\n7:17 Comment: The first sprint you have to do is going to break.\n7:20 Comment: Juan Eduardo Schneider is telling him, Carlos, if you are bad you get out.\n7:23 Comment:  Of course, of course.\n7:24 Comment: Yes, I think the player will not be able to continue.\n7:26 Comment: Now he is also saying it in a more imperative way.\n7:29 Comment: Go to the ground, we have to make the change.\n7:31 Comment:  Indeed.\n7:32 Comment: Well, the setback from the beginning of the game for Juan Eduardo Schneider,\n7:36 Comment: Seeing how the man who occupied his left side was injured,\n7:39 Comment: And with hardly any time to warm up, it seems that it will be Bernat who will occupy that position.\n7:45 Comment: And striking, in any case, Roberto José Antonio Camacho, Pereira's bad luck.\n7:50 Comment: Pereira, Getafe incorporates him, he carries a sanction from his time in Argentine football,\n7:55 Comment: He joined later, I think it was the second game he played and he was expelled.\n8:0 Comment: And now comes an injury.\n8:1 Comment: More things couldn't have happened to Álvaro Pereira in less time.\n8:5 Comment: And be careful with this injury, let's go, unless it's just a beginning,\n8:10 Comment: He has already noticed some discomfort, since it could take him at least three or four weeks.\n8:17 Comment: Imagine the panorama that could be left for him.\n8:21 Comment: In the aspect of getting back into shape, getting into games again,\n8:25 Comment: He won't have time because the league is going to end.\n8:28 Comment: And well, I think it's much better that he's gone, because if he continues,\n8:33 Comment: Especially these kinds of injuries, you have it hanging over your head a little bit,\n8:37 Comment: and any sprint, and they could have taken him constantly.\n8:41 Comment: The international Charúa, Palito, Pereira, Schneider leaves,\n8:46 Comment: who tries to encourage his footballer, and Lloba who...\n8:49 Comment: Yes, it's finally Lloba.\n8:51 Comment: Yes, that's who Juanador de Schneider was having doubts about who to choose,\n8:54 Comment: And in the end it is Lloba who is going to occupy that side.\n8:56 Comment: He has already occupied it throughout this season with Escriba.\n8:59 Comment: Benzema's ball for James Rodríguez.\n9:1 Comment: James is going to decide from this side whether to put the center in or continue looking for the area.\n9:6 Comment: At the moment the Colombian and Benzema are holding the ball.\n9:8 Comment: Damián Suárez plays, he doesn't steal the first one, if the second one he finally takes the ball on the side.\n9:13 Comment: Good deep ball for Álvaro Vázquez, although in the end the ball opens\n9:17 Comment: and ends up leaving the band.\n9:21 Comment: Looking for minute 10 of this first period 0-0.\n9:25 Comment: Yes, Álvaro is more at the top, then Estefan who is also a little more aware of cross country,\n9:31 Comment: There as if half-heartedly, and then the two usual Getafe bands such as Sarabia and Pedro León.\n9:41 Comment: Yoda, Karim Yoda, Gareth Bale is putting his body into it, Karim Yoda ends up losing the ball.\n9:47 Comment: Snyder is the one who gives the ball to Dani Carabajal who is going to take it from the sideline.\n9:51 Comment: Carabajal, Gareth Bale, beats Karim Yoda.\n9:54 Comment: Bale who does not center with his right, doubts arise and that is where Yoda takes the opportunity to take the ball\n9:59 Comment: in an area that certainly looked more waterlogged.\n10:3 Comment: Álvaro Vázquez, Pepe is going to look for him very far from the Getafe area,\n10:8 Comment: He ends up committing fouls on Álvaro Vázquez.\n10:11 Comment: Álvaro Vázquez who has scored four goals in the League, Sarabia is the top scorer of this team in the League\n10:18 Comment: With five goals, a team with many problems in front of goal, only 28 so far this season.\n10:27 Comment: Estefan, Estefan inside towards Álvaro, Álvaro who leaves Pablo Sarabia's shot at the top of the area.\n10:33 Comment: He hit the ball at Rafael Varane, Isco and Medi Lacen, that scream they heard was Medi Lacen demanding the ball.\n10:41 Comment: Yes, they wanted the out-of-bounds for them and Getafe has done very well there,\n10:45 Comment: They tied very well and made a nice attacking play.\n10:48 Comment: Isco with a backheel, catches against Pia Benzema but has time to touch towards Toni Kroos.\n10:53 Comment: He opens the ball looking for Marcelo, a Toni Kroos who today returns to that position in front of the defense.\n10:59 Comment: Remember that Casemiro has not even entered the list, one of the two players protected by Zidane along with Sergio Ramos.\n11:6 Comment: Yes, because Madrid logically, although they try to play the same, but the position of, for example,\n11:14 Comment: If it were Modric and Casemiro it has nothing to do with James and Isco.\n11:19 Comment: James and Isco are players who look for the ball more, they look to be able to link up with those above\n11:26 Comment: And they abandon the midfield position much more and go to one wing and go to another.\n11:31 Comment: Like Isco is now, for example.\n11:34 Comment: The other two players have much more control and I think that both James and Isco are more offensive.\n11:56 Comment: The gesture between the two attackers, between Álvaro Vázquez and Stefán Sepovic, Álvaro made a gesture asking him to send less direct balls, more aimed towards the wing.\n12:4 Comment: Pepe, Pepe, Gannet, Bale, Kroos, Kroos with Dani Carvajal.\n12:12 Comment: It seems that Getafe is no longer suffering so much, they are at least ensuring that the game no longer takes place entirely in their half.\n12:18 Comment: The game rectangle.\n12:20 Comment: Kroos.\n12:22 Comment: The stress that Madrid put on him at the start of the game has been lifted a little bit.\n12:28 Comment: He's more high now, he's kind of better.\n12:35 Comment: Bouncing ball surprises Vigaray.\n12:37 Comment: James misses the ball, he's waiting to shoot and Cristiano almost misses.\n12:42 Comment: The ball for Gannet, Bale.\n12:44 Comment: Good defensive work there by Karim Yoha who let Cristiano finish.\n12:47 Comment: You enter Carvajal, the Portuguese has been hurt.\n12:49 Comment: Benzema headbutt at the hands of Guaita.\n12:52 Comment: And we will have to see that part.\n12:54 Comment: And Christian with problems.\n12:55 Comment: We will have to see the play because I don't know if Cristiano hit him to the ground or if they hit him from behind.\n12:59 Comment: That's what hasn't looked very good.\n13:1 Comment: But he had all the advantage, we see it.\n13:4 Comment: And then I don't know if he stumbles on the ground or gets stuck in the foot.\n13:10 Comment: If he trips on the ground there is nothing, if he gets hit in the foot it is logically a very clear penalty.\n13:16 Comment: Trying to end Karim Yoha's career.\n13:20 Comment: Cristiano Ronaldo falls in the end with a crooked gesture but it seems that he has recovered.\n13:26 Comment: No, and he's not protesting it much.\n13:30 Comment: Kroos.\n13:32 Comment: Kroos towards Gannet, Bale.\n13:33 Comment: You have a whole highway ahead of you to advance.\n13:35 Comment: On the right side Cristiano, on the left Benzema.\n13:37 Comment: Three defenders, three attackers.\n13:39 Comment: The Welshman with Benzema.\n13:40 Comment: Christian asking for the ball at the far post.\n13:42 Comment: Gannet, Bale.\n13:43 Comment: Hall for Benzema.\n13:44 Comment: And the takeoff at the end.\n13:46 Comment: In extremis from Vigaray to Körner.\n13:49 Comment: Real Madrid is coming very clearly.\n13:52 Comment: Thirteen minutes, it's started one way.\n13:54 Comment: Getafe seems to want to take that pressure off.\n13:56 Comment: But now Real Madrid has just arrived twice with a, come on, very clear.\n14:2 Comment: Real Madrid takes a short shot.\n14:4 Comment: Getafe is caught by surprise again.\n14:5 Comment: Marcelo centers.\n14:6 Comment: Pepe is going to leave the ball inside the area again with that header.\n14:10 Comment: Vigaray recovers Pepe for Real Madrid.\n14:14 Comment: It catches my attention, Real Madrid has served twice.\n14:16 Comment: Körner is short and in none of them Getafe players have been aware of this action by Cinedin Zidane's men.\n14:23 Comment: They have been more in the zone waiting, knowing that they were going to center.\n14:27 Comment: With the ball Isco.\n14:28 Comment: Marcelo.\n14:29 Comment:  James.\n14:30 Comment: Marcelo.\n14:31 Comment: Marcelo Ibaran.\n14:34 Comment: Real Madrid is scared, but Getafe is not finishing at the moment, despite those problems,\n14:39 Comment: He continues to keep his clean sheet.\n14:42 Comment: Karim Yoda put the ball into Estefan's space.\n14:46 Comment: Better located and faster Ibaran there than Álvaro Vázquez.\n14:50 Comment: Keilor Navas and Pepe.\n14:52 Comment: Madrid is approaching the game with a very positive philosophy.\n14:57 Comment: He wants to win the game.\n14:58 Comment: You can see that he wants to win.\n15:0 Comment: And Getafe is also gaining respect for him, but Getafe has two important men up front\n15:6 Comment: If Madrid is careless, they can counter at any moment.\n15:10 Comment: It was one of Juan Eduardo Schneider's first decisions.\n15:13 Comment: Also leaving two attackers, something that Fran Escribá tried.\n15:16 Comment: The truth is that he has tried everything during his time at Getafe.\n15:20 Comment: Benzema, Cristiano and James.\n15:22 Comment: Cristiano, the ball hits the post.\n15:25 Comment: The shot to the right side of Vicente Huaita's frame.\n15:28 Comment: He hit the stick.\n15:30 Comment: Another opportunity for the whites.\n15:33 Comment: Pedro León has emerged from the pressure with great quality.\n15:38 Comment: Damien.\n15:40 Comment: Damien Suarez.\n15:42 Comment: Álvaro Vázquez directs the ball.\n15:43 Comment: Pepe.\n15:44 Comment: He's alone in the middle of the field.\n15:45 Comment: Medilacen.\n15:46 Comment: Real Madrid had a great game there.\n15:47 Comment: There was a large gap in the midfield and the blue team is now taking advantage of it.\n15:52 Comment: Damien.\n15:54 Comment: Rafael Baranque deflects the ball.\n15:55 Comment: Keilor Navas wants to avoid the corner.\n15:57 Comment:  Does not achieve it.\n15:58 Comment:  Corner kick.\n16:0 Comment: There we see Cristiano's play to the post.\n16:8 Comment: A shot repelled by the stick.\n16:9 Comment: The corner that Getafe takes short.\n16:11 Comment: The ball that reaches Vigaray's head at the end.\n16:14 Comment: Well, what had happened to Getafe has happened to Real Madrid.\n16:17 Comment:  Yeah.\n16:18 Comment: I haven't gone either.\n16:20 Comment: The defenders stayed there, maintaining their positions inside the area.\n16:25 Comment: The center is very comfortable.\n16:27 Comment: Then the shot was not clear on the part of the Getafe player.\n16:32 Comment: Stefán Sefmovich came to head.\n16:36 Comment: Isco.\n16:37 Comment: Pepe.\n16:40 Comment: Baran.\n16:43 Comment: In the end the full Roberto was not reached in the Alfonso Pérez collision but the entry is very good.\n16:48 Comment: It is a field that traditionally takes a lot to fill with fans and also the day was really difficult for them to get excited.\n16:54 Comment: Kámer's center, he shoots Cristiano and Vergeni also comes out with authority.\n16:59 Comment: I threatened Isco, Lassen saw his intention.\n17:1 Comment: Stefán falls to the ground, González leaves the advantage.\n17:4 Comment: Medi Lassen.\n17:6 Comment: The Algerian footballer plays with Álvaro Vázquez waiting for the ball.\n17:9 Comment: Pablo Sarabia will also receive it.\n17:11 Comment: Pedro Leon.\n17:12 Comment: Three Getafe players arrive.\n17:13 Comment: The low center.\n17:14 Comment: The ball drops.\n17:15 Comment: Kroos is finally faster than Stefán.\n17:19 Comment: The match is beginning to open up and at this point in the match it is striking that there are so many spaces.\n17:24 Comment: Kroos.\n17:25 Comment: Yes, because when Getafe arrives, at Real Madrid the truth is that the top three above all,\n17:30 Comment: More James and Isco again, because when they have the ball they don't think about it, they go straight up.\n17:37 Comment: We beat Cristiano, Isco.\n17:39 Comment: Isco to the goal with Isco's ball.\n17:41 Comment: Touch Vigaray head.\n17:43 Comment: Vicente Huaita.\n17:45 Comment: And the same thing happens to Getafe.\n17:46 Comment: He has two or three players, plus later Pedro León and Sarabia,\n17:49 Comment: They are players with an offensive mentality and character and who logically like to get to the top.\n17:56 Comment:  What is the problem?\n17:57 Comment: When they lose the ball there on the edge of the area, Getafe is left unguarded.\n18:3 Comment: Pepe.\n18:5 Comment: The ball comes out.\n18:7 Comment: And it's Snyder who's going to leave it there for Karim Yoda.\n18:12 Comment: And there they are doing a little damage, both James and Isco.\n18:14 Comment: They are doing a little damage because they don't have anyone who can catch them.\n18:19 Comment: So there is an unchecking when they have the ball in Real Madrid.\n18:22 Comment: They get between the lines and link up very well with both Bale and Cristiano, above all.\n18:29 Comment: Vigaray and Bergini.\n18:31 Comment: The Argentine player towards Pedro León.\n18:35 Comment: Control of the Murcian.\n18:36 Comment: Pedro León who has ended up seeking the support of Álvaro Vázquez.\n18:40 Comment: He carries the ball and runs with skill.\n18:42 Comment: Pedro León who reaches the area.\n18:44 Comment: Pedro León who wants to finish.\n18:45 Comment: Marcelo hinders him.\n18:46 Comment: Pepe who ends up taking the ball from him.\n18:48 Comment: Marcelo was hurt in the fall.\n18:50 Comment: No, I think he hit it with his hand.\n18:53 Comment: When Marcelo wanted to anticipate, I think Pedro gave him his hand.\n18:58 Comment: Real Madrid is losing precision.\n19:0 Comment: Getafe is winning balls badly.\n19:2 Comment: Sarabia.\n19:4 Comment: Sarabia making a great opening now towards Pedro León.\n19:8 Comment: Pedro León almost as if he took a corner.\n19:10 Comment: Pepe bounces early, clearing the ball.\n19:12 Comment:  It was not easy.\n19:13 Comment: Damian.\n19:14 Comment: Damián Suárez loses the ball.\n19:15 Comment: A Real Madrid player charges him and the stands claim a foul.\n19:18 Comment: Cristiano who puts the ball towards Benzema that didn't arrive.\n19:21 Comment: But Gareth Bale does do it in a second wave.\n19:24 Comment: Lazen covering the left wing.\n19:25 Comment: Yoda put in as a center.\n19:26 Comment: Bale's change of pace.\n19:27 Comment: It goes easy.\n19:28 Comment: Go on Bale.\n19:29 Comment: Lazen and Nestremis.\n19:31 Comment: He manages to cover Gareth Bale's center.\n19:34 Comment: Yes, he faked that he was going to cross the first time.\n19:36 Comment: Then he wanted to take it again with his right leg a little further inside.\n19:39 Comment: And that's where the defender closed him down very well.\n19:42 Comment: Very long efforts by the footballers.\n19:43 Comment: Very long races.\n19:45 Comment: Now we saw one more from Pedro León against that ball that Vigaray had scored.\n19:49 Comment:  Lack.\n19:50 Comment: Right now there is between Marcelo who is there and Bale who is here near Sneijder.\n19:54 Comment: There are 90 meters.\n19:56 Comment: Easy, they had.\n19:57 Comment: And now, well, they come walking to recover their place.\n20:0 Comment: But they were playing.\n20:1 Comment: They have finished the play here in the Getafe area.\n20:4 Comment: And they were already practically Madrid's.\n20:6 Comment: We are seeing a very happy Real Madrid.\n20:9 Comment: And a Getafe that, when it has been able to have the ball, is trying to be just as happy when it comes to getting the ball out.\n20:14 Comment: Hence we now see this back and forth and, as we said, so many spaces on the playing field.\n20:21 Comment: Pepe, Kroos, Kroos and James.\n20:26 Comment: James with Isco.\n20:28 Comment: From the center circle, combine with James again.\n20:31 Comment: Christian.\n20:32 Comment: Cristiano leaves Vergini.\n20:33 Comment: Accelerate.\n20:34 Comment: Cristiano leaves Vergini.\n20:35 Comment: Accelerate your pace.\n20:36 Comment: Christian.\n20:37 Comment: Christian who wants to break Vigaray.\n20:38 Comment: Benzema crosses.\n20:39 Comment: Offside.\n20:40 Comment:  Yeah.\n20:42 Comment: Benzema was going there.\n20:44 Comment: But it's not that Cristiano wanted to give him the pass, I get the feeling.\n20:47 Comment: I was passing by.\n20:48 Comment:  Exactly.\n20:49 Comment: But he was going there and Cristiano also wanted to go for air.\n20:52 Comment: And he met Benzema.\n20:55 Comment: We surpassed the 20th minute of the game.\n20:57 Comment: Karim Benzema's advanced position.\n20:59 Comment: The speed of the game changes when the ball reaches Real Madrid's top three.\n21:5 Comment: But it is true that at the moment they have not managed to complete it.\n21:8 Comment: Vicente Huaita plays.\n21:11 Comment: It's just that Tafe, probably also showing nerves at the start of the game.\n21:14 Comment: Now feeling a little more poised, a little calmer.\n21:19 Comment: No, but we've been there for 21 or so minutes and there have already been scoring opportunities.\n21:25 Comment: And there have already been plays in one area and in the other.\n21:28 Comment: Especially in Getafe there have been very dangerous plays by Real Madrid.\n21:34 Comment: In other words, it is a party that has nothing sleepy about it.\n21:37 Comment: That it has alternatives, that it is coming and going.\n21:39 Comment: The meeting has started alive.\n21:42 Comment: Juan Rodríguez, Lazen.\n21:44 Comment: Sarabia, Lazen.\n21:46 Comment: The center half who is going to play with Juan Rodríguez.\n21:49 Comment: The Andalusian footballer towards Damian Suárez.\n21:51 Comment: Damian gets inside.\n21:53 Comment: Sarabia is alone.\n21:54 Comment: Receive in the area.\n21:55 Comment: He turns, shoots, hits the baran.\n21:56 Comment: Corner.\n21:58 Comment: I insist that there is a very clear fracture at Real Madrid.\n22:1 Comment: The top three maintain offensive positions.\n22:4 Comment: And Getafe when they manage to string together three, four passes in a row, they find space.\n22:9 Comment: Of course, it's because Madrid's defense, apart from the four, is the one who keeps company is Kroos.\n22:16 Comment: But then there is a void, a gap between the midfield and the defense.\n22:20 Comment: And it happens to Getafe quite similarly.\n22:22 Comment: Lance Sarabia.\n22:24 Comment: The ball was very passed.\n22:26 Comment: And it ends up coming out through the baseline.\n22:28 Comment: Because when Real Madrid steals the ball there in their area, they immediately find James, Ronaldo, especially Bale.\n22:35 Comment: Benzema less so, because he is the one who participates last.\n22:38 Comment: But Real Madrid also remains very divided.\n22:40 Comment: He must repeat the goal kick that Keylor Naumaz already does playing with Rafael Barán.\n22:46 Comment: Barán, Cristiano, Damien takes the ball, but then Cristiano still has room to rely on James.\n22:54 Comment: James who was complaining about a hit from Damien, Barán is now complaining about a hit from Álvaro Vázquez.\n22:58 Comment: The game stops, foul.\n23:0 Comment: But let the game continue, I had no problem.\n23:2 Comment: Let the game continue, I had no problem.\n23:3 Comment: Barán is now complaining about a blow from Álvaro Vázquez.\n23:5 Comment: The game stops, foul.\n23:7 Comment: But let the game continue, I had no problem.\n23:10 Comment: Let the game continue.\n23:12 Comment:  James.\n23:14 Comment: James Rodríguez Marcelo.\n23:17 Comment: Marcelo.\n23:19 Comment: Which ends up delaying for Baran.\n23:21 Comment: This one with Isco.\n23:23 Comment: Getafe retreating, two lines of four, the two at the top.\n23:27 Comment: The 4-4-2 is now very visible from our position.\n23:30 Comment: Dani Carvajal, Carvajal and Bergini.\n23:31 Comment: Wait a moment, they were both hesitating.\n23:33 Comment: And Bergini was the one who sent the ball, corner kick.\n23:36 Comment: He approaches the Corner James flag.\n23:39 Comment: There is also Isco looking for the short serve again, something that Real Madrid is reiterating.\n23:43 Comment: Isco goes inside, Isco continues, he serves the center.\n23:46 Comment: The ball doesn't finish, no one complains.\n23:48 Comment: Christian did not arrive either, Baran.\n23:50 Comment: The ball that comes out of the wing.\n23:52 Comment: Cristiano stays in the center, there is nothing to do.\n23:54 Comment: The ball doesn't finish, no one complains.\n23:56 Comment: Christian did not arrive either, Baran.\n23:58 Comment: The ball that comes out of the wing.\n23:59 Comment: Cristiano stays in the center, there is nothing to do.\n24:1 Comment: Cristiano complains that they push and grab him from behind while jumping.\n24:8 Comment: There, with the play.\n24:10 Comment: The Getafe defender grabs his shoulder and doesn't let him complete the jump.\n24:15 Comment: I say that the referee does not see that defensive action in which Vigaray, owing it to the referee, would have committed a penalty.\n24:23 Comment:  Yes Yes.\n24:25 Comment: Well, they don't grab that much either.\n24:27 Comment: I think he lets his arms go to the side to protest a little bit first.\n24:31 Comment: But yes, it's clear that possibly it doesn't let him jump like he wants.\n24:37 Comment: Cruz and Alvaro.\n24:39 Comment: Álvaro Vázquez played for Juan Rodríguez.\n24:41 Comment: Sarabia, how well the ball was oriented.\n24:43 Comment:  Very good very good.\n24:45 Comment: Pablo Sarabia in the center.\n24:47 Comment: Good ball in the area, which Álvaro played.\n24:49 Comment: Real Madrid, I mean, Getafe is doing very well there.\n24:51 Comment: He reaches the edge of the area very well.\n24:53 Comment: Then the culmination is not that much, but it reaches well to the edge of the area.\n24:57 Comment: And Madrid doesn't want to tell you the same.\n24:59 Comment: Cristiano Gareth Bale, Gareth Bale with Benzema on the left.\n25:2 Comment: Gareth Bale already has the option to finish.\n25:4 Comment: He shoots, it hits Damien Suárez in the back.\n25:6 Comment: Lace.\n25:8 Comment: Now there.\n25:10 Comment: And it's a give and take, it's a constant give and take.\n25:12 Comment: Well, look, the three Madrid players have already stayed.\n25:15 Comment: The midfield does not exist.\n25:17 Comment: And the same thing happens to Getafe.\n25:18 Comment: Well, striking.\n25:20 Comment: How the game is being planned.\n25:22 Comment: A heads or tails game for Getafe, leaving so many people up.\n25:26 Comment: And Real Madrid does the same.\n25:28 Comment: What happens is that in that aspect I think Getafe is going to lose more.\n25:31 Comment: Because, man, sooner or later the players at the top of Real Madrid have a lot of quality in front of goal.\n25:37 Comment: I said before, Cristiano has 30 goals in the league.\n25:40 Comment: Getafe has made 28.\n25:42 Comment: All of Getafe have scored 28.\n25:43 Comment: Marcelo with Isco.\n25:45 Comment: Isco turns on himself, he does it again to try to get away from Juan Rodríguez.\n25:50 Comment: Cross, Isco.\n25:52 Comment: Isco and Cristiano.\n25:54 Comment: Cristiano returns the ball to Isco.\n25:56 Comment: In the center, Real Madrid finally finds its way until Damien appears.\n26:0 Comment: There is James, who comes here to the right, who goes to the left, who goes to the middle.\n26:4 Comment: Damien, by the way, who has gone to the ground now complaining about an action with Benzema.\n26:8 Comment:  James.\n26:10 Comment: James and Isco. James on the ground. Cristiano feints, hits Cristiano, hits Bergini.\n26:16 Comment: And James who stays on the ground.\n26:18 Comment: Now he's getting up.\n26:20 Comment: He is standing up, apparently healthy, Isco.\n26:24 Comment: And he's looking for the right post area.\n26:27 Comment: The ball comes out.\n26:29 Comment: The game, I don't know, José de Hidalgo.\n26:32 Comment: Yes, well, what happens is that Real Madrid is doing well like this now.\n26:36 Comment: Why? Because, I repeat myself, I believe that the offensive capacity he has,\n26:41 Comment: If not one moment it will be another.\n26:43 Comment: And if not, it will be because Getafe is very lucky, but if it arrives, how is it getting there to the edge of the area,\n26:49 Comment: Right now we've practically had 27 minutes, I think the goal will fall.\n26:53 Comment: And the end, the end of the season, the end of the season,\n26:56 Comment: If he gets there at the edge of the area, right now we've been practically 27 minutes in, I think the goal will fall.\n27:2 Comment: And Getafe has to make many more opportunities than Real Madrid, surely.\n27:6 Comment: Although Getafe is also arriving at the edge of the area with some danger.\n27:11 Comment: Then it doesn't have the finishing that Madrid is having.\n27:14 Comment: A lot of finishing from Real Madrid.\n27:17 Comment: There we see that very timely statistic.\n27:20 Comment: Seven shots from Real Madrid, one from Getafe.\n27:22 Comment: In these 27 minutes of the game, Sarabia steals for Getafe.\n27:27 Comment: Sarabia who sees how Kroos ends up taking the ball from him in the end,\n27:31 Comment: But keep pushing on Getafe day.\n27:33 Comment: Marcelo solves it with many resources.\n27:35 Comment: The Brazilian who played with Carvajal.\n27:38 Comment: Carvajal, who projects himself in attack, leaves the ball to James.\n27:41 Comment: James with Dani Carvajal.\n27:43 Comment: Carvajal has Benzema and Gareth Bale on the right.\n27:45 Comment: Benzema on the inside, Carvajal first, play for Gareth Bale.\n27:48 Comment: Real Madrid is once again knocking on the goal's door.\n27:52 Comment: This time Gareth Bale's center at the hands of a successful Vicente Huaita.\n27:57 Comment: The Getafe that still cannot contain Real Madrid,\n28:1 Comment: But he continues to achieve the primary objective, which is to keep a clean sheet.\n28:5 Comment: Yes, at the moment yes, it is clear.\n28:7 Comment: The background is positive, and also that he doesn't give up when he has the ball.\n28:13 Comment: But I already told you that there is a void in the midfield where Isco, James and...\n28:19 Comment: Isco Bale, the center of Bale.\n28:22 Comment: Vergini is going to get Gareth Bale back again, although in the end it is James who takes the ball.\n28:26 Comment: James, who wanted to play with Bale, collects the ball, Medi shoots.\n28:29 Comment: Isco couldn't get the ball and now against Getafe.\n28:32 Comment: And now we see who is scrolling and the four from Madrid.\n28:35 Comment: And everyone else upstairs.\n28:37 Comment: Toni Kroos.\n28:39 Comment: I insist, before I said about a tactical disaster, because it is very rare to see football matches in the first half and with 0-0 being played like that.\n28:47 Comment: Benzema on the shot, goal. Real Madrid scores, Karim Benzema scores.\n28:51 Comment: Kamel Benzema's center that sneaks between the centre-backs, the insistence of Real Madrid.\n28:56 Comment: In the end there is a reward and the inconsistency of Getafe's defense is evident.\n29:2 Comment: 29 match, 0-1.\n29:5 Comment: We will immediately see the replay of the action to confirm whether Karim Benzema's situation is correct or not.\n29:12 Comment: I think so, they have fallen asleep a little because the defense has been staring.\n29:17 Comment: Let's see, they've put Ronaldo in now, but Benzema is perfect.\n29:21 Comment: It is in perfect condition and comes from behind a little, they stay there hooked and at the end in the middle of the shot you look.\n29:32 Comment: Almost missing a little, but he almost hit it with his heel with the back door, but well, he is so close to the goal that it was impossible for him to leave.\n29:41 Comment: The goal for Real Madrid, Roberto Rodríguez, which could be seen coming after that succession of arrivals from the whites.\n29:48 Comment: After that accumulation of chances and Zidane's affectionate gesture with Karim Benzema, with his compatriot,\n29:55 Comment: Of whom he said this week that he seemed sad after knowing that he was not going to have the French team for the Euro Cup.\n30:0 Comment: Isco is very comfortable playing with Gareth Bale, Bale is already starting to pick up the pace a little, Karim Yoda is chasing him, but he can't take the ball away from him, Bale towards Cristiano, Bergini.\n30:12 Comment: Pepe and Varane arrive there at the same height with Álvaro Vázquez trying to take the ball without being able to do so.\n30:20 Comment: What happens is that there, of course, it seems like they want to play, Getafe wants to play face to face,\n30:25 Comment: He thinks he can give him the same blows that Madrid gives, that is very difficult.\n30:30 Comment: I think Getafe is giving opportunities to both Isco and James in the middle so they can constantly pick up the ball,\n30:38 Comment: And then the holes that Madrid is finding or have found so far are many and very big.\n30:45 Comment: Real Madrid combines well, James who is very active, James who can shoot, plays at the end with Bale,\n30:50 Comment: He leaves Cristiano alone with a small angle, he is about to shoot, Wajda Corner.\n30:55 Comment: He was a little selfish, which is normal, a scorer is always selfish, because I think he could have even looked for the back pass a little bit,\n31:3 Comment: Raise your head, look at your teammates, I had plenty of time for everything, because there I had Bale and I had Benzema,\n31:9 Comment: But when he faced the goal he only saw Red.\n31:15 Comment: Toni Kroos is going to launch, Getafe drops two men, Álvaro Vázquez and Pablo Sarabia, Marcelo and Carvajal stay with them.\n31:22 Comment: Be careful with the referee who can whistle anything.\n31:25 Comment: At the moment what he is doing is stopping the game, he is calling on the one hand for Vigaray, and also for Juan Rodríguez,\n31:36 Comment: González, which is not the first time he has warned so far in the game, the discussions with the Getafe defenders continue.\n31:42 Comment: Almost 32 minutes.\n31:46 Comment: The Getafe that leaves two up.\n31:48 Comment: Kroos is going to throw, the German's ball deflected by Stefan, Pedro León,\n31:57 Comment: But León wanted to look for the ball quickly towards Sarabia, but he hits the ball at James, goal kick.\n32:3 Comment: Let's say that everything we are seeing in Getafe is offensive,\n32:9 Comment: He wants to play on the attack, pick people up, give us a corner, Schneider's idea is that way.\n32:16 Comment: Now, for example, Madrid took a corner and there were Álvaro and Sarabia, one on each side of the field,\n32:24 Comment: in a different corner, so that Madrid in theory has to leave at least 3 or 4 players,\n32:29 Comment: Surely that was what I was looking for.\n32:31 Comment: And then offensively, I already told you that because of the characteristics that the players have,\n32:37 Comment: Defensively, they are not a team that has fallen behind, far from it.\n32:41 Comment: On the contrary, in Madrid they have been able to find many holes,\n32:44 Comment: especially players in midfield like James and Isco, who are the ones who first make the play.\n32:50 Comment: Kroos moves to the left side for Marcelo, Marcelo who controlled preventing the ball from coming out.\n32:55 Comment: Damian, James and Pepe's dribble in to get away.\n33:0 Comment: Real Madrid is the owner and lord of the match, which has already opened the scoring and it seems that it even has,\n33:6 Comment: In this early schedule, appetite to score more goals in this first half.\n33:10 Comment: Isco, Isco and Lassen, Isco already on the ground, the ball for Carabascal, Carabascal plays, Varane.\n33:17 Comment: Yoda, Karim Yoda with his Medi Lassen chest there, under the ball, he held it,\n33:21 Comment: But two Real Madrid players closed in on him, Kroos and Isco.\n33:26 Comment: James, James, I don't know if you see it that way, José Antonio Camacho, it's going more, it's going more.\n33:34 Comment: He wants them all, offensively he wants them all, especially in these thirty-odd minutes,\n33:40 Comment: Thirty-three that we have, as soon as Madrid gets the ball,\n33:44 Comment: He is immediately looking for the ball there in midfield.\n33:46 Comment: Sarabia and Estefan, the Balkan playing with Karim Yoda, Yoda stings slightly so that he receives Estefan.\n33:53 Comment: Yoda at the back with Vergini, Vergini, Vigaray, Damian Suárez on the right side,\n34:0 Comment: Vigaray is going to end up playing with the side.\n34:4 Comment: Damian, advancing not too decisively, plays with Álvaro, Damian.\n34:11 Comment: Pablo Sarabia from his natural wing on the left, Carvajal without help, Sarabia's center,\n34:18 Comment: The ball hits Carvajal, Estefan receives it, Estefan and Sarabia, Sarabia puts the ball to the far post, there is no one there.\n34:24 Comment: Well, the truth is that Sarabia made a sensational control there on that ball.\n34:28 Comment: Cristiano and Damian Suárez, Marcelo, Marcelo this time does not want to rush,\n34:35 Comment: But he ends up making the mistake, the ball is not good for Gareth Bale, Yoda,\n34:38 Comment: The ball went to Karim Yoda, Dani Carvajal, Isco, Isco and Pepe.\n34:50 Comment: Pepe again with Dani Carvajal, Isco.\n34:54 Comment: And now Isco has the ball and is going to move to the midfield, James is completely open on the extreme left,\n35:1 Comment: Real Madrid has four open players so that Getafe cannot go out and score them.\n35:9 Comment: Now Getafe overtook Linian, put more people up front and ended up causing that error in Real Madrid's combinations.\n35:15 Comment: Pedro León, Damian, asks Lazen for the ball, but what Pedro León does is cross into the area,\n35:23 Comment: Carvajal and Sarabia, corner kick.\n35:26 Comment: Yes, there have been two very good changes of play, now Pedro has made one that has forced the situation and forced the corner,\n35:34 Comment: and practically the two center backs go up and they will want to look for their opportunity here,\n35:42 Comment: because they will hardly be able to have it any other way.\n35:44 Comment: At the moment he has not had to intervene in a striking way, Keylor Navas has not demanded of him,\n35:50 Comment: It doesn't seem like it's going to be the corner kick that went very long by Sarabia in this action either.\n35:55 Comment: Yes, both of them, and before also the center, has thrown a very long cross and now he is throwing a corner and a very long cornet as well.\n36:1 Comment: It draws a little attention with the ease of the two,\n36:6 Comment: and the possibility of Getafe being in the center,\n36:9 Comment: And a very long corner too, it draws a little attention with the ease that sends them so long.\n36:16 Comment: The referee corrected the assistant, Pedro León, who was angry with the assistant there,\n36:21 Comment: González, González who ended up giving the ball to Getafe,\n36:26 Comment: Bergini,\n36:30 Comment: Bergini who is now entering the Real Madrid field,\n36:33 Comment: Sarabia and Carvajal, Carvajal gets into the leg with force, there is no foul,\n36:36 Comment: Cristiano starts faster than the centre-backs,\n36:39 Comment: Isco arrives but there is not much more effective, Sisco who receives but does not control the ball, Lazen takes it.\n36:45 Comment: Now he arrived so quickly that he was waiting for them to accompany him, there was no one from Real Madrid,\n36:49 Comment: and had to stop the counterattack.\n36:51 Comment: Sarabia's ball hits Kroos,\n36:54 Comment: The action continues, Gareth Bale hesitated there, I don't know if he thought there was a possible handball from Toni Kroos,\n36:59 Comment: James Kroos,\n37:0 Comment: What a mistake by Kroos, he played without looking and who was there behind him,\n37:5 Comment: He was Stefan Sempovic,\n37:7 Comment: and Stefan who plays with Pedro León,\n37:9 Comment: Kroos who has ended up fixing that previous mistake,\n37:13 Comment: Marcelo Ibaran.\n37:15 Comment: And Kroos feels comfortable there,\n37:18 Comment: He plays ahead, it's like he's been playing all his life,\n37:23 Comment: So in that aspect he is very comfortable playing there.\n37:25 Comment: Run Benzema, Benzema, Vergini,\n37:28 Comment: Benzema who even tries to go a little further for speed,\n37:31 Comment: Vergini did very well,\n37:33 Comment: There he transformed his boot into a hook to carry the ball,\n37:36 Comment: Vergini continues,\n37:38 Comment: Vergini bounces the ball off his arm,\n37:40 Comment: Vergini who found himself there with an insistent Benzema.\n37:44 Comment: Yes, I was constantly waiting to see if he would get the rebound and Benzema would throw him out,\n37:48 Comment: And Benzema was also knowing the play the defender wanted to make.\n37:51 Comment: Yoda, Dani Carvajal,\n37:54 Comment: Carvajal and James can build the leg from there,\n37:57 Comment: He didn't have time to shoot and center,\n37:59 Comment: Cristiano, a dribble, a feint,\n38:2 Comment: a new threat for the end of Jal for Carvajal,\n38:5 Comment: Isco, Gareth Bale,\n38:7 Comment: The Welshman already has the ball,\n38:9 Comment: Gareth Bale crosses, the shot doesn't come,\n38:12 Comment: Christian who demands a push again inside the area,\n38:15 Comment: Ibaran and Marcelo,\n38:17 Comment: The rebound is very difficult for him,\n38:19 Comment: It costs Real Madrid very little to create a chance and cause danger.\n38:26 Comment: With just 3-4 touches of the ball he is capable of placing a player in the vicinity of the area,\n38:33 Comment: Gareth Bale, Isco,\n38:35 Comment: Isco tries to leave Lassen,\n38:38 Comment: Isco grabs him,\n38:40 Comment: He commits fouls on Lassen, Lassen who obviously has a job.\n38:43 Comment: Yes, I knew that Isco's only solution in this case was to go that way,\n38:47 Comment: I even thought he was going to get hit by the ball, like he did,\n38:52 Comment: He is already an experienced player in that aspect and he knows that because of the career he had\n38:58 Comment: And because of the situation he had, that was his only solution.\n39:1 Comment: We have seen that contact again within the area,\n39:4 Comment: Ibaran and Cristiano again,\n39:7 Comment: González, González did not appreciate,\n39:9 Comment: It's a foul, Isco, they left a good ball for Gareth Bale,\n39:13 Comment: 4 Real Madrid players,\n39:14 Comment: Isco Benzema returns for Isco in the one-on-one,\n39:17 Comment: Isco finishes, goal.\n39:19 Comment: Isco scores on goal in Real Madrid's second,\n39:22 Comment: 0-2, minute 39.\n39:25 Comment: And if Getafe continues to see how Real Madrid combines in this way,\n39:29 Comment: He's going to have a serious problem.\n39:32 Comment: We have already said there that he was receiving a lot in the midfield between the lines,\n39:37 Comment: alone and from there of course, when you leave these players,\n39:40 Comment: because the play was made right here in front of Zidane,\n39:42 Comment: Where is he now with his players who are drinking water,\n39:48 Comment: and they are giving some explanations,\n39:50 Comment: There they have created a beautiful play between Isco and Bale,\n39:54 Comment: and a perfect completion has ended.\n39:57 Comment: Benzema gave him a pass,\n40:0 Comment: He made a wall, as if it were a goal,\n40:3 Comment: And well, the finish with the outside of the right leg was fantastic too.\n40:8 Comment: 0-2, Real Madrid that continues to put in time,\n40:10 Comment: Come on, Real Madrid continues to put things in the way,\n40:14 Comment: Let's go Roberto with reactions.\n40:16 Comment: Well, above all, highlight what José Antonio was also commenting on,\n40:19 Comment: that dialogue between Zinedine Zidane with both Kroos and Varane,\n40:22 Comment: and talking especially with Varane,\n40:24 Comment: speaking especially for the area,\n40:26 Comment: It's up to the central defender where Getafe is in the most danger.\n40:29 Comment: Damián Suárez who fakes the center with his right,\n40:31 Comment: He puts the ball back for Lassen with his left,\n40:33 Comment: This second goal that also caused a reaction on the Getafe bench,\n40:37 Comment: Now we get it, Yoda takes the ball from Gareth Bale,\n40:40 Comment: Karim Yoda takes it off in turn,\n40:42 Comment: There is a Getafe player, Roberto, who has started to warm up.\n40:45 Comment: They catch me just in another part of the playing field,\n40:48 Comment: And from here it is impossible for me.\n40:50 Comment: Because of the physiognomy of the footballer, from above,\n40:52 Comment: I think Moigómez, the former Villarreal player,\n40:55 Comment: It was scoring Real Madrid's second and making that decision.\n40:59 Comment: Juan Eduardo Schneider,\n41:2 Comment: Guita,\n41:4 Comment: Guita with Vigaray,\n41:5 Comment: Damian,\n41:7 Comment: Damián Suárez towards Álvaro Vázquez,\n41:10 Comment: Álvaro can't get the ball down there,\n41:13 Comment: and Varane who is content with sending the ball to a throw-in.\n41:17 Comment: Yes, Varane is playing very safe,\n41:19 Comment: On this occasion I have done it out of band because you see\n41:22 Comment: that the possibilities I had to play with my partner were difficult.\n41:25 Comment: Juan Rodríguez crosses, Varane heads in,\n41:27 Comment: Gareth Bale plays Lassen,\n41:29 Comment: Pablo Sarabia,\n41:31 Comment: Yoda, let Gonzalez pass,\n41:32 Comment: Gonzalez, Karim Yoda center,\n41:35 Comment: ball towards Álvaro Vázquez, he manages to head it,\n41:37 Comment: but without danger, it was Estefan,\n41:40 Comment: I was going there to get the headbutt.\n41:43 Comment: No, Keylor is calm today,\n41:45 Comment: He's pretty rested today.\n41:48 Comment: With pristine equipment,\n41:50 Comment: Getafe has not had to be used,\n41:53 Comment: Generating very little danger to Real Madrid.\n41:56 Comment:  Gareth Bale.\n41:58 Comment: That's where it enters the lines,\n41:59 Comment: There where the position that Aljames has,\n42:2 Comment: Between the lines, Madrid is\n42:5 Comment: receiving a lot of balls,\n42:8 Comment: even Bale himself,\n42:10 Comment: that changes from one side to another,\n42:12 Comment: But he gets a lot in between,\n42:14 Comment: And then, when they have the ball and are running,\n42:17 Comment: Well, it's already very difficult to stop Cristiano,\n42:19 Comment: Stop when they come with the ball under control.\n42:22 Comment: And Bale got a card, right?\n42:25 Comment: He is also suing Pedro León,\n42:27 Comment: The referee, I think he is suing, in fact,\n42:29 Comment: Both of you, come closer and he will try\n42:32 Comment: put peace in that relationship.\n42:35 Comment: Yes, nothing, there was what if you, what if I, and...\n42:38 Comment:  and nothing.\n42:41 Comment: Well, set up a very broad meeting there, González, González.\n42:45 Comment: But someone got a card.\n42:47 Comment: Yes, I don't know which one of them in the end.\n42:49 Comment: González, González, well it's Damián.\n42:51 Comment: Yes, to Damián, but to answer him, let's go.\n42:53 Comment: To Damián Suárez.\n42:54 Comment: The Charrua protests.\n42:56 Comment: Damián Suárez was one of Getafe's players.\n43:0 Comment: That is, Getafe's next game,\n43:2 Comment: Real Sociedad-Getafe, on Thursday, another match,\n43:5 Comment: which is to say, dramatic for Getafe,\n43:7 Comment: Álvaro Pereira will not be in normal conditions.\n43:9 Comment: Nor Damian.\n43:11 Comment: And neither does Damian.\n43:13 Comment: The game stopped again, now with a Real Madrid player\n43:16 Comment: with your hands on your face.\n43:18 Comment: I think it's Toni Kroos, the one who avoided that blow,\n43:20 Comment: entering the finals section.\n43:21 Comment: And tell that when Moï Gómez warmed up in Getafe\n43:24 Comment: Another colleague has joined,\n43:26 Comment: What happens to me, just like on the previous occasion,\n43:28 Comment: I am so far away that it is impossible for me to determine who it is.\n43:31 Comment: But Juan Eduardo Snyder already has two players warming up\n43:34 Comment: And now he takes the opportunity to talk to Álvaro.\n43:37 Comment: Preparing now, above all,\n43:39 Comment: There we see the shot that Kroos missed\n43:41 Comment: in Varane's clearance.\n43:43 Comment: Juan Eduardo Snyder thinking about the second half\n43:45 Comment: and how to relaunch Álvaro.\n43:47 Comment: With those two possible substitutions,\n43:49 Comment: The bench is made up of Meyeri.\n43:51 Comment: They are giving you some explanations from there,\n43:53 Comment: That the ball is probably coming out too easy\n43:56 Comment: from that entire area.\n43:58 Comment: Because Álvaro was talking to him and I don't believe that...\n44:1 Comment: It's Emi, by the way, who is there next to Moï Gómez.\n44:3 Comment: Emi, good morning.\n44:5 Comment: What's wrong, José Antonio?\n44:7 Comment: He has already made a change out of obligation,\n44:9 Comment: He has made a team change,\n44:13 Comment: and he has made a team change.\n44:14 Comment: What's wrong, José Antonio?\n44:16 Comment: Getafe has made a change out of obligation.\n44:18 Comment: If you ask Snyder to make two changes\n44:20 Comment: As soon as the second half began,\n44:22 Comment: That's also another risk.\n44:24 Comment: I see the only problem here\n44:26 Comment: What Real Madrid can have,\n44:28 Comment: It's called Real Madrid.\n44:30 Comment: If Real Madrid comes out with the mentality\n44:32 Comment: which has come out of the first minute,\n44:34 Comment: Well, Getafe, although Snyder wants to do something\n44:37 Comment: or want to do another one,\n44:39 Comment: He won't have a chance\n44:41 Comment: because Real Madrid is very involved in the game,\n44:42 Comment: especially offensively,\n44:44 Comment: because defensively he's not doing a great job,\n44:46 Comment: and Getafe, if Madrid continues like this,\n44:48 Comment: You will have very little to do.\n\nSecond Half:\n0:30 Comment: of Nacho, the most immediate thing that Cine Infinia is going to do, but that may even give more\n0:35 Comment: minutes of rest to more players.\n0:36 Comment: Well, this is normal.\n0:38 Comment: Now when the second half begins, the players are already starting to warm up to\n0:42 Comment: when they see fit.\n0:43 Comment: Sarabia leaves, he takes a good shot, he connected well with the ball, but it goes away\n0:47 Comment: above the spar.\n0:48 Comment: Left footed shot by Pablo Sarabia in the first minute of the second half.\n0:53 Comment: I was going to say that this coming week and football during the week, I say it in case anyone gets caught\n0:59 Comment: a little clueless.\n1:0 Comment: Before we were talking about the Getafe match, Real Sociedad-Getafe, then the end will come\n1:3 Comment: Getafe-Valencia week.\n1:4 Comment: Real Madrid has a very relevant clash against Villarreal and then another match that\n1:10 Comment: It is not a minor game, in Vallecas against Rayo, who is also risking his life.\n1:14 Comment: This week will say a lot about the future of these two teams.\n1:17 Comment: Yes of course.\n1:18 Comment: I think it also comes from playing in the Champions League, then when it's over the Champions League starts again.\n1:27 Comment: will play against Rayo Vallecano and after four days or three days they will play against\n1:30 Comment: Manchester.\n1:31 Comment: In other words, now is when the being or not being comes into play in the footballers, in the team and in\n1:39 Comment: what football is.\n1:40 Comment: With the ball Marcelo, Marcelo turns to leave Pedro León, then the pass is good.\n1:46 Comment: I was trying to put the ball ahead towards Scambe Rodríguez, Damián Suárez takes it.\n1:52 Comment: I think there is a little difference.\n1:54 Comment: Getafe started the first half when they lost the ball or when they had it.\n1:59 Comment: Isco Cristiano, Isco to the band for James.\n2:2 Comment: Four Real Madrid players waiting for the Colombian's ball.\n2:5 Comment: James' ball that is not good.\n2:7 Comment: Viganay cleared.\n2:8 Comment: James has passed through an area where the field is most waterlogged and has skidded.\n2:12 Comment: He left the ball a little behind before shooting the cross.\n2:15 Comment: But I was going to say that I believe, I doubt that Getafe is going to put more pressure on Real Madrid\n2:21 Comment: above.\n2:23 Comment: James who is going to take the corner.\n2:25 Comment: James's ball goes very long and also from outside to inside and from taking a goal kick.\n2:32 Comment: The ball went out.\n2:33 Comment: Yes, the truth is that from here James and Sarabia have taken two or three corners and the\n2:39 Comment: Two have agreed that the ball was too long.\n2:42 Comment: The players of both teams are not finding the touch there.\n2:48 Comment: Getafe now wants to make a play with the goalkeeper's kick, surely here at the\n2:53 Comment: height where Schneider is to have her hair combed and go look for that hairstyle.\n3:0 Comment: Vicente Huaita, Barán, James.\n3:6 Comment: The Colombian player controls well, leaving Marcelo to move towards Keylor Navas.\n3:11 Comment: The Getafe players continue to warm up, as well as those from Real Madrid.\n3:15 Comment: We review the Getafe bench, the Real Madrid bench made up of Casillas, Nacho Coa,\n3:20 Comment: Chicharbeloa, Luka Badken, Modric and Gese.\n3:23 Comment: Karim Yoda does not arrive that remember that he entered the game for the injured Álvaro Pereira.\n3:30 Comment: The Getafe that stays on top so that in some way they force Keylor a little to\n3:35 Comment: have to throw balls and not have them play from the beginning from their field.\n3:41 Comment: How are they going to play now and now we see Álvaro who is going to press and that there are 1, 2, 3, 4 players\n3:48 Comment: that are already higher up.\n3:49 Comment: Barán, it is Estefan now who does the wear and tear work in that pressure.\n3:55 Comment: Kroos inserted between the centre-backs is the resource that Real Madrid uses to get the ball\n4:0 Comment: from behind.\n4:1 Comment: Pepe Benzema, Gareth Bale enabled, Gareth Bale who is going to arrive, Gareth Bale who is standing\n4:6 Comment: in front of the goalkeeper, the Welshman can score, Bale's shot, goal.\n4:10 Comment: Real Madrid scores, Gareth Bale puts him on a sprinter's track and there\n4:15 Comment: It is where the Welshman feels great to break into the race and resolve with a cross shot.\n4:21 Comment: Getafe, you said, if they go up badly, if they fall behind worse, they don't know how to counteract\n4:27 Comment: the Real Madrid game 0-3.\n4:29 Comment: And a great goal that he scored because it went very well, he was already leaning to look for\n4:35 Comment: his good leg, which is the left, and he knew how to finish the play perfectly.\n4:41 Comment: Schneider's gesture, very graphic, Roberto Rodríguez shaking his head and seeing\n4:47 Comment: that things don't change, at least for the better for his team.\n4:51 Comment: It's that many times, although you want to do some things, but then you have a problem in front of you.\n4:56 Comment: team like this, with these players, because they ruin all your work by\n5:1 Comment: fret, right?\n5:2 Comment: You can put all your will into it, you can do things well, but then I'll come back.\n5:6 Comment: To repeat, in the previous we have said that if Madrid plays with its percentage of festivity\n5:13 Comment: or football, which can be 70, 60, 80, because Getafe does all that\n5:20 Comment: very bad, because he has to have a very high percentage to be able to get to the Real game\n5:25 Comment: Madrid.\n5:26 Comment: Dani Calvajal, Benzema, we will immediately see what happens on the sideline where he prepares\n5:29 Comment: at least one change, Gareth Bale who faked the shot, plays with James, James and cross,\n5:35 Comment: Marcelo, that third goal for Real Madrid that Roberto seems to have decided on Zinedine\n5:39 Comment: Zidane.\n5:40 Comment: The change, bringing on Nacho, something that I had already thought about during the rest time,\n5:43 Comment: but that broad advantage actually gives the green light.\n5:46 Comment: James, the center, once again, not the good one, strange because he was with his good leg, dominant.\n5:53 Comment: All the centers come out very late, I don't know if it will be a ball problem, because they all\n5:57 Comment: Footballers agreeing on the same thing is rare.\n6:0 Comment: Well, Nacho's presence leads us to think that perhaps it was Marcelo who was replaced,\n6:5 Comment: Well, it's going to be the other side.\n6:6 Comment: That is, it is Dani Calvajal who is going to leave the field of play, who is going to have a rest,\n6:12 Comment: the one that seems to have been done in these last games with the ownership on the side\n6:16 Comment: right of Zidane's team and in Getafe already preparing the next change.\n6:21 Comment: And the change is clear that it should not be for discomfort, nothing, but for rest, because\n6:26 Comment: He came running from there and if he comes with discomfort I don't think he will have any chance against zero.\n6:30 Comment: to join current.\n6:31 Comment: And in Getafe the one who leaves is Medi Lacen so that Emi Buendía enters.\n6:35 Comment: And at Real Madrid let's not forget that Danilo was not available due to suspension.\n6:41 Comment: Calvajal has been the starter at right back, now Nacho on the field and Emi Buendía,\n6:46 Comment: Well, he is not a center half like Medi Lacen, he is not a holding player, he is\n6:52 Comment: a more offensive player.\n6:55 Comment: Let's see where Juan Eduardo Schneider, Karim Yoda place the playing field.\n7:2 Comment: Getafe looking for something tremendously difficult like trying to get into the game now\n7:9 Comment: With such an unfavorable result with this 0-3, Real Madrid came out with ideas\n7:16 Comment: very clear and, above all, he has known how to express them.\n7:19 Comment: There Nacho charged the Getafe player.\n7:22 Comment: Estefani arrived in a very good position but Nacho was in the right place to avoid\n7:27 Comment: the finishing touch of the balkan.\n7:28 Comment: And what good solutions for a coach, in this case for Zidane, to have a player\n7:32 Comment: like Nacho who is now covering the right side, again from the media seen from\n7:35 Comment: central, left back.\n7:37 Comment: He is an exceptional defensive wild card.\n7:39 Comment: Corner kick, Sarabia, the ball has gone out.\n7:46 Comment: The flag assistant got up, the ball has gone and we have already seen this\n7:50 Comment: also a couple of times in the game.\n7:52 Comment: But on the part of Real Madrid and Getafe they are agreeing on this, especially that\n7:56 Comment: They are taking the corners too far, too long.\n8:0 Comment: I don't know, there may be a problem with the ball.\n8:3 Comment: Sneijder's reaction in this case to that failure on the corner kick has been so graphic\n8:8 Comment: as you indicated in the third goal.\n8:10 Comment: It didn't take many words from the Argentine coach to know his feelings afterwards\n8:14 Comment: of that failure.\n8:16 Comment: Toni Kroos tried individual action there.\n8:18 Comment: Kroos falls and González claims a foul.\n8:21 Comment: The Castilian from León has not seen it like that and was close to the action.\n8:24 Comment: Change of pace for Emi Buendía, much faster than Isco.\n8:27 Comment: Emi Buendía follows, Emi through the center, Emi's shot, the bounce.\n8:30 Comment: Keylor Navas stops.\n8:32 Comment: Well, I don't remember one of these in the game.\n8:34 Comment: No, it's the first time, I think, that he goes for a ball.\n8:36 Comment: Because before, at the beginning, Getafe also shot, I think it was Sarabia,\n8:42 Comment: but it has thrown very high.\n8:43 Comment: Isco.\n8:44 Comment: Isco with the outside of his right boot to Marcelo's chest.\n8:51 Comment: It is the last one that already has James, Cristiano and Benzema near or inside the area.\n8:55 Comment: Isco, Gareth Bale.\n8:57 Comment: Bale who advances, dives for the ball to Vergini.\n9:0 Comment: Now with determination, Nacho recovers for Real Madrid.\n9:3 Comment: Cristiano surprises James, he wasn't expecting the ball.\n9:9 Comment: Steal from Sarabia.\n9:10 Comment: Alvaro.\n9:11 Comment: Álvaro Vázquez, who with everything in his favor got into trouble there and ended up giving him the\n9:16 Comment: ball to Pepe.\n9:17 Comment: Yes, throughout the game it starts to split a lot.\n9:21 Comment: Varane.\n9:25 Comment: Álvaro and Estefan continue trying to pressure Real Madrid's release of the ball, but\n9:29 Comment: They don't create too many problems for you.\n9:30 Comment: Well, now yes, because a bad move came from Varane.\n9:33 Comment: Vigaray.\n9:34 Comment: Vigaray who goes on the attack, Vigaray who goes off script, but not that way either.\n9:40 Comment: moment works for Getafe.\n9:42 Comment: Lack of Carlos Vigaray.\n9:46 Comment: Ten minutes into the second half.\n9:49 Comment: Any thoughts that Getafe had or that they had put into their heads\n9:52 Comment: Neider players with Real Madrid's third goal.\n9:54 Comment: It goes, and Lucas Vázquez is going to come out too, now.\n9:58 Comment: That is to say that Zidane is going to continue moving pieces.\n10:1 Comment: We said, that possibility, that faith that Getafe had in the reaction, has deactivated it\n10:6 Comment: Real Madrid was very quick with Bale's goal.\n10:8 Comment: Yes, I totally agree.\n10:10 Comment: He deactivated it and the 0-3 score was like a blow.\n10:14 Comment: What happens is that I imagine that Getafe will now also want to see other sensations,\n10:21 Comment: Let's see what happens.\n10:23 Comment: Although I have to give up this game for lost, but see that for the next game I can\n10:29 Comment: There are sensations that transmit some tranquility.\n10:32 Comment: Isco, Gareth Bale, Bale's fantasy return for Isco.\n10:38 Comment: Marcelo, Gareth Bale who has arrived in the area, Bale's ball.\n10:41 Comment: Vicente Huaita plays, the ball loose.\n10:44 Comment: Damian hit Marcelo, on the second Damian manages to clear it.\n10:47 Comment: Bale made the whole play, from the beginning to the end.\n10:52 Comment: And also with tremendous quality, there have been back-heel passes, there have been unmarkings, passes\n10:57 Comment: in depth, shot shots.\n10:59 Comment: I think it was a very complete and very beautiful play.\n11:2 Comment: Well, the last one he made in the game, because it was the change.\n11:4 Comment: Gareth Bale leaves so Lucas Vázquez enters.\n11:7 Comment: Well it is very good.\n11:8 Comment: Bale has distinguished himself, he has worked and he has shown that he is a good footballer, a very good footballer.\n11:15 Comment: He leaves with a goal on his account, the third for Real Madrid.\n11:20 Comment: He already has 16 so far in the League championship.\n11:24 Comment: Benzema, 22.\n11:26 Comment: Go to the bench at Gareth Bale, congratulated by Zinedine Zidane on the field.\n11:32 Comment: I spoke a lot about the response that Nacho gives when he joins Real Madrid in different\n11:37 Comment: positions.\n11:38 Comment: The answer that Lucas Vázquez gives when he has minutes.\n11:40 Comment: I think it's a bit in that tone.\n11:43 Comment: When Sarabia has gone well there.\n11:44 Comment: Sarabia who leaves for Juan Rodríguez.\n11:46 Comment: Covers Pepe, Pedro León shoots.\n11:48 Comment: Now the cover is Marcelo.\n11:50 Comment: Pepe has crossed fantastically.\n11:51 Comment: Then Marcelo was in his place, but Pepe went knowing that they were going to shoot there.\n11:57 Comment: And Lucas Vázquez, I am totally sure, is going to fulfill the role they give him.\n12:3 Comment: He doesn't know if it's in the first minute or in the 80th minute.\n12:6 Comment: He is going to play 100% within his possibilities.\n12:9 Comment: And right now the news, I think, is that Cristiano doesn't have a goal.\n12:15 Comment: We are in the 12th minute of the second half and at the moment Cristiano does not have a goal.\n12:19 Comment: I think he will take this comment away from us right away.\n12:25 Comment: Will try.\n12:26 Comment: We already saw in the preview video that Cristiano is the First Division player,\n12:32 Comment: who looks for the shot on goal.\n12:33 Comment: So far total 30 goals.\n12:36 Comment: Try to be a golden boot in European football.\n12:40 Comment: It's very even.\n12:41 Comment: I think he is even with a player, I don't know if he is Portuguese, it seems to me, more equal.\n12:48 Comment: It seems to me too.\n12:51 Comment: Open fight and Cristiano in the area.\n12:53 Comment: He cannot leave Viganay, who has done well for the Portuguese footballer.\n12:58 Comment: First cross.\n13:0 Comment: The opening is good for Lucas Vázquez.\n13:2 Comment: The cross that I think was directed towards Cristiano did not go to Lucas Vázquez.\n13:6 Comment: Yes, he raised his hand, he was at the far post and I think that he, his center,\n13:11 Comment: He tried to hit it there, but it came out too low.\n13:16 Comment: 0-3 does not completely reassure Cienedín Zidane, Roberto.\n13:20 Comment: I was asking Lucas to correct the position there, to pass you to Cross, to\n13:24 Comment: It had been very advanced.\n13:26 Comment: Benzema.\n13:28 Comment: James now appears on the right and Marcelo on the left.\n13:31 Comment: Marcelo who does a control by jumping with both heels.\n13:35 Comment: It's a thing there.\n13:36 Comment: He misses the Brazilian.\n13:37 Comment: Luke.\n13:38 Comment: James.\n13:39 Comment: James, who has a shot and tries it, stops Huaita.\n13:43 Comment: A frivolity.\n13:44 Comment: The center has been perfect, that is, the control has been perfect, but you have to know how to do it.\n13:52 Comment: They are actions of brilliance that, the light of José Antonio Camacho, that the rivals, I speak\n13:59 Comment: of the teams that are losing, and if the rival leaves any of those details, sometimes\n14:3 Comment: They don't like it, not everyone accepts it willingly.\n14:5 Comment: Yes, that is true.\n14:6 Comment: Position there, doubtful, in fact there offside of Stefan Sepovic.\n14:12 Comment: Few seconds to reach the first quarter of an hour of the second half.\n14:18 Comment: Marcelo, 3.\n14:19 Comment: Benzema and Scovail win Real Madrid.\n14:21 Comment: Getafe is bottom with 28 points and seeing how today the outlook is very, very\n14:32 Comment: dark.\n14:33 Comment: Caño de Marcelo, lack of Pedro León.\n14:35 Comment: And at Getafe he has prepared the last change.\n14:39 Comment: It will be the entrance of Moy Gómez and with this Juan Eduardo Schneider will have exhausted the\n14:42 Comment: three possibilities he had to defeat players.\n14:46 Comment: The first, let us remember, which had to be as soon as the game started due to injury,\n14:49 Comment: Alvaro Pereira.\n14:50 Comment: Isco, already waiting for Moy Gómez, while Real Madrid has the ball.\n14:58 Comment: Christian, cross.\n15:1 Comment: Cross and Cristiano Ronaldo in the central circle.\n15:4 Comment: Cristiano falls there, perhaps Álvaro Vázquez stepped on him involuntarily.\n15:9 Comment: Cristiano is left lying on the ground, the referee is going to warn, Roberto.\n15:13 Comment: I think he stepped on it from behind, right?\n15:16 Comment: Yes, the Getafe forward has been cautioned and Cristiano seems to be recovering.\n15:20 Comment: What in principle was a blow seemed, from the Portuguese's shout, quite\n15:24 Comment: overwhelming.\n15:25 Comment: He should have no problem staying on the pitch and Zidane took advantage to\n15:29 Comment: talk to Isco and James, approach the band to attend to him, who seems to have a stroke\n15:34 Comment: on the shin.\n15:35 Comment: He steps on him, he steps on him.\n15:37 Comment: Álvaro Vázquez arrives very late from behind, the Portuguese steps on.\n15:45 Comment: Yellow for Getafe's 9.\n15:46 Comment: Cristiano recovers and the change comes.\n15:51 Comment: Well, Moigomez enters and the one who leaves is Pedro León, it seems to me that he is the one indicated.\n15:57 Comment: Alvaro.\n15:58 Comment: Álvaro, Álvaro, indeed.\n15:59 Comment: The forward who has just seen the yellow card leaves.\n16:6 Comment: It is difficult today to evaluate the Getafe players within such a gray panorama.\n16:13 Comment: Yes, it is clear that right now they have a weight on them, which is the classification.\n16:19 Comment: They haven't been there most of the year.\n16:22 Comment: They have been going down little by little until they have found themselves last in the table.\n16:26 Comment: And that is an added weight that they did not expect.\n16:29 Comment: If they now change the coach, if they receive Real Madrid, then logically they will do it.\n16:35 Comment: What they have to think about is that they are in their league.\n16:38 Comment: Here they could have achieved something important, something nice, but it has already been known since the\n16:42 Comment: principle that it was impossible to achieve it.\n16:45 Comment: And then what they have to do is prepare, get psyched to work on these as well.\n16:51 Comment: days left, because they have another game on Wednesday or Tuesday.\n16:55 Comment: And well, that is where their five or six days begin, which are five finals for them.\n17:26 Comment: Real Madrid, Real Sociedad, for Getafe, the Real Sociedad that is now living\n17:31 Comment: a good moment.\n17:32 Comment: And Zidane, who is also very active now, is there in the time zone.\n17:37 Comment: It seems that he is seeing that maybe his team can fall asleep at any moment, he can\n17:42 Comment: lower his arms, but we must point out to him that he wanted the reading of the game\n17:51 Comment: which has been given perfectly at the beginning.\n17:53 Comment: And he has been instilling that since the game against the Germans ended.\n18:0 Comment: And well, well...\n18:2 Comment: Even with the wake-up call yesterday, right?\n18:4 Comment: Exactly.\n18:5 Comment: He sent him a little message.\n18:6 Comment: You can tell that he is a nonconformist and that he realizes what can happen.\n18:11 Comment: Zidane said that he did not like the atmosphere around this match.\n18:15 Comment: Many times coaches, well, sometimes you say things very directly and at the same time.\n18:20 Comment: face and others to send a message that is more open, but that everyone interprets.\n18:26 Comment: And it seems that Zidane's players interpreted it in the best way for their interests.\n18:31 Comment: Nacho leaves the ball to Benzema, I don't know what he wanted to do.\n18:34 Comment: Whether to hit the goalkeeper or play towards Cristiano.\n18:37 Comment: What happens is that the messages, logically, arrive much better right now than they\n18:41 Comment: what Zidane says, because his players come from winning, winning and winning, than from what\n18:46 Comment: You can say the Sneijder, right?\n18:47 Comment: The Sneijder can convince them in another way, but he has another kind of job, because\n18:52 Comment: It is a team that now has to go from the bottom up.\n18:56 Comment: Real Madrid has found a situation in which the league was practically lost and now\n19:1 Comment: It is found that it has a league and also that it is very good in the Champions League, it is in the\n19:5 Comment: semi-final, which is already very meritorious to be there.\n19:9 Comment: In other words, they are different situations, but they must be given the treatment that each one deserves.\n19:13 Comment: Obviously, this victory for Real Madrid also puts pressure on him, an obligation to\n19:17 Comment: also beat the teams that precede them in the table.\n19:21 Comment: They are Atlético de Madrid and the leader, FC Barcelona.\n19:25 Comment: Pedro León is going to launch.\n19:27 Comment: Yoda, Moigómez, Emi Buendía.\n19:32 Comment: Three players who have entered the game in an injectant, but who have not changed\n19:36 Comment: excessively the negative outlook for the azulones.\n19:39 Comment: The loose ball, Vergini, which he leaves on the front.\n19:41 Comment: The bavia with his left foot, the ball that Keylor Navas takes with one hand, which in the end ends\n19:46 Comment: catching the ball.\n19:48 Comment: Well yes, his reflexes were very good there, because the ball came from a rebound.\n19:51 Comment: He pulls himself, hits Nacho and Keylor has to rectify the ball.\n19:57 Comment: His reflexes were very good.\n19:58 Comment: Isco, Zidane already knows what the last change is going to be in the Real Madrid manager, Roberto.\n20:7 Comment: Yes, the truth is that the changes were clear to me.\n20:10 Comment: Luka Albaz that Benzema, the rebound looking for the square, goes out.\n20:15 Comment: I was clear about the changes since at the beginning of the second half I had Nacho warming up,\n20:18 Comment: Lucas and Gesei have warmed it up, those are the three changes he has made.\n20:22 Comment: Gesei who receives the latest instructions, not from Zidane, but from Luis Llopis, coach\n20:27 Comment: of goalkeepers, from the French coach.\n20:30 Comment: And we will see who he changes and who he gives rest.\n20:32 Comment: Well, surely it's Benzema or I don't know if Cristiano is very tired, maybe he can even\n20:38 Comment: give Cristiano, but if not it will be Benzema.\n20:41 Comment: If you remember José Antonio in the match against Eibar, the last league match, what was planned\n20:45 Comment: was that Cristiano would not play the last 20 minutes, but some discomfort forced him\n20:49 Comment: Zidane to remove Gesei.\n20:52 Comment: Let's see if the Portuguese is the one who rests in that line, we will know shortly.\n21:0 Comment: Man, although on the field it gives a very good feeling, it is very good, but it has to be a little bit\n21:4 Comment: weighed down by the water that has fallen.\n21:7 Comment: And after Real Madrid's effort the other day, today they are running very well,\n21:12 Comment: Some of the players also have to be loaded, like Benzema or Cristiano.\n21:20 Comment: Estefan looked for Amoy Gómez, but Varane once again prevailed by stride and position.\n21:25 Comment: Then another of the changes could be James or Isco, but they did not play last week.\n21:29 Comment: Well, the doubt is resolved, it is Karim Benzema who is leaving, Cristiano will remain in\n21:33 Comment: search to score a goal against one of his favorite victims, one of the victims\n21:39 Comment: favorites of the Portuguese, now scoring in the League.\n21:41 Comment: Opening the scoring, he is Real Madrid's second top scorer with 22 goals in\n21:46 Comment: BBVA League.\n21:47 Comment: Benzema that within that situation he is experiencing now, emotionally or negatively for him,\n21:55 Comment: after being left out with the French team, taking that minimal consolation\n22:1 Comment: of the goal scored today.\n22:3 Comment: No man, he has a coach who understands him perfectly, who supports him and who also\n22:7 Comment: He is French like him, he knows the situation he may have, because he knows the comments\n22:12 Comment: that there may be in France and well, that is also positive for Benzema to have\n22:18 Comment: a coach with those characteristics.\n22:19 Comment: Luka Albázquez heads, Vergini.\n22:26 Comment: I leave my good day for Juan Rodríguez, Estefan Emi, Nacho stole but touching his ankle,\n22:34 Comment: González doesn't see it that way, but the Getafe player is injured, Karim cuts\n22:38 Comment: Yoda, a pass that was dangerous from James to Cristiano's marque.\n22:43 Comment: Luka Albázquez opened, Marcelo, Cristiano wins the first post, Vicente puts his hands in\n22:48 Comment: Guaita and Juan Rodríguez who directs the ball to Pedro León.\n22:53 Comment: Pedro León and Toni Kroos, Toni Kroos touches the ball and then Pedro touches the ball again\n22:58 Comment: León, so throw in in favor of the whites.\n23:2 Comment: And Sneijder says that it is in his favor but I think it was his turn, Kroos wanted to throw her out.\n23:9 Comment: but he played in Pedro León.\n23:10 Comment: The effort that Billa also makes to Toni Kroos, Marcelo takes towards the German,\n23:20 Comment: lack of Pedro León.\n23:22 Comment: The match that still has many minutes ahead, this means that now we are\n23:32 Comment: at a moment in the game in which Real Madrid can be satisfied, we will see.\n23:38 Comment: Yes, Real Madrid already has the three points more or less in its locker and Real Madrid\n23:44 Comment: He has to maintain his position now because by playing normally he will still create chances.\n23:49 Comment: goal and now at 0-3 he has enough and will also create some more chances.\n23:56 Comment: And Getafe, well logically Getafe has to continue working, has to continue\n24:0 Comment: The players are trying right now to convince the new coach that he is in the band.\n24:5 Comment: Good ball from Marcelo to Isco, who I know can hold on to avoid going offside.\n24:9 Comment: but Isco ends up losing the ball to Vigaray.\n24:11 Comment: Vigaray, Juan Rodríguez, Emi Buendía, Emi playing with Pablo Sarabia, opens to the left\n24:19 Comment: Estefan, Sarabia is looking for him, Estefan Sepović, Yoda very late, he doesn't want to turn there\n24:26 Comment: to the forward, Estefan with Damian Suárez but Real Madrid has already been ordered behind.\n24:33 Comment: Muy Gómez, rejects the pass for Pablo Sarabia, looks inside however for the incorporation\n24:39 Comment: of Pedro León, the pass of Pedro León, after touching in varán clears Nacho.\n24:44 Comment: Nacho does not want to know anything about complications there and he does very well because he did not see who\n24:49 Comment: He could come from behind to throw her out and that's it, new play.\n24:54 Comment: Pedro León and Damian, Damian under anyone.\n24:58 Comment: Well, Lukar Vázquez is the one who takes the ball and Real Madrid goes on the counterattack.\n25:2 Comment: Yes, up there he has Luka Vázquez, who has the jersey that is still fresh.\n25:6 Comment: Cristiano, Lucas, Cristiano, Roba, Emi Buendía, that ball that James was waiting for.\n25:11 Comment: Real Madrid left six defenders behind, Getafe with few troops, diverts Toni\n25:19 Comment: Kroos, Isco, gets his leg in, Pedro León is missing.\n25:23 Comment: Pedro León who is playing inside.\n25:30 Comment: Yes, now he is on the inside, he is a player with a lot of quality.\n25:34 Comment: What happens is that, well, right now they don't know how to get to Real Madrid, because\n25:41 Comment: Real Madrid continues to maintain its defensive line calmly and does not leave any gaps\n25:47 Comment: who wants to find Getafe.\n25:51 Comment: The jersey was fouled on Damian Suárez, then he moved the ball and the jersey away, a gesture that\n25:57 Comment: There was plenty of it and Roberto the referee gave him a warning.\n26:1 Comment: Yes, he tells him not to move the ball because if the referee wanted to be more severe\n26:5 Comment: I could have perfectly reprimanded him.\n26:7 Comment: Emi Buendía, Yoda, Yoda and Sarabia, Karim Yoda.\n26:18 Comment: Ball that bounces off Yoda, reaches Pepe, Pepe with a jersey, Cristiano who I think was\n26:28 Comment: offside.\n26:29 Comment: Yes, but he let it go, he thought he was offside and he saw it coming\n26:34 Comment: Luka Paghe from behind and let him pass.\n26:36 Comment: The pressure on Vigaray comes out well Vigaray playing with Moigómez, Moigómez now\n26:42 Comment: He gets into a mess in front of James.\n26:45 Comment: Vigaray, whose spaces are reduced, Guaita, Karim Yoda, Sarabia.\n26:58 Comment: Now Getafe arrives with troops and can create danger, Pablo Sarabia has seen\n27:1 Comment: Estefan, the ball was directed at the Balkan Barán.\n27:6 Comment: Yes, Barán crossed the line very well there and cut off a possible dangerous play, because\n27:13 Comment: well, now Real Madrid is also going to cut more in these 15 minutes, 20\n27:18 Comment: minutes that will be missing.\n27:19 Comment: Moigómez, Juan Rodríguez, Emi Buendía loses the ball, Toni Kroos steals, Kroos Cristiano\n27:30 Comment: and Gesee, plus James.\n27:32 Comment: These are the forces of Real Madrid in the counterattack, Cristiano in the area with\n27:35 Comment: the left foot, the shot, he covers it at the last moment by diving.\n27:40 Comment: Vigaray is going to play, he takes the goal kick, because the effect that the play gave me live was\n27:49 Comment: that hit Vigaray, but it seems that Cristiano Ronaldo hit badly.\n27:54 Comment: Well yes, the effect seems to be that it hits badly and almost hits him with his shin.\n28:0 Comment: He bounced before hitting him.\n28:4 Comment: Yoda, Getafe wants a goal, wants to compete, wants to fight until the last minute, wants\n28:13 Comment: get at least good feelings, if not a good result from this match.\n28:17 Comment: Thinking about everything that lies ahead and Real Madrid achieving the goal\n28:22 Comment: that had been marked to add three points and put pressure on FC Barcelona and Atlético\n28:27 Comment: from Madrid.\n28:28 Comment: What a good day!\n28:29 Comment: Emi who takes the ball, the ball inside the area, Stefan falls and in the end Marcelo, Keylor\n28:35 Comment: and assignment.\n28:36 Comment: He called for a transfer.\n28:37 Comment: Transfer of Marcelo to Keylor Navas in that mess with Stefan Sempovich on the ground.\n28:42 Comment: And I think Marcelo doesn't want to take the ball, he picks it because there are people on the ground there,\n28:50 Comment: he hits it and then the goalkeeper who reacts very well goes for the ball, but I think\n28:54 Comment: He doesn't want to give it up, let's see.\n28:56 Comment: And the first mess occurs, Marcelo picks up the ball, Keylor goes for it because the\n29:1 Comment: ball goes to door.\n29:2 Comment: Exactly, I think that Marcelo does not want to give up the ball, but rather he wants to take it out.\n29:8 Comment: from there so that she doesn't bump into anyone and then the other person she sees goes after her.\n29:14 Comment: Free and direct.\n29:15 Comment: Ball in front of the small area.\n29:18 Comment: Well, the truth is that everyone should be on the line there, neither the goalkeeper nor anyone else.\n29:28 Comment: in front of.\n29:29 Comment: What happens is that Getafe has to touch the ball, they cannot shoot directly.\n29:35 Comment: It is Paolo Sarabia who looks like he is going to hit once Stefan steps on the ball.\n29:41 Comment: González, González who is open to the Real Madrid players about the position they have\n29:45 Comment: what to save\n29:47 Comment: And he practically has to shoot where Keylor is, next to Keylor, because he is so\n29:52 Comment: close that unless the ball takes an angle and enters the square where it is\n29:58 Comment: Varane, because it is very difficult, he has to be on the ground more because the ball is not going to him\n30:2 Comment: give him time to get up, but he will have to hit him right where he is covering\n30:7 Comment: to Keylor.\n30:8 Comment: And that's where he got in on my good day, hindering the Costa Rican.\n30:10 Comment: Sarabia, Keylor comes out.\n30:12 Comment: The ball for Sarabia, from below, the ball knocked down, out of the corner.\n30:16 Comment: Corner kick for Getafe.\n30:19 Comment: Very fast, he looked like a cat.\n30:22 Comment: There he slips away from my good day, goes around him and then goes out to cover Pablo Sarabia's shot.\n30:31 Comment: Very close, their goal, Getafe takes the corner.\n30:34 Comment: Pedro León, the Murcian's ball cleared by Cristiano.\n30:39 Comment: It's Isco's turn, Pepe.\n30:42 Comment: Pepe who looked up, but is not looking for a long ball, quite the opposite, they level\n30:46 Comment: for Lucar Vázquez.\n30:47 Comment: This one does move the tree to Cristiano.\n30:49 Comment: The quality of Pablo Sarabia.\n30:52 Comment: He's already done it twice here, on this side.\n30:55 Comment: Marcelo, who can't get the ball off my good day, protects it very well there.\n31:0 Comment: player from the Getafe quarry.\n31:3 Comment: The goal scorer, if I'm not mistaken, is Argentine by origin.\n31:8 Comment: Ball by Keylor Navas, Isco, Carlos Vígaray.\n31:13 Comment: Well, Getafe had his chance to score a goal.\n31:15 Comment: Now, easier, that is, at the same time easy, also difficult due to the proximity precisely\n31:21 Comment: that was the goal.\n31:22 Comment: But Keylor has been very fast there.\n31:25 Comment: Damn.\n31:28 Comment: His center, which Pedro León does not reach, falls to Emi.\n31:32 Comment: The left foot was out.\n31:34 Comment: It was very tempting, wasn't it?\n31:35 Comment: That difficult volley, but impossible.\n31:38 Comment: But hey, I was practically obliged to try, right?\n31:44 Comment: In other words, a free ball comes dead and falls.\n31:48 Comment: And he was calling, that is, he was saying shoot me and that's why he shot.\n31:55 Comment: For the ball Marcelo.\n31:58 Comment: The minutes go by, we are already at 32.\n32:2 Comment: The Real Madrid that found complete calm with the 0-3, but that does not give up continuing\n32:7 Comment: attacking because those at the top maintain their ambition.\n32:10 Comment: Lukald Vázquez, Gesé and of course Cristiano.\n32:13 Comment: I talked to James, James, let's see what he decides, what he does is look for a center.\n32:17 Comment: Lukald Vazquez.\n32:19 Comment: Lukald Vázquez falls, there is nothing.\n32:23 Comment: The Galician player opens his arms in protest.\n32:27 Comment: In those plays the referee does not see it clearly.\n32:30 Comment: The Lineman who is also looking at him from the front will not have given him any signal either.\n32:34 Comment: and then the game continues.\n32:37 Comment: Pepe's pipe on Pedro León.\n32:39 Comment: Pedro León, who opened his arm and hit Pepe, saw the card.\n32:48 Comment: I think Pedro León would also have four yellow cards if he lost that game.\n32:52 Comment: Another has perceived, in effect.\n32:57 Comment: The match is costing Juan Eduardo Snyder and his Getafe very dearly in many aspects.\n33:4 Comment: You will have to sign up for him for the first game.\n33:9 Comment: He is going to have to invent a defensive line.\n33:15 Comment: You can also trust in Velázquez's recovery, I think not Cala's because\n33:20 Comment: The sprain seems to me to have been suffered.\n33:22 Comment: It is relevant and we will see if it can recover between now and the end of the season.\n33:27 Comment: James plays, Cristiano, how good the cut with his left foot on the shot.\n33:31 Comment: It hit Vigaray's body.\n33:34 Comment: Kroos foul on M and good day.\n33:41 Comment: Cristiano Ronaldo keeps trying but today he has not found the opponent's frame.\n33:45 Comment: And there we see how Kroos takes both the ball and the footballer.\n33:51 Comment: And when a team is bad, they are all problems.\n33:55 Comment: He already has two players sent off, the injured ones.\n33:59 Comment: And look, it all adds up to being down there.\n34:2 Comment: Juan is going to have to rebuild, he is going to have to rebuild the team, he is going to have to talk\n34:7 Comment: calmly with them and above all the players are going to have to psych themselves up to\n34:14 Comment: what's left of the season.\n34:15 Comment: Pablo Sarabia, Pedro León, ball for Pepe.\n34:18 Comment: The second half of the season has been a drama for Getafe.\n34:21 Comment: Those 12 games without winning.\n34:23 Comment: That lights out, 2 points, 2 ties out of 36 possible points.\n34:28 Comment: The team that scores the least, the fifth worst defense in the championship.\n34:32 Comment: The problems are multiple and as José Antonio Camacho said, do not worry that\n34:39 Comment: If you feel bad, calm down, things could go a little worse for you.\n34:41 Comment: And it seems that is what is happening in the form of injuries and sanctions now to Getafe.\n34:47 Comment: M and good morning.\n34:50 Comment: There M waiting for the ball back and good day, he gives the ball to Mui Gómez.\n34:55 Comment: Yoda, Karim Yoda is waiting for Luka Adbaz who lets him do it there on the side of the area.\n35:2 Comment: Yoda with Juan Rodríguez, Juan Rodríguez's shot.\n35:6 Comment: It is very difficult for Getafe to finish dangerously.\n35:9 Comment: I already say it, arriving in this second part with the clap and more relaxed is arriving more.\n35:13 Comment: Yes, but then logically you have to finish and that is where the differences between the teams are.\n35:22 Comment: Baran.\n35:25 Comment: James.\n35:26 Comment: Pepe.\n35:29 Comment: Pepe Isco.\n35:31 Comment: Isco with Toni Kroos.\n35:35 Comment: Nacho moves on the right side but Kroos looked to the left.\n35:38 Comment: Kroos' intention is applauded even though the ball has gone wide.\n35:46 Comment: Suárez is also going to play.\n35:50 Comment: Sarabia.\n35:52 Comment: Juan Rodríguez.\n35:54 Comment: Sarabia, who perhaps due to work, details, intention, has been one of the best of Getafe in what we call a game.\n36:1 Comment: Yes, when the team has the ball.\n36:3 Comment: Sarabia plays very well and has made two or three extraordinary controls here.\n36:9 Comment: Well, he is a footballer who, of course, also when things go wrong everyone always lowers their level a little more.\n36:17 Comment: But he is a very quality footballer.\n36:19 Comment: Isco who opens the field after having stolen the ball from Karim Jordan.\n36:23 Comment: James at speed waiting for him to count on Cristiano.\n36:26 Comment: Cristiano sees him.\n36:27 Comment: James in the area.\n36:27 Comment: James's pass again.\n36:29 Comment: Hit Vigaray.\n36:33 Comment: He stumbles out of the dribble, my good day.\n36:36 Comment: Vigaray.\n36:38 Comment: Vigaray with Moi Gómez.\n36:41 Comment: And Kroos is doing piecework.\n36:45 Comment: Because he is there in the position in front of the two center backs but he comes to one wing, he goes to another.\n36:50 Comment: Always defensively when he gets the ball he tries to change it and physically he looks very good.\n36:58 Comment: Returning to that position in which Casemiro seems to have become strong.\n37:5 Comment: And fulfilling the German footballer.\n37:9 Comment: Pedro Leon.\n37:10 Comment: Pedro León a feint on Nacho.\n37:12 Comment: Nacho who ends up taking the ball from the Murcian soccer player.\n37:16 Comment: Isco.\n37:19 Comment: Pepe.\n37:24 Comment: James.\n37:25 Comment: James had the closest getafe player 15 meters away.\n37:29 Comment: Very comfortable there.\n37:31 Comment: Without any type of stress.\n37:33 Comment: Gese breaks to one side and there Emi Buendía takes the ball from him.\n37:37 Comment: Emi Buendía is doing well and has also been showing self-confidence since she entered the field.\n37:41 Comment: Yes, he has done something different.\n37:43 Comment: He has shown little things that are different from what Getafe was doing.\n37:48 Comment: Getafe player Moi Gómez left a blow when he turned.\n37:53 Comment: Sarabia.\n37:54 Comment: Sarabia waits for Moi Gómez.\n37:55 Comment: Sarabia looks for the goal and scores a great goal.\n37:58 Comment: Pablo Sarabia's shot is in line with what he is the closest player in Getafe.\n38:4 Comment: Pablo Sarabia, in line with what we mentioned before, Antonio Camacho,\n38:9 Comment: the most toned player of the azulones.\n38:12 Comment: 1-3.\n38:13 Comment: And he also scored a great goal.\n38:16 Comment: It also comes from the relaxation that Real Madrid is already exposing a bit, but of course\n38:22 Comment: To score the goal you have to know how to do it.\n38:24 Comment: And well, he had already demonstrated his quality on the band here with some controls\n38:29 Comment: fantastic and now he has scored a goal.\n38:32 Comment: Quite a goal.\n38:35 Comment: Well, Zidane's reaction is very much in line with what José Antonio was indicating.\n38:40 Comment: Encourage your team to try to increase the revs a little and not let\n38:43 Comment: and to die what is left of the game and that led to suffering more than necessary in the last\n38:48 Comment: minutes.\n38:49 Comment: And that Getafe now, although there is a difference, well this is as if they gave him a little\n38:53 Comment: more air.\n38:54 Comment: It's going to have its own little reaction, logically.\n38:57 Comment: And hey, in football you have to see the reactions.\n39:2 Comment: Ayoda leaves, Ayoda continues, Ayoda cuts back, the front of the area falls.\n39:7 Comment: González, González, let the action continue, there was nothing.\n39:13 Comment: Cristiano, Cristiano Ronaldo is going to leave Mi Buen Día, which can no longer follow him,\n39:19 Comment: hooks the shirt.\n39:20 Comment: Yes, card.\n39:21 Comment: He fouls Clara Mui Gómez.\n39:23 Comment: Yes, what we have also talked about quite a bit, well, from one area to another, from one area to another.\n39:31 Comment: The play in the Madrid area had just ended there and they were practically ready to\n39:36 Comment: get to getafe.\n39:37 Comment: The yellow for the getafe footballer, Cristiano Ronaldo, who I don't know because of the form\n39:48 Comment: in which the ball is living, I think it is going to look for a goal.\n39:51 Comment: Because it doesn't extract anything from you.\n39:52 Comment: The thing is, with the ball, I see him do very strange things.\n39:56 Comment: He gets up and falls suddenly.\n39:58 Comment: We have already seen all the corner kicks that have been sent to the far post.\n40:1 Comment: Man, what is true is that it is quite a considerable distance for the goalkeeper.\n40:6 Comment: Unless, logically, when you get there it makes you a very big stranger.\n40:10 Comment: There goes Cristiano, he hits the ball, it goes to the left of the frame and he defends\n40:17 Comment: Huaita.\n40:18 Comment: Less than five until the end of the game.\n40:24 Comment: Zidane still doesn't trust anything and doesn't stop giving orders.\n40:28 Comment: At no time does Roberto want his team to settle despite the 1-3 score.\n40:33 Comment: In fact, he was indicating to Gese to advance that line of pressure, which the\n40:36 Comment: Canario, to not let Getafe out comfortably and get in the way as much as possible.\n40:41 Comment: Emi Buendía pursues Gese.\n40:43 Comment: Emi hits a ball towards Damián Suárez.\n40:46 Comment: Marcellus.\n40:47 Comment: Because the coach knows that these are minutes that have their danger.\n40:53 Comment: Regarding the possible reaction that Getafe could have for the goal they received, for\n40:59 Comment: motivation and for those things.\n41:1 Comment: What he wants is for them not to have that motivation, but for the party to die, to kill it.\n41:7 Comment: the real Madrid.\n41:8 Comment: Vergini, Juan Rodríguez stands out.\n41:10 Comment: Estefan receives the Serbian player there.\n41:13 Comment: Estefan turns around, makes the pass towards Sarabia.\n41:15 Comment: Cut Nacho.\n41:16 Comment: Isco scrambles there, steps on the Malaga native's ball.\n41:21 Comment: Isco continues.\n41:22 Comment: There is a lack on the Real Madrid player.\n41:25 Comment: Zidane asking for a touch, asking for the ball to be moved, this is not the time to get complicated\n41:29 Comment: to his players.\n41:30 Comment: Snyder, who had to contain Damián Suárez there.\n41:36 Comment: But there they receive very comfortable.\n41:38 Comment: There, for example, Ronaldo has received very comfortably, in three lines he has come to receive\n41:43 Comment: there, but no one is going to push him.\n41:45 Comment: Madrid, if they want to play now, will have many chances to play these four\n41:50 Comment: minutes that there may be in the game.\n42:20 Comment: The thing is that the right leg has now done it perfectly.\n42:28 Comment: He waited for the ball in the spot, the play was also very nice, very elaborate\n42:32 Comment: for Real Madrid.\n42:33 Comment: He waited for the ball, it arrived and he was at the penalty spot.\n42:36 Comment: When it seems like he was going to hit him very hard, the only thing he has done is look for the space\n42:39 Comment: and put him in the place.\n42:40 Comment: We see it there, now he dribbles and sees the gap and puts it in its place slowly and positioned.\n42:51 Comment: Once again those three goals advantage for Real Madrid, the one who had so much faith that they had won\n42:57 Comment: in spirit after Pablo Sarabia's beautiful goal.\n43:1 Comment: And what generates, among other things, this goal, Roberto, and a certain rout on the gravel\n43:5 Comment: of the Alfonso Pérez Coliseum.\n43:7 Comment: It was already the finishing touch and effectively people now consider that last reaction of the\n43:12 Comment: Getafe and they will take the opportunity to go out, although now the rain has disappeared and there will be no\n43:16 Comment: as much traffic problem as there was to enter this stadium.\n43:19 Comment: Pedro León, Keylor Navas arrive.\n43:21 Comment: Real Madrid is going to be at 75 points.\n43:27 Comment: The day started four points behind the leader, FC Barcelona.\n43:34 Comment: FC Barcelona that plays against Valencia.\n43:36 Comment: Kroos, Nacho, offside.\n43:41 Comment: He had started very quickly, but it did seem like he was ahead of Karim Yoga.\n43:49 Comment: There we see Hierba, he gives us a hand, although he almost enables him on the opposite side to Damián\n43:57 Comment: Suarez.\n43:58 Comment: Yes, almost, almost.\n43:59 Comment: I don't know.\n44:0 Comment: Last minute.\n44:3 Comment: Vergini.\n44:4 Comment: Juan Rodríguez, Vergini.\n44:8 Comment: Vergini, Yoda.\n44:12 Comment: Yoda with Pedro León.\n44:15 Comment: There he held on well to give Pablo Sarabia the advantage at the start.\n44:21 Comment: Nacho has hooked him.\n44:22 Comment: There is missing and cardboard.\n44:24 Comment: Yellow for Nacho.\n44:28 Comment: Pablo Sarabia was doing well.\n44:30 Comment: Pablo Sarabia trained in the Real Madrid canteen.\n44:36 Comment: A good foul for Pedro León.\n44:42 Comment: Yes, because he can look for a goal, he can look for a center shot at the goal as well.\n44:51 Comment: Anyone can style it.\n44:54 Comment: It's a... especially because Pedro has a lot of quality from there to hit the ball.\n45:0 Comment: Two-man barrier.\n45:3 Comment: Pedro León who already targets the ball.\n45:5 Comment: Pedro León's ball.\n45:6 Comment: Nacho.\n45:7 Comment: It came up short and Nacho was there, so he cleared.\n45:12 Comment: Karim Yoda.\n45:14 Comment: Dribbles to Luka Albázquez.\n45:16 Comment: He misses the ball.\n45:18 Comment: Leave Luka Albázquez.\n45:21 Comment: The referee added two minutes.\n45:23 Comment: Castellano, Leones, González.\n45:26 Comment: The match that will last until 47.\n45:29 Comment: Paran.\n45:32 Comment: Paran, Marcelo.\n45:36 Comment: Marcelo and Kroos.\n45:39 Comment: Luka Albazquez.\n45:44 Comment: Marcelo lets the ball run for James.\n45:46 Comment: Now James hands the ball to the Brazilian.\n45:49 Comment: He doesn't want to look for Marcelo in the area, but instead plays with James again.\n45:53 Comment: Good ball from James to Nacho.\n45:55 Comment: Nacho tried the short pass for Isco, but a defensive effort by Sarabia prevented him from receiving Isco.\n46:2 Comment: Pepe.\n46:4 Comment: Pepe and Kroos.\n46:7 Comment: Isco asks for the ball into space.\n46:10 Comment: Gese, Gese who takes the ball.\n46:11 Comment: Gese what he is going to leave for Cristiano.\n46:13 Comment: What generosity.\n46:14 Comment: What generosity of Gese.\n46:16 Comment: Real Madrid scores the fifth.\n46:18 Comment: And Gese, I think he could legally finish the play.\n46:22 Comment: Which makes him give the goal to Cristiano who in the end scores 1-5.\n46:26 Comment: And also, thank goodness, because I was going to say the comment right now about...\n46:30 Comment: Well, we left with the news that Real Madrid was going to win 1-4 and Cristiano did not score a goal.\n46:36 Comment: And well, it was a good thing that I didn't say anything.\n46:39 Comment: If they hadn't said has seen.\n46:41 Comment: And look, I think so, Gese practically gave the goal to him because he could have finished it perfectly.\n46:49 Comment: However, it is also a logical thing.\n46:52 Comment: The other one is fighting to be the golden boot and a goal is going to come his way, but very good for Cristiano Ronaldo for that classification.\n47:1 Comment: 20 goals in 12 games Cristiano Ronaldo has scored against Getafe.\n47:7 Comment: End of the match, the match ends at the Alfonso Pérez Coliseum.\n47:11 Comment: 1-5, Real Madrid won.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Getafe and Real Madrid at Coliseum Alfonso Pérez ended in a decisive victory for the visiting team, with Real Madrid triumphing 5-1. The game, filled with high-energy plays and strategic maneuvers, provided a clear display of Real Madrid's dominance and Getafe's struggles.\n\n### First Half\n\nThe match kicked off with confident ball movements from Real Madrid. Isco started by delaying the ball towards Toni Kroos, indicating the midfield's intention to control the game's tempo. In the opening minutes, Dani Carvajal and Pepe were highly involved, showcasing their determination and linking up well with their teammates.\n\nReal Madrid nearly drew first blood within the opening minute. Carvajal, in an inspired form reminiscent of his Champions League performance, consistently pushed forward to leave Pablo Sarabia and connect with Gareth Bale. Unfortunately, despite several promising advances, Gareth Bale's delivery into the box frequently met stout resistance from the Getafe defense led by Vigaray and Vergini.\n\nGetafe did not fold easily. Vicente Huaita, Getafe's goalkeeper, demonstrated his skills with a series of crucial saves. His clearances and interceptions provided brief reprieves from Real Madrid's relentless pressure. However, Real Madrid's offensive strategies, which included frequent overlaps and crosses mainly from Marcelo and Kroos, hinted at a potential breakthrough.\n\nReal Madrid's constant pressing bore fruit in the 29th minute. Karim Benzema managed to squeeze in a goal, capitalizing on a defensive lapse from Getafe. The cross from Kamel Benzema found its mark amidst the otherwise tightly packed defense, marking the French forward’s 22nd league goal of the season.\n\nSoon after the first goal, Real Madrid's superior ball control and tactical awareness became even more evident. James Rodríguez and Isco contributed significantly to Real Madrid's attacking momentum. Their synergy culminated in multiple chances as the half progressed. An interplay between Bale, Benzema, and Isco highlighted Real Madrid's fluidity in the attacking third. \n\nDespite enduring heavy pressure, Getafe showed resilience. Sarabia and Stefan made notable attempts to reclaim possession and launch counter-attacks. However, most of their efforts were nullified by Real Madrid's well-coordinated defense, particularly Rafael Varane and Pepe.\n\nReal Madrid doubled their lead just before halftime. This time, it was Isco who found the back of the net following a brilliant one-two with Benzema. Positioned perfectly, Isco angled his shot superbly to make it 2-0, further dampening Getafe’s spirits.\n\n### Second Half\n\nThe second half began with Getafe seemingly more determined but ultimately unable to convert their intentions into pivotal actions. Sarabia’s early shot at the goal missed over the bar, signifying a desperate attempt to claw back.\n\nReal Madrid, unfazed by Getafe's fleeting moments of aggression, maintained their dominance. Within the opening minutes of the second half, Gareth Bale scored Real Madrid’s third goal. Utilizing his speed, Bale broke away from the defenders and bested Huaita with a composed, cross-body finish. At this juncture, Getafe’s defensive structure appeared vulnerable to Madrid’s onslaught.\n\nThe frequent rallies from Getafe were futile at best. Their best chance came from Emi Buendía, whose shot was comfortably saved by Keylor Navas. Despite Schneider’s effort to reshuffle the lineup with substitutions like Moigomez, the tactical switches couldn’t change the flow of the game significantly.\n\nZidane's decision to rest key players like Carvajal (substituted by Nacho) further solidified Real Madrid’s controlling grip on the match. Moreover, Lucas Vázquez and Gese’s introductions imbued fresh energy into the attack, ensuring Real Madrid maintained their offensive ferocity.\n\nGetafe’s solitary goal came courtesy of Pablo Sarabia. Breaking through Real Madrid’s defenses, Sarabia curled a spectacular shot from the edge of the area, illustrating his offensive prowess. This goal briefly shifted the atmosphere at the Coliseum Alfonso Pérez as home fans cheered for the glimmer of hope.\n\nHowever, Real Madrid responded almost immediately. James Rodríguez’s persistence on the right flank resulted in multiple near-miss scenarios and Huaita’s acrobatic saves until a precise pass from James to Isco put the game beyond Getafe’s reach. The ball, tucked away calmly by Isco, reinstated the three-goal advantage at 4-1.\n\nIn the dying moments, Gese displayed immense selflessness by assisting Cristiano Ronaldo for Real Madrid’s fifth goal. Breaking into the box, Gese had a clear opportunity to shoot but opted to pass to Ronaldo, who slotted it in. This goal not only sealed the scoreline but also underscored Ronaldo’s role as a pivotal figure in Real Madrid’s lethal forward line.\n\n### Conclusion\n\nThe game concluded with Real Madrid’s emphatic 5-1 victory over Getafe. The team’s relentless pressing, strategic formation, and attacking flair were simply too much for Getafe to handle. Despite some defensive lapses and a spirited effort from their offensive players like Sarabia, Getafe succumbed to the visitors’ might.\n\nKarim Benzema, Isco, and Gareth Bale, each showcased their quality, contributing decisively to the scoreline. For Real Madrid, this win not only bolstered their position in the league but also sent a clear message of their intent and capability as the season progresses. \n\nGetafe, while demonstrating moments of resilience, now face an uphill battle to escape from the bottom of La Liga, with imminent fixtures necessitating a marked improvement in both strategy and execution. \n\nIn summary, this match was a clear display of why Real Madrid remains a formidable force in European football, juxtaposed against Getafe’s struggles and their need to regroup and rally as the season heads into its critical stages."
}