{
    "input": "\n    Getafe 1 - 5 Real\n\nFirst Half:\n\n00:00 Event: Kick-off by Real\n01:02 Event: Foul by Getafe\n01:43 Event: Direct free-kick by Real\n01:55 Event: Ball out of play\n02:02 Event: Throw-in by Real\n02:09 Event: Ball out of play\n02:19 Event: Corner by Real\n02:26 Event: Shots on target by Real\n03:26 Event: Shots on target by Real\n03:29 Event: Ball out of play\n03:55 Event: Corner by Real\n04:02 Event: Foul by Getafe\n05:05 Event: Shots on target by Real\n05:05 Event: Direct free-kick by Real\n07:00 Event: Foul by Real\n07:21 Event: Indirect free-kick by Real\n07:24 Event: Ball out of play\n08:40 Event: Substitution by Getafe\n08:46 Event: Clearance by Real\n09:15 Event: Ball out of play\n09:27 Event: Throw-in by Real\n09:42 Event: Ball out of play\n09:51 Event: Throw-in by Real\n10:04 Event: Foul by Real\n10:21 Event: Indirect free-kick by Getafe\n10:34 Event: Ball out of play\n10:46 Event: Throw-in by Real\n11:14 Event: Ball out of play\n11:24 Event: Throw-in by Getafe\n11:27 Event: Foul by Real\n11:46 Event: Indirect free-kick by Getafe\n13:09 Event: Ball out of play\n13:17 Event: Throw-in by Getafe\n13:43 Event: Ball out of play\n13:59 Event: Corner by Real\n15:07 Event: Ball out of play\n15:17 Event: Throw-in by Real\n15:22 Event: Shots off target by Real\n15:55 Event: Ball out of play\n16:07 Event: Clearance by Real\n18:06 Event: Ball out of play\n18:15 Event: Throw-in by Getafe\n19:46 Event: Foul by Getafe\n20:15 Event: Indirect free-kick by Real\n20:37 Event: Offside by Real\n21:10 Event: Indirect free-kick by Getafe\n21:15 Event: Ball out of play\n21:30 Event: Throw-in by Real\n21:33 Event: Ball out of play\n21:40 Event: Throw-in by Getafe\n21:58 Event: Ball out of play\n22:26 Event: Corner by Getafe\n22:30 Event: Ball out of play\n22:46 Event: Clearance by Real\n23:31 Event: Ball out of play\n23:46 Event: Corner by Real\n23:58 Event: Ball out of play\n24:26 Event: Throw-in by Getafe\n25:04 Event: Shots on target by Real\n26:18 Event: Shots off target by Real\n26:28 Event: Shots off target by Real\n26:29 Event: Ball out of play\n27:08 Event: Clearance by Getafe\n27:11 Event: Ball out of play\n27:22 Event: Throw-in by Real\n28:46 Event: Shots on target by Real\n28:47 Event: Goal by Real\n29:45 Event: Kick-off by Getafe\n30:52 Event: Shots on target by Real\n30:52 Event: Ball out of play\n31:51 Event: Corner by Real\n31:59 Event: Ball out of play\n32:23 Event: Clearance by Getafe\n34:40 Event: Ball out of play\n34:46 Event: Throw-in by Real\n35:30 Event: Ball out of play\n35:57 Event: Corner by Getafe\n36:04 Event: Ball out of play\n36:20 Event: Throw-in by Getafe\n37:41 Event: Ball out of play\n38:38 Event: Foul by Real\n39:01 Event: Indirect free-kick by Getafe\n39:16 Event: Shots on target by Real\n39:17 Event: Goal by Real\n40:19 Event: Kick-off by Getafe\n41:13 Event: Ball out of play\n41:19 Event: Throw-in by Getafe\n42:02 Event: Ball out of play\n42:52 Event: Yellow card by Getafe\n43:05 Event: Throw-in by Getafe\n44:51 Event: Shots on target by Real\n\nSecond Half:\n00:00 Event: Kick-off by Getafe\n00:22 Event: Ball out of play\n00:32 Event: Throw-in by Real\n00:43 Event: Shots off target by Getafe\n00:44 Event: Ball out of play\n00:55 Event: Clearance by Real\n01:45 Event: Ball out of play\n01:49 Event: Throw-in by Getafe\n02:06 Event: Ball out of play\n02:26 Event: Corner by Real\n02:28 Event: Ball out of play\n02:57 Event: Clearance by Getafe\n03:23 Event: Ball out of play\n03:40 Event: Clearance by Real\n04:07 Event: Shots on target by Real\n04:08 Event: Goal by Real\n04:58 Event: Kick-off by Getafe\n05:48 Event: Ball out of play\n06:28 Event: Substitution by Real\n06:39 Event: Substitution by Getafe\n06:45 Event: Clearance by Getafe\n07:18 Event: Ball out of play\n07:43 Event: Corner by Getafe\n07:44 Event: Foul by Getafe\n07:58 Event: Indirect free-kick by Real\n08:28 Event: Shots on target by Real\n09:39 Event: Foul by Getafe\n09:39 Event: Foul by Getafe\n10:01 Event: Indirect free-kick by Real\n10:02 Event: Indirect free-kick by Real\n10:40 Event: Shots on target by Real\n10:40 Event: Shots on target by Real\n10:52 Event: Ball out of play\n11:26 Event: Substitution by Real\n11:35 Event: Throw-in by Real\n11:44 Event: Shots on target by Getafe\n11:46 Event: Shots on target by Getafe\n13:40 Event: Shots on target by Real\n14:09 Event: Offside by Getafe\n14:18 Event: Indirect free-kick by Real\n14:31 Event: Foul by Getafe\n14:56 Event: Indirect free-kick by Real\n15:15 Event: Yellow card by Getafe\n15:59 Event: Substitution by Getafe\n17:09 Event: Ball out of play\n17:26 Event: Throw-in by Getafe\n17:38 Event: Ball out of play\n17:44 Event: Throw-in by Getafe\n17:56 Event: Ball out of play\n18:07 Event: Throw-in by Real\n18:33 Event: Ball out of play\n18:56 Event: Clearance by Getafe\n19:01 Event: Foul by Real\n19:36 Event: Indirect free-kick by Getafe\n19:40 Event: Shots on target by Getafe\n20:11 Event: Shots off target by Real\n20:12 Event: Ball out of play\n20:36 Event: Clearance by Getafe\n21:22 Event: Ball out of play\n21:47 Event: Substitution by Real\n21:59 Event: Throw-in by Real\n22:54 Event: Ball out of play\n23:15 Event: Throw-in by Real\n23:18 Event: Foul by Getafe\n23:42 Event: Indirect free-kick by Real\n24:42 Event: Ball out of play\n24:47 Event: Throw-in by Getafe\n25:19 Event: Foul by Getafe\n25:27 Event: Indirect free-kick by Real\n25:45 Event: Foul by Real\n26:06 Event: Indirect free-kick by Getafe\n27:04 Event: Ball out of play\n27:12 Event: Throw-in by Getafe\n27:35 Event: Shots off target by Real\n27:35 Event: Ball out of play\n27:56 Event: Clearance by Getafe\n28:32 Event: Foul by Real\n30:09 Event: Indirect free-kick by Getafe\n30:12 Event: Shots off target by Getafe\n30:13 Event: Ball out of play\n30:34 Event: Corner by Getafe\n31:31 Event: Shots off target by Getafe\n31:31 Event: Ball out of play\n31:50 Event: Clearance by Real\n32:34 Event: Foul by Getafe\n32:37 Event: Yellow card by Getafe\n33:07 Event: Indirect free-kick by Real\n33:29 Event: Shots off target by Real\n33:32 Event: Foul by Real\n33:51 Event: Indirect free-kick by Getafe\n35:02 Event: Shots off target by Getafe\n35:03 Event: Ball out of play\n35:19 Event: Clearance by Real\n35:37 Event: Ball out of play\n35:48 Event: Throw-in by Getafe\n37:59 Event: Shots on target by Getafe\n38:00 Event: Goal by Getafe\n38:46 Event: Kick-off by Real\n39:18 Event: Foul by Getafe\n39:22 Event: Yellow card by Getafe\n40:12 Event: Direct free-kick by Real\n40:12 Event: Shots off target by Real\n40:13 Event: Ball out of play\n40:43 Event: Clearance by Getafe\n40:46 Event: Ball out of play\n40:53 Event: Throw-in by Getafe\n41:19 Event: Foul by Getafe\n41:32 Event: Indirect free-kick by Real\n42:09 Event: Shots on target by Real\n42:09 Event: Goal by Real\n43:04 Event: Kick-off by Getafe\n43:40 Event: Offside by Real\n44:03 Event: Indirect free-kick by Getafe\n44:19 Event: Foul by Real\n44:22 Event: Yellow card by Real\n45:04 Event: Direct free-kick by Getafe\n45:15 Event: Ball out of play\n45:25 Event: Throw-in by Real\n46:13 Event: Shots on target by Real\n46:14 Event: Goal by Real\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a dominant display of football, Real Madrid marched to a resounding 5-1 victory against Getafe in a match that showcased their attacking prowess and tactical discipline. The game commenced with the kick-off by Real Madrid, setting the tone for what would be an enthralling encounter on both ends of the pitch. \n\nWithin the first minute, Getafe conceded a foul, presenting Real Madrid with an early opportunity. The subsequent free-kick by Real Madrid reasserted their intent, and an immediate throw-in further stressed their aggressive forward play. Real Madrid earned their first corner in the second minute, demonstrating their early control of the game. The corner led to the first of many shots on target for Real Madrid, with the ball being brilliantly handled by Getafe's goalkeeper.\n\nA string of incisive plays followed, with Real Madrid relentlessly pushing forward. Another shot on target in the third minute kept Getafe's defense on their toes. By the fourth minute, Real Madrid had earned yet another corner, this time a result of a hustle in the box that forced Getafe into a desperate clearance. The pressure was evident as Getafe defenders stepped in with clearances and fouls to hinder Real Madrid's momentum, only to see more shots on target threatening their goal.\n\nReal Madrid's command of the game was clear with several sustained attacks despite Getafe's attempts to disrupt their rhythm. At the 5-minute mark, following a free-kick, Real Madrid directed another shot on goal, maintaining an imposing presence in Getafe's half. A brief respite came when Real Madrid committed a foul in the seventh minute, drawing an indirect free-kick for Getafe. This, too, didn't yield much as Real quickly resumed their dominance.\n\nGetafe made an early substitution around the eighth minute. While it was a tactical move, it did little to shift the game’s momentum as Real Madrid continued to bombard the Getafe defense with ceaseless pressure. A clearance by Real Madrid, followed by throw-ins and corner kicks, exemplified their strategy of maintaining territorial supremacy.\n\nThe next few minutes saw a pattern of disrupted play by Getafe, trying to stifle Real Madrid's flow. However, Real Madrid continued winning set-piece opportunities, characterized by corners and throw-ins, showcasing their well-drilled rehearsals in attacking sequences. Despite Getafe's sporadic attempts at pushing forward, instances like their indirect free-kick in the tenth minute, it was clear that Real Madrid was the team dictating the terms.\n\nAround the 15th minute, Real Madrid had a flurry of activity that kept the Getafe defense in a state of constant vigilance. Shots off target followed by multiple throw-ins and corners continually placed Getafe under siege. Real Madrid’s precision in exploiting gaps and their quick transitions from defense to attack played a crucial role in suffocating Getafe's counterplays.\n\nBy the 19th minute, a significant change in dynamic came with another foul by Getafe, leading to a free-kick for Real Madrid. Again, while the execution of their offside trap in the 20th minute kept Real from capitalizing immediately, it wasn’t enough to subdue the powerhouse that was Real Madrid's attacking machinery.\n\nThe 22nd minute signaled a rare moment of Getafe pushing forth with a corner kick opportunity, but this too was short-lived as the ball was promptly cleared by Real Madrid's defense. Demonstrating versatility on both ends of the pitch, Real went back to their offensive stride, drawing fresher foul calls and capitalizing on throw-ins to keep the pressure pile-up.\n\nAs the match neared the 28th minute, Real Madrid finally broke the deadlock with a clinical goal that epitomized their efforts. A well-placed shot on target was enough to breach the Getafe defense, sending the visiting supporters into euphoric celebration. The subsequent kick-off by Getafe offered a brief lull which was promptly broken by another fierce attack from Real Madrid that had the goalkeeper on full alert.\n\nReal Madrid's first goal seemed just a harbinger of their dominance, as by the 39th minute, they were up 2-0 - another precise shot finding its way into the back of the net amid waning resistance from Getafe. The relentless attacking routine of Real Madrid had clearly taken a toll on Getafe, evident from the rising yellow cards and fouls committed under pressure.\n\nShooting statistics at halftime evidenced a tilted game with Real Madrid registering several shots on target compared to a negligible rate from Getafe, portraying a stark contrast between the sides. As the referee's whistle signaled halftime, the scoreboard read Getafe 0 - 2 Real, a fair reflection of Real Madrid's dominance both in midfield battles and precision finishing.\n\nThe second half began with Getafe attempting to regroup, initiating play with their kick-off. However, within minutes, any hope of a revival was shattered as Real Madrid scored again, hammering the third goal past a beleaguered Getafe defense in the 50th minute. This goal typified Real Madrid's efficiency and momentum - a swift attack followed by an thunderous finish that left Getafe’s defense in tatters.\n\nWith a firm grip on the game, Real Madrid began making substitutions to rotate their squad and manage player fatigue. Getafe followed suit, but these changes did little to alter the narrative on the pitch. Real Madrid’s tactical discipline was prominent as they kept their shape, executed planned maneuvers and absorbed the few moments of pressure from Getafe.\n\nIn a brief equalizing stretch, Getafe managed several shots on target and even netted a goal around the 60th-minute mark, an effort that might restore a crumb of dignity amidst a heavy defeat. Still, their joy was short-lived as Real Madrid reciprocated with ruthless efficiency, adding their fourth and fifth goals every time the opportunity arose. The fourth goal came in the 82nd minute, while the fifth goal was yet another masterclass in exploiting defensive lapses showcasing Real's strategic acumen.\n\nThroughout the half, Real Madrid upheld a relentless pace. Their defensive lines quickly morphed into attacking fronts, launching continuous onslaughts that the Getafe defenders struggled to contain. Each indirect free-kick for Getafe, offsides, and fouls only worked into Real Madrid's plan, turning possession into opportunities seamlessly.\n\nAs the game drew towards conclusion, Real Madrid maintained their structural integrity whether it was holding off desperate long balls or breaking into quick counter-attacks. The final whistle was more a mercy than an end, marking a definitive victory for the visiting side at Getafe's home ground. With a solid 5-1 victory, Real Madrid showcased why they remain among Europe's elite - commanding mastery over both tactical flexibilities and technical prowess.\n\nIn summary, this match was a quintessential example of Real Madrid’s sheer dominance and tactical adeptness on the field. Every player synchronized impeccably within the framework laid out by their strategies, translating to an overwhelming victory that underscored their superiority. Whether through set-pieces, clinical goals, or defensive stability, Real Madrid demonstrated they were not only good at holding possession but also lethal when executing sharp, decisive strikes. Getafe, despite their valiant efforts and a momentary spark with their goal, were outplayed in every sense, finishing the game subdued under Real Madrid's magnificent showcase of football excellence."
}