{
    "segments": {
        "0": [
            0.0,
            4.92,
            "técnico de la selección, Sergi Roberto. Comienza el partido, comienza el partidazo"
        ],
        "1": [
            4.92,
            10.72,
            "moviendo la pelota el Celta, jugando atrás, el balón para el guardameta y ahí"
        ],
        "2": [
            10.72,
            16.56,
            "está moviendo largo el balón largo, Sergio arriba, se fue de cabeza Sergi."
        ],
        "3": [
            16.56,
            20.08,
            "Y Adonis Klaas, Arda Turan en el centro del campo y Rakitic hacia arriba."
        ],
        "4": [
            20.08,
            23.76,
            "Atención la pelota para Nimar, le estará agarrando Nimar, Nimar por el centro, va a pitar falta"
        ],
        "5": [
            23.76,
            27.76,
            "el colegio y vamos a ver la decisión que toma, vamos a ver la decisión que"
        ],
        "6": [
            27.76,
            31.56,
            "toma, le está reclamando Busquets que era jugada de claro peligro hacia la"
        ],
        "7": [
            31.56,
            36.0,
            "portería contraria, apenas 30 segundos de partido, se escapó entre los dos"
        ],
        "8": [
            36.0,
            40.92,
            "centrales, ahí Nimar y vamos a ver porque ahora todo el mundo está pendiente de la"
        ],
        "9": [
            40.92,
            49.04,
            "decisión de Vikandy alrededor de cómo castiga esta falta del capitana Hugo Mayo."
        ],
        "10": [
            49.04,
            52.6,
            "Sí, la falta es clara, primera aparición de Nimar en esa zona centrada en la que"
        ],
        "11": [
            52.6,
            57.16,
            "yo creo que tenemos que verle mucho hoy por esa, lo comentábamos al principio, por esa"
        ],
        "12": [
            57.18,
            59.88,
            "lesión de Messi, tiene que ser un poco el Nimar que ve al Barça ahora."
        ],
        "13": [
            59.88,
            64.4,
            "De momento no se está enseñando ninguna tarjeta, no sé si está pensando en qué color o..."
        ],
        "14": [
            64.4,
            69.04,
            "No, no, no, no, no, estaban protestando los jugadores del Barça, también estaba"
        ],
        "15": [
            69.04,
            72.12,
            "diciéndole Hugo Mayo que había sido agarrado por Nimar, pero la falta la ha"
        ],
        "16": [
            72.12,
            76.2,
            "visto clara Vikandy Garrido, eso sí, sin mostrar cartulina amarilla."
        ],
        "17": [
            76.2,
            80.24,
            "Pues se te queda en eso, en falta y sólo falta, lo que acaba de señalar Vikandy,"
        ],
        "18": [
            80.24,
            84.72,
            "le ha explicado a los jugadores por qué ha tomado esa decisión y va a lanzar la"
        ],
        "19": [
            84.72,
            89.92,
            "falta al FC Barcelona. Está Nimar junto a Matié, apenas a un metro por"
        ],
        "20": [
            89.92,
            95.32,
            "delante de la corona del área, la barrera igualmente situada un metro por"
        ],
        "21": [
            95.32,
            98.48,
            "delante del punto de penalti, muchísima gente delante de Sergio, atención al"
        ],
        "22": [
            98.48,
            101.96,
            "lanzamiento, primera oportunidad para el FC Barcelona, balón parado y"
        ],
        "23": [
            101.96,
            105.96,
            "está para golpear la pelota Nimar, golpea Nimar, tocó en la barrera, el balón se va a"
        ],
        "24": [
            105.96,
            112.28,
            "saque de esquina, córner para el FC Barcelona, respira Balaido por el toque de la barrera."
        ],
        "25": [
            113.28,
            118.44,
            "Saque de esquina para el FC Barcelona."
        ],
        "26": [
            118.84,
            125.12,
            "La acción repetida, el lanzamiento de esquina de Nimar, el balón le pega a"
        ],
        "27": [
            125.12,
            129.2,
            "Rafinha y digo le pega porque un hombre de saltó por delante de él y le despistó"
        ],
        "28": [
            129.2,
            134.84,
            "por completo. Sí, estaba absolutamente solo. Ahí está Piqué intentando meter un"
        ],
        "29": [
            134.84,
            138.52,
            "balón interior pero venía de fuera de juego. Es curioso que ninguno, ningún"
        ],
        "30": [
            138.52,
            144.2,
            "defensor detectaba la posición de Rafinha en esta jugada. Inclusive me"
        ],
        "31": [
            144.2,
            150.32,
            "apuraría a decir que un jugador de su cara puede haber hasta controlado el balón."
        ],
        "32": [
            150.68,
            155.08,
            "Va a golpear la pelota para ponerle en juego el guardameta del cento, ahí está"
        ],
        "33": [
            155.08,
            159.0,
            "desgañitándose el Toto Berisso para"
        ],
        "34": [
            160.8,
            164.4,
            "colocar a sus jugadores, balón largo, profundo, al salto de cabeza ganó la"
        ],
        "35": [
            164.4,
            167.8,
            "pelota a Bas, ahí ha jugado el balón para Asisto, ahí está Asisto marchándose de"
        ],
        "36": [
            167.8,
            172.16,
            "Sergio Busquets, tocó el balón atrás, intenta jugar desde atrás Ronca, que le ha"
        ],
        "37": [
            172.16,
            176.16,
            "perdido la pelota, que va al suelo para ganarla Hugo Mallorca."
        ],
        "38": [
            176.16,
            179.32,
            "En este inicio de partido está jugando Suárez un poquito a la izquierda y Nimar"
        ],
        "39": [
            179.32,
            183.6,
            "directamente está jugando por dentro de los tres de arriba, el más"
        ],
        "40": [
            183.6,
            186.32,
            "centrado, seguramente se intercambiará alguna vez pero creo que está claro que"
        ],
        "41": [
            186.32,
            190.0,
            "Luis Enrique le quiere a él. La pelota buscaba a Arradoya, al final es Hugo Mallorca"
        ],
        "42": [
            190.0,
            193.8,
            "que toca atrás, presiona a Nimar, atención ahí y se la tiene que quitar de encima"
        ],
        "43": [
            193.8,
            198.04,
            "del guardameta, saque de banda para el FC Barcelona. Muy buena presión de"
        ],
        "44": [
            198.04,
            203.52,
            "Nimar, provocando ese despiste en el saque."
        ],
        "45": [
            204.08,
            208.16,
            "Ahí está jugando Nimar que se viene por la banda derecha, encara sobre Bas, da la"
        ],
        "46": [
            208.16,
            211.12,
            "vuelta, va a jugar sobre Sergio Busquets que ya mira de reojo para ver dónde está"
        ],
        "47": [
            211.12,
            215.76,
            "la presencia de Diego Aspas, toca a Jordi Alba, entrega para Jeremy Matíe, Matíe"
        ],
        "48": [
            215.76,
            220.92,
            "para Gerard Piqué, presiona el equipo del Toto Berisso, balón atrás para Ter Stegen"
        ],
        "49": [
            220.92,
            225.48,
            "jugando la pelota para Matíe, ahí está presionando Aspas, Matíe que se va, mete el"
        ],
        "50": [
            225.48,
            228.76,
            "balón arriba, va a perder el balón, ha cortado Hugo Mallorca, intenta llegar Bas, toca la"
        ],
        "51": [
            228.76,
            232.52,
            "pelota, recupera a André Gómez, le cae a Arrada Turán, se desmarca arriba Luis Suárez,"
        ],
        "52": [
            232.52,
            236.12,
            "balón sobre la espalda de Hugo Mallorca, va a llegar con ventaja el uruguayo sobre la"
        ],
        "53": [
            236.12,
            239.72,
            "misma esquina, perdió el balón, perdió el control, aguantó bien la pelota Hugo Mallorca,"
        ],
        "54": [
            239.72,
            242.84,
            "será saque de portería."
        ],
        "55": [
            242.84,
            245.84,
            "Pero ya está claramente en esa posición un poquito a la izquierda Luis Suárez,"
        ],
        "56": [
            245.84,
            248.64,
            "Nimar por dentro, hay que recordar que Luis Suárez también en otras etapas de su"
        ],
        "57": [
            248.64,
            255.28,
            "carrera ha jugado, digamos, no exactamente de 9 puro, sino cerca de una posición más"
        ],
        "58": [
            255.28,
            259.64,
            "a una izquierda o a la derecha, en la haya jugado más en la derecha."
        ],
        "59": [
            259.64,
            262.96,
            "Se disculpaba Hugo Mallorca porque terminó pisando a Luis Suárez de manera involuntaria,"
        ],
        "60": [
            262.96,
            265.24,
            "aceptaba las disculpas el jugador uruguayo."
        ],
        "61": [
            265.24,
            269.2,
            "Ahí se tropezaron, se engancharon, fue completamente fortuita."
        ],
        "62": [
            269.2,
            273.72,
            "Y balón largo pide Berisso a su guardameta cuando, bueno, pues tiene esa presión de"
        ],
        "63": [
            273.72,
            277.84,
            "Suárez sobre los laterales, de Nimar también sobre el centro de la zaga, balón largo para"
        ],
        "64": [
            277.84,
            278.84,
            "el portero."
        ],
        "65": [
            278.84,
            283.72,
            "Ha sacado el largo, atención, la pelota llega para Piqué, con ventaja Piqué, presionado"
        ],
        "66": [
            283.72,
            289.16,
            "ahí tímidamente por Aspas, entregó el balón en corto para que juegue ya Orlaban Amatier."
        ],
        "67": [
            289.16,
            296.64,
            "Amatier por el costado intentando descargar al uruguayo, tocó la pelota el capitana"
        ],
        "68": [
            296.64,
            298.2,
            "Olívico y el saque de banda."
        ],
        "69": [
            298.2,
            312.24,
            "Balón largo, ahí la va a pelear André Gómez, obstaculizado por el tuco, se lleva la pelota"
        ],
        "70": [
            312.24,
            317.0,
            "André Gómez, la juega para Sergi Roberto que viene hacia el espacio tocando la pelota"
        ],
        "71": [
            317.0,
            321.52,
            "atrás para André Gómez, este para Sergio Busquets."
        ],
        "72": [
            321.52,
            325.48,
            "Balón sobre la posición de Amatier."
        ],
        "73": [
            325.48,
            330.96,
            "Amatier tiene por delante, ahí moviéndose Arda Turán, se ha ido Amatier, va a buscar"
        ],
        "74": [
            330.96,
            334.6,
            "el disparo desde ahí, no estuvo fino, ¿verdad Amatier?"
        ],
        "75": [
            334.6,
            335.6,
            "Saque de portería."
        ],
        "76": [
            335.6,
            354.12,
            "Agrada de portería a Sergio cuando vemos la oportunidad, la jugada, la jugada de Amatier."
        ],
        "77": [
            354.12,
            360.64,
            "La jugada de Amatier, intentando hacer un Juan Palomo."
        ],
        "78": [
            360.64,
            364.72,
            "Sí, el Celta con Radoya como pivote y luego dos interiores son Vas y Tuco Hernández,"
        ],
        "79": [
            364.72,
            368.56,
            "ha jugado un partido con doble pivote con Marcelo Díaz que se ha quedado fuera porque"
        ],
        "80": [
            368.56,
            371.24,
            "lógicamente Radoya es más trabajador."
        ],
        "81": [
            371.24,
            374.84,
            "Balón largo de Neymar que ha ganado esa pelota, atención que se le va para sacarla Cabral"
        ],
        "82": [
            374.84,
            377.2,
            "con peligro y baseo a Balón, buscando arriba."
        ],
        "83": [
            377.2,
            381.72,
            "Cabral nuevamente ante equipa pero también termina atropellando al jugador del Barcelona"
        ],
        "84": [
            381.72,
            383.0,
            "y señala falta al colegiado."
        ],
        "85": [
            383.0,
            389.2,
            "Muy claramente estamos viendo Neymar con Vicente Paramaja, donde él quiere, puede"
        ],
        "86": [
            389.2,
            395.84,
            "moverse, donde él olfatea la necesidad de su presencia, ahí irá y yo creo que ha venido"
        ],
        "87": [
            395.84,
            397.0,
            "él para disfrutar."
        ],
        "88": [
            397.0,
            400.92,
            "Sí, digamos que literalmente está jugando de Messi, hoy sí, desde el punto de vista"
        ],
        "89": [
            400.92,
            401.92,
            "posicional."
        ],
        "90": [
            401.92,
            403.92,
            "O sea, donde quiere."
        ],
        "91": [
            403.92,
            410.2,
            "Va a golpear la pelota el FC Barcelona, ahí está el envío a Mago para que juegue Neymar,"
        ],
        "92": [
            410.2,
            414.04,
            "ahí va a poner el primer palo, creo que ha sido Vaz el que ha tocado el balón echando"
        ],
        "93": [
            414.04,
            418.64,
            "la pelota a córner para que juegue el Barcelona desde la esquina."
        ],
        "94": [
            418.64,
            426.56,
            "Pero no estamos viendo mucho fútbol, en esos momentos ha habido mucho parón, pero el Celta"
        ],
        "95": [
            426.56,
            429.96,
            "no han dado presencia de momento."
        ],
        "96": [
            429.96,
            435.92,
            "Hoy está Neymar parsimoniosamente llegando a la línea para poner la esquina en juego,"
        ],
        "97": [
            435.92,
            440.76,
            "ahí va el balón al primer palo, consigue despejar nuevamente el Celta, pero el balón"
        ],
        "98": [
            440.76,
            445.16,
            "vuelve para el Barcelona con la pelota Arda Turán jugando Sergi Busquets presionado por"
        ],
        "99": [
            445.16,
            449.6,
            "a Diago Aspas, tocó rápido el Barcelona de Sergi Roberto para Jordi Alba."
        ],
        "100": [
            449.6,
            455.48,
            "Jordi Alba intentando buscar arriba a André Gómez, ahí se va a encontrar en su camino"
        ],
        "101": [
            455.48,
            460.56,
            "a Vaz, recorta André Gómez, una nueva pisada de André Gómez, al final se la deja atrás,"
        ],
        "102": [
            460.56,
            466.92,
            "el balón sin embargo solo es interrumpido, la posesión del Barcelona porque el balón"
        ],
        "103": [
            466.92,
            470.88,
            "va fuera del terreno de juego, ya la pone en juego Jordi Alba, recibe de Sergi Busquets,"
        ],
        "104": [
            470.88,
            475.36,
            "presiona asisto, toca Matié, Matié que se la tiene que quitar de encima y el balón"
        ],
        "105": [
            475.36,
            479.16,
            "seguro que ha salido, al final por el lateral."
        ],
        "106": [
            479.16,
            492.24,
            "Por decir claro que de todos los jugadores que tiene el Barcelona el más presionable"
        ],
        "107": [
            492.24,
            496.84,
            "desde el punto de vista de la seguridad en el manejo del balón es Matié, atención"
        ],
        "108": [
            496.84,
            500.92,
            "a Piqué que pide calma, toca la pelota jugando para Ter Stegen."
        ],
        "109": [
            500.92,
            503.8,
            "El más presionable y el que se va a quitar la pelota de encima como ha hecho antes y"
        ],
        "110": [
            503.8,
            504.8,
            "además hace bien."
        ],
        "111": [
            504.88,
            510.08,
            "Sergi Roberto tocando el balón hacia la banda, intenta arrancar a Rafinha desde el exterior"
        ],
        "112": [
            510.08,
            515.92,
            "o hacia el interior sobre Sergio Busquets, balón para Neymar ahí en esa zona donde"
        ],
        "113": [
            515.92,
            521.24,
            "intenta generar fútbol, toca Matié para Arda de espaldas, iría persiguiendo Lugo"
        ],
        "114": [
            521.24,
            525.28,
            "Mayo, ha tocado el balón a Matié para Sergio Busquets, la pelota para Rafinha que se la"
        ],
        "115": [
            525.28,
            531.96,
            "dejó atrás, va a sacarla Roncaglia, intenta arrancar a Bongonda y va el sprint de Bongonda,"
        ],
        "116": [
            531.96,
            536.36,
            "fue al suelo Sergi Roberto para robarle el balón, cae, el colegio dice que ahí no ha"
        ],
        "117": [
            536.36,
            541.12,
            "pasado nada, juega la pelota el Celta con Diago Aspas, robo de contrarios, Neymar ayudando"
        ],
        "118": [
            541.12,
            546.72,
            "en defensa, el balón que llega para Sisto, Sisto como viene como un huracán Lugo Mayo"
        ],
        "119": [
            546.72,
            550.52,
            "que fue en centro, con rosca pero a las manos de Ter Stegen no le dio tiempo a llegar al"
        ],
        "120": [
            550.52,
            552.08,
            "remate a Diago Aspas."
        ],
        "121": [
            552.08,
            559.16,
            "Bueno es la primera presencia que hemos visto ofensiva del Celta de Vigo, pero ahí Neymar"
        ],
        "122": [
            559.16,
            563.64,
            "se pone a la pared, llama la atención como estaba luchando en tareas defensivas."
        ],
        "123": [
            563.64,
            573.52,
            "La pelota, Jeremy Matié, aplaudiendo el público Ricardo a el Celta en esta primera aproximación"
        ],
        "124": [
            573.52,
            575.04,
            "a la portería de Ter Stegen."
        ],
        "125": [
            575.04,
            578.72,
            "Sí, la primera del partido en estos diez minutos casi que llevamos porque de momento"
        ],
        "126": [
            578.72,
            581.48,
            "está teniendo muy poquita presencia con el balón y sin él también."
        ],
        "127": [
            581.48,
            586.24,
            "Bueno, es que Matié dice que es el más presionable, inclusive lo pierde sin presión."
        ],
        "128": [
            587.24,
            593.12,
            "Ha tocado de cabeza arda Turán, el balón que le va Sergi Gómez, que golpea largo,"
        ],
        "129": [
            593.12,
            597.72,
            "profundo Diago Aspas que va a intentar estorbar a Matié, no lo termina de conseguir."
        ],
        "130": [
            597.72,
            601.68,
            "Fintas habituales de Sergio Busquets por hacerse un hueco delante de Vaz, entregó la pelota"
        ],
        "131": [
            601.68,
            606.24,
            "a Jordi Alba, tocó atrás para Gerard Piqué, se mete en la línea de medio, Piqué buscando"
        ],
        "132": [
            606.24,
            610.6,
            "arriba, ha tocado de primera, perfecto Luis Suárez, juega para André Gómez, André"
        ],
        "133": [
            610.6,
            615.4,
            "Gómez hacia la banda, intenta arrancar a Rafinha, esa pelota lleva peligro, juega para Neymar,"
        ],
        "134": [
            615.4,
            619.8,
            "Luis Suárez busca la pared, consigue Sergi Gómez despejar."
        ],
        "135": [
            619.8,
            623.44,
            "Quería romper por el centro el equipo de Luis Enrique."
        ],
        "136": [
            623.44,
            628.2,
            "Pelota que juega Matié para Gerard Piqué."
        ],
        "137": [
            628.2,
            633.2,
            "Nuevamente el pase largo buscando a Neymar que ahora sí aparece por su zona más habitual,"
        ],
        "138": [
            633.2,
            635.92,
            "controla la pelota, va a buscar el uno contra uno en el pico del área, buscando zona de"
        ],
        "139": [
            635.92,
            639.64,
            "remate, no termina de encontrar la línea, aguanta el balón y termina entregando para"
        ],
        "140": [
            639.64,
            644.0,
            "Sergio Busquets, buena pelota larga, juega arda de primeras, perfecto, hambaga Luis Suárez,"
        ],
        "141": [
            644.0,
            648.12,
            "la pone, no llega el remate Neymar porque consigue despejar la defensa, se la quitó"
        ],
        "142": [
            648.12,
            653.32,
            "Roncaglia, el balón es para Arda Turán, vuelve a poner pausa el Barcelona, arranca"
        ],
        "143": [
            653.32,
            657.24,
            "y Arda buscando la asociación, toca para Rafinha, devuelve al área la pared con Luis"
        ],
        "144": [
            657.24,
            661.8,
            "Suárez, una más, el disparo, que jugador del Barcelona atrapó la pelota a Sergio."
        ],
        "145": [
            661.8,
            666.96,
            "Es que Arda Turán en las dos últimas jugadas los ha gestionado a la perfección, los ha"
        ],
        "146": [
            666.96,
            668.96,
            "gestionado a la Barça digamos."
        ],
        "147": [
            668.96,
            673.28,
            "Magnífico, ya estuvo bien el último partido en Montsenglasbach y Arda Turán yo creo que"
        ],
        "148": [
            673.28,
            675.28,
            "esta temporada sí está siendo el jugador que se espera."
        ],
        "149": [
            675.28,
            679.64,
            "Está jugando a la izquierda, claro como Neymar juega en una posición muy distinta a la habitual,"
        ],
        "150": [
            679.64,
            682.64,
            "esa zona izquierda no es exactamente la banda, la va a ocupar Turán y necesita que suba"
        ],
        "151": [
            682.64,
            684.72,
            "mucho Jordi Alba por la izquierda."
        ],
        "152": [
            684.72,
            688.64,
            "Ahí va Pongonda en el uno contra uno, es su arma, busca el centro, a punto, estuvo de"
        ],
        "153": [
            688.64,
            696.32,
            "llegar al remate, más, en la misma boca de gol, pelota que juega Radoya para el Zilta,"
        ],
        "154": [
            696.32,
            701.92,
            "toca Roncaglia para el Tucu, para Radoya, Radoya atrás sobre la posición de Cabral,"
        ],
        "155": [
            702.08,
            710.16,
            "para Hugo Mayo, este para Sisto, y Sisto está pensando ya en la acción posterior al control,"
        ],
        "156": [
            710.16,
            714.6,
            "abre Radoya con el exterior por delante del Tucu para que juegue Roncaglia, viene a dejarle"
        ],
        "157": [
            714.6,
            721.28,
            "la pelota a Pongonda, ahí se va con una banda, otra vez en el uno contra uno y la pelota"
        ],
        "158": [
            721.28,
            727.16,
            "terminará en córner, aplaude el arranque vertical del extremo izquierdo del Zilta de"
        ],
        "159": [
            727.16,
            732.68,
            "Vigo, el público cuando vemos al Barça defendiendo con Matíe."
        ],
        "160": [
            732.68,
            738.96,
            "Ese centro es bueno, ese centro es bueno de Pongonda."
        ],
        "161": [
            738.96,
            741.88,
            "Llegando por la izquierda, por la derecha ha llegado Hugo Mayo y lo que hace habitualmente"
        ],
        "162": [
            741.88,
            748.2,
            "Sisto es irse más para jugar como segundo punto, la banda derecha la abandona bastante."
        ],
        "163": [
            748.2,
            754.64,
            "Prepara para golpear la pelota el Zilta desde la esquina, ahí va, al lanzamiento va, se"
        ],
        "164": [
            754.64,
            761.36,
            "ha subido como lo es lógico Cabral, ahí va el envío con mucho vuelo, segundo palo,"
        ],
        "165": [
            761.36,
            767.4,
            "la pelota va, es golpeada por el Tucu pero llevaba demasiado vuelo como para generar"
        ],
        "166": [
            767.4,
            771.88,
            "un remate con peligro, esa es una asistencia que es lo que buscaba el Tucu."
        ],
        "167": [
            771.88,
            777.64,
            "Eso se ve poco hoy, saques de esquina que huele tanto, normalmente eso es casi del fútbol"
        ],
        "168": [
            777.64,
            778.64,
            "de antaño digamos."
        ],
        "169": [
            778.64,
            780.88,
            "De esas has cazado tú unas cuantas, no?"
        ],
        "170": [
            780.88,
            783.72,
            "Sí, escondido jugaba, se mandaba el balón así."
        ],
        "171": [
            783.72,
            794.16,
            "Acción repetida, el fútbol club Barcelona cuando está jugando ya el Barça."
        ],
        "172": [
            794.16,
            797.68,
            "Esta es la pasión Carlos a la que se refería Tito Bonano, de que le iban a hacer la salida"
        ],
        "173": [
            797.68,
            801.68,
            "al Barça, lo ha hecho bastante bien el Celta, el Barça ha tenido grandes dificultades para"
        ],
        "174": [
            801.68,
            802.88,
            "salir, de hecho no ha podido."
        ],
        "175": [
            802.88,
            807.88,
            "Ahí sigue haciéndole la pelota que termina en Ter Stegen, el primer hombre para generar"
        ],
        "176": [
            807.88,
            812.24,
            "la superioridad en la construcción, esta vez se le ha escapado la pelota a Jordi Alba"
        ],
        "177": [
            812.24,
            816.2,
            "y consigue su objetivo al Celta que es hacerse con el balón."
        ],
        "178": [
            816.2,
            818.44,
            "Ahora el segundo objetivo es manejarlo."
        ],
        "179": [
            818.44,
            820.92,
            "Manejarlo que tiene jugadores para hacerlo, muy buena presión sobre todo a Busquets,"
        ],
        "180": [
            820.92,
            824.44,
            "le han tapado muy bien, el Barça si no sale por Busquets lógicamente le cuesta más."
        ],
        "181": [
            824.44,
            828.16,
            "Y buena presión del Barcelona que hace que Sergio tenga que pegar un pelotazo y que la"
        ],
        "182": [
            828.16,
            831.36,
            "cosa vuelva a donde estaba con el balón el Barcelona."
        ],
        "183": [
            831.36,
            837.56,
            "Matié con Vaz, presionándole, Arda Turán que aguanta una entrada y una segunda por"
        ],
        "184": [
            837.56,
            842.24,
            "parte de Radoya, se va quejando, el colegio deja seguir el juego porque sigue teniendo"
        ],
        "185": [
            842.24,
            845.72,
            "la pelota al Barcelona, la tiene Piqué, juega para Matié."
        ],
        "186": [
            845.72,
            850.76,
            "Matié para Arda, Arda de primeras perfecta orientando para Sergio Busquets que protege"
        ],
        "187": [
            850.76,
            852.72,
            "el balón, se resbaló, ha perdido la pelota."
        ],
        "188": [
            852.72,
            855.92,
            "Atención a Yago Afas que va por el centro encarando a Matié, viene cruzando André"
        ],
        "189": [
            855.92,
            860.0,
            "Gómez, entrega para Vaz, frontal, le pega, corta Piqué."
        ],
        "190": [
            860.04,
            865.04,
            "Juega ya la pelota Piqué para Rafinha, Rafinha con Roncaglia, balón para Sergio y Roberto"
        ],
        "191": [
            865.04,
            870.4,
            "que ya mira atrás para ver si Piqué puede dar salida, lo hace Gerard Piqué, amaga y"
        ],
        "192": [
            870.4,
            875.92,
            "al final tiene que rifar el balón largo arriba sobre Luis Suárez, la dejó con el pecho"
        ],
        "193": [
            875.92,
            879.68,
            "Luis Suárez, la perdió André Gómez, se la lleva el Celta que está presionando mucho"
        ],
        "194": [
            879.68,
            882.48,
            "y bien al Barça en la construcción."
        ],
        "195": [
            882.48,
            886.8,
            "Ahí queda esa pelota, atención a la contra, ahí se va con el balón a Arda Turán, juega"
        ],
        "196": [
            886.8,
            891.12,
            "para Neymar, intenta reestructurarse ahora, buen balance defensivo del Celta de Vigo con"
        ],
        "197": [
            891.12,
            896.28,
            "el balón a Rafinha abriendo la pelota, Luis Suárez que la pone, el balón se envenena,"
        ],
        "198": [
            896.28,
            902.04,
            "Sergio de Puño recibe Sergi, Roberto arriba, el disparo del lateral del FC Barcelona, saque"
        ],
        "199": [
            902.04,
            903.04,
            "de porcería."
        ],
        "200": [
            903.04,
            907.2,
            "Se lo está diciendo Jordi Alba ahora a Arda porque salía muy bien Jordi Alba con mucho"
        ],
        "201": [
            907.2,
            912.04,
            "espacio y ha buscado por sistema Neymar cuando un balón largo Jordi Alba hubiera causado"
        ],
        "202": [
            912.04,
            913.04,
            "muchos más problemas."
        ],
        "203": [
            913.04,
            915.52,
            "Se enfadó el lateral porque tenía mucho espacio por delante, ahora se han dado una"
        ],
        "204": [
            915.52,
            919.12,
            "palmadita, lo entendía también el jugador turco que probablemente era una opción pero"
        ],
        "205": [
            919.12,
            921.88,
            "la desestimó y bueno pues ahí queda en esa charla entre compañeros."
        ],
        "206": [
            921.88,
            927.56,
            "Bueno de niño cuantas veces habrá venido Rafinha a ese estadio a ver a su padre."
        ],
        "207": [
            927.56,
            930.08,
            "Es verdad, qué jugador era su padre por cierto."
        ],
        "208": [
            930.08,
            933.32,
            "Y qué jugadores son sus hijos también."
        ],
        "209": [
            933.32,
            937.16,
            "Y no son del corte del padre."
        ],
        "210": [
            937.16,
            939.96,
            "Ninguno ha salido en medio del centro defensivo ¿verdad?"
        ],
        "211": [
            939.96,
            943.64,
            "Porque Thiago que es el que más ha ocupado esa posición desde luego tiene otro corte"
        ],
        "212": [
            943.64,
            945.36,
            "completamente diferente a Maciño."
        ],
        "213": [
            945.36,
            950.16,
            "Bien que pone en juego Gerard Piqué, toca la pelota con el pecho Luis Suérez, sacando"
        ],
        "214": [
            950.16,
            951.56,
            "el balón sobre la banda."
        ],
        "215": [
            951.56,
            955.24,
            "Rafinha que devuelve para el uruguayo, toque de primera sobre Neymar, intenta cerrar ahí"
        ],
        "216": [
            955.24,
            957.36,
            "presionando el medio campo."
        ],
        "217": [
            957.36,
            963.08,
            "O no, incluso Sergi que sale a presionar a Neymar buscando casi en el uno contra uno"
        ],
        "218": [
            963.08,
            966.96,
            "en cuanto que se acercan posiciones de ataque."
        ],
        "219": [
            966.96,
            970.76,
            "Cabral que le hace el relevo en la presión a Neymar, consiguió sacar la pelota al Celta"
        ],
        "220": [
            970.76,
            974.8,
            "pero vuelve Matías insistiendo por el costado a Neymar encarando Gomaño."
        ],
        "221": [
            974.8,
            975.8,
            "Falta clara ¿no?"
        ],
        "222": [
            975.8,
            976.8,
            "Es lo que pita Dicen."
        ],
        "223": [
            976.8,
            977.8,
            "Sí, sí, lo pita."
        ],
        "224": [
            977.8,
            981.8,
            "Se acerca a Garda Turán, también Jordi Abad para reclamar Carturina Amarilla, se ha dado"
        ],
        "225": [
            981.8,
            985.4,
            "un buen golpe Neymar, se duele de su rodilla derecha pero se va a levantar sin problemas."
        ],
        "226": [
            985.4,
            988.44,
            "Falta clara de Hugo Mayor, capitán del Celta."
        ],
        "227": [
            988.44,
            992.2,
            "Está bien Neymar, lo está intentando todo, está siendo bastante dañino de momento desde"
        ],
        "228": [
            992.2,
            994.76,
            "la primera jugada que causó esa falta."
        ],
        "229": [
            994.76,
            996.4,
            "Es que desintiende Hugo Mayor."
        ],
        "230": [
            996.4,
            997.4,
            "Es que es Carturina ¿no?"
        ],
        "231": [
            997.4,
            1001.16,
            "Sí, yo creo que también lo era la primera jugada del partido."
        ],
        "232": [
            1002.16,
            1005.56,
            "El caso es que no hay, como dice Maikel ¿no?"
        ],
        "233": [
            1005.56,
            1010.2,
            "La cuestión es que llega un momento en que Hugo Mayor no ve la pelota ¿no?"
        ],
        "234": [
            1010.2,
            1013.56,
            "Y utiliza el cuerpo para… No es una cuestión de violencia."
        ],
        "235": [
            1013.56,
            1014.56,
            "No, en ningún caso."
        ],
        "236": [
            1014.56,
            1015.56,
            "Es una cuestión de…"
        ],
        "237": [
            1015.56,
            1020.4,
            "Se desintiende la jugada y eso suele estar traducido en tarjeta matrícula."
        ],
        "238": [
            1020.4,
            1025.28,
            "Saca en corto el Barcelona, la pone, cerrada, el salto consigue sacarlo al guardameta de"
        ],
        "239": [
            1025.28,
            1026.28,
            "cabeza Arda, demasiado."
        ],
        "240": [
            1026.28,
            1027.28,
            "Falta…"
        ],
        "241": [
            1027.28,
            1028.28,
            "Falta…"
        ],
        "242": [
            1028.28,
            1029.28,
            "Falta fuera de juego."
        ],
        "243": [
            1029.4,
            1032.72,
            "Falta fuera de juego, está el asistente con el banderín levantado."
        ],
        "244": [
            1032.72,
            1034.08,
            "Balón por tanto para el Celta de Vigo."
        ],
        "245": [
            1034.08,
            1042.0,
            "Ahí está, efectivamente parece adelantado en el momento del pase de Neymar."
        ],
        "246": [
            1042.0,
            1043.68,
            "Parece que se adelanta algo Luis Suárez."
        ],
        "247": [
            1043.68,
            1048.64,
            "Así que por ahí parece que anuló la jugada el colegiado."
        ],
        "248": [
            1048.64,
            1051.16,
            "Saca en corto ahora el Celta."
        ],
        "249": [
            1051.16,
            1054.24,
            "Pero si no se le acercan mucho sus compañeros…"
        ],
        "250": [
            1054.24,
            1055.24,
            "Está muy lejos."
        ],
        "251": [
            1055.24,
            1056.24,
            "Claro."
        ],
        "252": [
            1056.24,
            1057.6,
            "No tiene otra opción que esta."
        ],
        "253": [
            1057.64,
            1058.64,
            "Y ahí va el pelotazo."
        ],
        "254": [
            1058.64,
            1063.32,
            "Parece cuestión ensayada porque retó al Barcelona a salir a presionar y buscó un"
        ],
        "255": [
            1063.32,
            1065.08,
            "lanzamiento largo con mucha gente arriba."
        ],
        "256": [
            1065.08,
            1066.56,
            "El Celta buscando la maniobra."
        ],
        "257": [
            1066.56,
            1069.2,
            "Llago, aspas, cortó, matíe."
        ],
        "258": [
            1069.2,
            1072.32,
            "Bonita la asociación vertical del Celta."
        ],
        "259": [
            1072.32,
            1076.24,
            "Toda la impresión de que eso que pareció un despiste no lo era."
        ],
        "260": [
            1076.24,
            1079.44,
            "Buena pared con Vaz, que técnicamente es muy buen futbolista también."
        ],
        "261": [
            1079.44,
            1081.72,
            "Es un jugador que hace bastante daño cerca del área."
        ],
        "262": [
            1081.72,
            1082.84,
            "Aparte del golpeo que tiene."
        ],
        "263": [
            1082.84,
            1086.32,
            "Va a sacar desde la banda Roncaglia."
        ],
        "264": [
            1088.4,
            1090.64,
            "Sergi Gómez por detrás."
        ],
        "265": [
            1090.64,
            1092.56,
            "Y por delante Vaz."
        ],
        "266": [
            1092.56,
            1094.88,
            "Balón arriba, toca el tucu."
        ],
        "267": [
            1094.88,
            1096.64,
            "Tenta bajar la bongonda."
        ],
        "268": [
            1096.64,
            1097.84,
            "Se hace con ella André Gómez."
        ],
        "269": [
            1097.84,
            1098.84,
            "Atención al rechace."
        ],
        "270": [
            1098.84,
            1100.12,
            "Sergi Roberto."
        ],
        "271": [
            1100.12,
            1101.2,
            "Balón para el Barcelona."
        ],
        "272": [
            1101.2,
            1102.52,
            "La pelota toca en un celtiña."
        ],
        "273": [
            1102.52,
            1103.64,
            "Vuelve al campo."
        ],
        "274": [
            1103.64,
            1107.6,
            "Ahí está Llago, aspas, despeja Gerard Piqué."
        ],
        "275": [
            1107.6,
            1111.72,
            "Control exquisito de primeras por parte de Cabral."
        ],
        "276": [
            1111.72,
            1112.92,
            "Atención a esa pelota."
        ],
        "277": [
            1112.92,
            1115.92,
            "Qué listo y qué atento Maikel estaba."
        ],
        "278": [
            1115.96,
            1118.16,
            "Estaba su defensa saliendo."
        ],
        "279": [
            1118.16,
            1119.32,
            "Él está haciendo el libro."
        ],
        "280": [
            1119.32,
            1123.08,
            "No estamos viendo mucho en la tele, pero en directo, estando en el estadio."
        ],
        "281": [
            1123.08,
            1124.08,
            "Juega de la mañana."
        ],
        "282": [
            1124.08,
            1125.08,
            "Sí, sí."
        ],
        "283": [
            1125.08,
            1128.08,
            "La mañana está más retrasada que el inicio."
        ],
        "284": [
            1128.08,
            1133.8,
            "Para los más jóvenes habrá que explicar que un libro histórico de la Real Sociedad,"
        ],
        "285": [
            1133.8,
            1138.4,
            "cuando se jugaba con un defensa, jugaba como que estaba desentendido de los atacantes."
        ],
        "286": [
            1138.4,
            1141.2,
            "Es decir, 3-4 metros por detrás de la línea defensiva."
        ],
        "287": [
            1141.2,
            1145.12,
            "Sí, y 4 pasos por delante de los fotógrafos, detrás de la portería."
        ],
        "288": [
            1145.32,
            1148.68,
            "La pelota para Jeremy Matié."
        ],
        "289": [
            1148.68,
            1151.68,
            "Juega Matié, entrega para Ter Stegen."
        ],
        "290": [
            1151.68,
            1154.04,
            "A lo largo Ter Stegen buscando arriba."
        ],
        "291": [
            1154.04,
            1159.48,
            "Se le va bien Hugo Mayo ganándole a Luis Suárez, el tucú."
        ],
        "292": [
            1159.48,
            1161.8,
            "Sergio Busquets intentando taparle."
        ],
        "293": [
            1161.8,
            1162.8,
            "De momento lo consigue."
        ],
        "294": [
            1162.8,
            1165.44,
            "Ha jugado para Arradoya, que de primera se abre para Bongonda."
        ],
        "295": [
            1165.44,
            1167.48,
            "A ese Roberto Dura y ni la presionaron, no."
        ],
        "296": [
            1167.48,
            1168.48,
            "Darle espacio."
        ],
        "297": [
            1168.48,
            1169.48,
            "Viene la ayuda a Rafinha."
        ],
        "298": [
            1169.48,
            1171.04,
            "Va Bongonda, que puede de momento con uno."
        ],
        "299": [
            1171.04,
            1172.04,
            "Saca al centro."
        ],
        "300": [
            1172.04,
            1173.96,
            "Ter Stegen la deja muerta."
        ],
        "301": [
            1174.0,
            1177.32,
            "Y no hay nadie del Celta que recoja el rechace."
        ],
        "302": [
            1177.32,
            1180.6,
            "Segunda vez que le crea problemas Bongonda por la izquierda al Barça."
        ],
        "303": [
            1180.6,
            1183.52,
            "Pocas cosas están inventadas contra los regateadores, ¿verdad?"
        ],
        "304": [
            1183.52,
            1184.52,
            "Exacto."
        ],
        "305": [
            1184.52,
            1186.56,
            "El balón es para el Barcelona."
        ],
        "306": [
            1186.56,
            1189.72,
            "Estamos en el minuto 19, casi 20 ya de la primera mitad."
        ],
        "307": [
            1189.72,
            1193.16,
            "Partido entretenido que no defrauda en el partidazo."
        ],
        "308": [
            1193.16,
            1197.96,
            "Hoy tiene Sergio Roberto una labor importante que está para un jugador muy ofensivo y peligroso."
        ],
        "309": [
            1197.96,
            1200.16,
            "Es una buena papeleta para él."
        ],
        "310": [
            1200.56,
            1203.04,
            "A la pelota André Gómez."
        ],
        "311": [
            1203.04,
            1206.64,
            "Ha jugado hacia la banda, hacia el centro, para Gerard Piqué."
        ],
        "312": [
            1206.64,
            1208.0,
            "Le devuelve la pelota a Neymar."
        ],
        "313": [
            1208.0,
            1210.16,
            "Gerard Piqué abre el balón hacia la banda."
        ],
        "314": [
            1210.16,
            1214.24,
            "Llegado rápido Roncagna, quitándole el balón a Rafinha."
        ],
        "315": [
            1214.24,
            1215.64,
            "Se hace con la pelota Bongonda."
        ],
        "316": [
            1215.64,
            1217.68,
            "Y va a cerrar Sergio Busquets."
        ],
        "317": [
            1217.68,
            1219.12,
            "Balón para el cruce de Sisto."
        ],
        "318": [
            1219.12,
            1221.92,
            "Y otra vez, atentísimo Ter Stegen."
        ],
        "319": [
            1221.92,
            1227.16,
            "Calcada la jugada de la expectación anterior con un Ter Stegen que arriesga que sale a los"
        ],
        "320": [
            1227.16,
            1229.24,
            "límites de su área para participar."
        ],
        "321": [
            1229.32,
            1232.28,
            "Y ahora, para construir, recibiendo de Gerard Piqué."
        ],
        "322": [
            1232.28,
            1234.72,
            "Está al estilo de su compatriota Neuer."
        ],
        "323": [
            1234.72,
            1235.72,
            "Sí, sí."
        ],
        "324": [
            1235.72,
            1236.72,
            "Sí."
        ],
        "325": [
            1236.72,
            1240.32,
            "Se parece en la forma de guardar la portería."
        ],
        "326": [
            1240.32,
            1245.68,
            "El pase al uruguayo era buenísimo, pero estuvo muy rápido."
        ],
        "327": [
            1245.68,
            1248.2,
            "Cabral en defensa."
        ],
        "328": [
            1248.2,
            1249.2,
            "Toca a Sisto."
        ],
        "329": [
            1249.2,
            1250.2,
            "Se va con velocidad."
        ],
        "330": [
            1250.2,
            1251.52,
            "Cruza todo el campo."
        ],
        "331": [
            1251.52,
            1253.2,
            "La pone para Bongonda."
        ],
        "332": [
            1253.2,
            1257.12,
            "Ahí se asocian los dos malabaristas del Celta."
        ],
        "333": [
            1257.12,
            1258.12,
            "Balón interior."
        ],
        "334": [
            1258.2,
            1259.2,
            "Y un par de primeras."
        ],
        "335": [
            1259.2,
            1262.76,
            "Cuando uno corre mucho a veces falta pausa, ¿verdad?"
        ],
        "336": [
            1262.76,
            1266.0,
            "Y eso le acaba de pasar a Bongonda."
        ],
        "337": [
            1266.0,
            1267.0,
            "No se puede tener todo."
        ],
        "338": [
            1267.0,
            1268.0,
            "Largo envío."
        ],
        "339": [
            1268.0,
            1271.32,
            "Con la plancha va para llevarse esa pelota."
        ],
        "340": [
            1271.32,
            1273.6,
            "Anticipando perfecto Hugo Mayo a Luis Suárez."
        ],
        "341": [
            1273.6,
            1275.76,
            "Queda el balón suelto para Arda Turán."
        ],
        "342": [
            1275.76,
            1277.44,
            "Este de pausa nunca anda mal."
        ],
        "343": [
            1277.44,
            1279.48,
            "Matié, que golpeó el balón cero de la banda."
        ],
        "344": [
            1279.48,
            1280.48,
            "La ganó Bongonda."
        ],
        "345": [
            1280.48,
            1281.48,
            "Juega a Iago Aspas."
        ],
        "346": [
            1281.48,
            1283.6,
            "De segundas tiene la oportunidad de construir."
        ],
        "347": [
            1283.6,
            1284.88,
            "El tuco demasiado largo."
        ],
        "348": [
            1284.88,
            1285.88,
            "No llega."
        ],
        "349": [
            1286.88,
            1287.88,
            "Dionisisto."
        ],
        "350": [
            1287.88,
            1288.88,
            "Balón para el Barcelona."
        ],
        "351": [
            1288.88,
            1295.6,
            "Lo que me gusta de Ter Stegen es que la regla del fútbol ha regalado a los porteros muchísimo"
        ],
        "352": [
            1295.6,
            1297.68,
            "espacio para usar sus manos."
        ],
        "353": [
            1297.68,
            1299.56,
            "Donde él puede agarrarlo con la mano."
        ],
        "354": [
            1299.56,
            1304.8,
            "Y Ter Stegen es un portero que utiliza toda esa ventaja que la regla le ha brindado."
        ],
        "355": [
            1304.8,
            1307.76,
            "Atención que la ha perdido en la salida el Barcelona sobre la presión del Celta."
        ],
        "356": [
            1307.76,
            1308.76,
            "Otra vez."
        ],
        "357": [
            1308.76,
            1309.76,
            "Balón por dentro."
        ],
        "358": [
            1309.76,
            1310.76,
            "Perfecto."
        ],
        "359": [
            1310.76,
            1311.76,
            "Sisto se queda solo."
        ],
        "360": [
            1311.76,
            1312.76,
            "El gol."
        ],
        "361": [
            1315.88,
            1318.88,
            "Y del Celta sube al marcador."
        ],
        "362": [
            1318.88,
            1321.88,
            "Lo decía Bonano con nuestro compañero Ricardo Sierra."
        ],
        "363": [
            1321.88,
            1324.88,
            "El Celta iba a hacer presión adelantada."
        ],
        "364": [
            1324.88,
            1327.88,
            "No lo hace siempre, pero lo hace muy regularmente."
        ],
        "365": [
            1327.88,
            1332.88,
            "Y Dionisisto se vuelve a encumbrar en el Celta de Vigo ante la afición olímpica porque"
        ],
        "366": [
            1332.88,
            1336.88,
            "acaba de adelantar al Celta en ese robo de balón."
        ],
        "367": [
            1336.88,
            1338.88,
            "Perfecta la asistencia por dentro."
        ],
        "368": [
            1338.88,
            1341.88,
            "Viene como un cuchillo por el lateral, por el costado derecho."
        ],
        "369": [
            1341.88,
            1343.88,
            "Salva Ter Stegen y marca."
        ],
        "370": [
            1345.88,
            1349.88,
            "Y está otra vez la presión sobre Busquets que la está haciendo muy bien el Celta."
        ],
        "371": [
            1349.88,
            1350.88,
            "Y otra vez que le ha dado fruto."
        ],
        "372": [
            1350.88,
            1352.88,
            "Perfecto el pase y luego resuelve perfecto."
        ],
        "373": [
            1352.88,
            1353.88,
            "Pero muy buena presión."
        ],
        "374": [
            1353.88,
            1355.88,
            "Dios de Aspach, creo."
        ],
        "375": [
            1355.88,
            1357.88,
            "Impidiendo que el Barça salga."
        ],
        "376": [
            1357.88,
            1358.88,
            "Y le da."
        ],
        "377": [
            1358.88,
            1360.88,
            "Me está gustando bastante el Celta."
        ],
        "378": [
            1360.88,
            1362.88,
            "El pase de Ter Stegen no es muy allá."
        ],
        "379": [
            1362.88,
            1366.88,
            "Quiere decir que está bastante solo para recibir el balón Busquets."
        ],
        "380": [
            1366.88,
            1371.88,
            "Pero el pase no es tan preciso como es debido."
        ],
        "381": [
            1371.88,
            1375.88,
            "El Celta lo ha presionado y su ocasión como Carlos ha comentado, a la perfección."
        ],
        "382": [
            1375.88,
            1376.88,
            "Segundo gol de Sisto."
        ],
        "383": [
            1376.88,
            1379.88,
            "Que se convierte así en el máximo realizador del Celta de Vigo."
        ],
        "384": [
            1379.88,
            1383.88,
            "Lo tiene Marcos y ha golado arrancando desde su área en Cornellera."
        ],
        "385": [
            1383.88,
            1385.88,
            "Atención a Luis Suárez intentando la individual."
        ],
        "386": [
            1385.88,
            1386.88,
            "Llegó la ayuda defensiva."
        ],
        "387": [
            1386.88,
            1388.88,
            "Sergi Gómez consiguió salvar el balón."
        ],
        "388": [
            1388.88,
            1391.88,
            "Arda en el salto con Sisto."
        ],
        "389": [
            1391.88,
            1392.88,
            "Queda para Jordi Alba."
        ],
        "390": [
            1392.88,
            1395.88,
            "Balón suelto que gana el Celta."
        ],
        "391": [
            1395.88,
            1396.88,
            "Toca Sisto."
        ],
        "392": [
            1396.88,
            1397.88,
            "Abre para Yago Aspach."
        ],
        "393": [
            1397.88,
            1398.88,
            "Ya mira hacia el otro costado para Pongonda."
        ],
        "394": [
            1398.88,
            1399.88,
            "Se desmarca el tucu."
        ],
        "395": [
            1399.88,
            1400.88,
            "Yago Aspach no lo ha visto."
        ],
        "396": [
            1400.88,
            1403.88,
            "Ahora ya sí se va por dentro a buscar el disparo."
        ],
        "397": [
            1403.88,
            1406.88,
            "Arriba, Ter Stegen, Cornel."
        ],
        "398": [
            1406.88,
            1409.88,
            "El Celta desatado sobre los robos."
        ],
        "399": [
            1409.88,
            1412.88,
            "Gerard Piqué con las manos levantadas, llamando a filas."
        ],
        "400": [
            1412.88,
            1418.88,
            "Aquí sí hay que poner más intensidad, parece reclamar Gerard Piqué al resto de sus compañeros."
        ],
        "401": [
            1418.88,
            1421.88,
            "Porque el Celta está desarbolando ahora mismo al Barcelona."
        ],
        "402": [
            1421.88,
            1422.88,
            "Está muy bien."
        ],
        "403": [
            1422.88,
            1425.88,
            "Cuando recupera la pelota sale con mucha decisión y sale con bastantes jugadores."
        ],
        "404": [
            1425.88,
            1427.88,
            "Tiene muchas opciones y lo está haciendo muy bien el Celta."
        ],
        "405": [
            1427.88,
            1429.88,
            "Y Piqué tiene que reafrontar."
        ],
        "406": [
            1429.88,
            1433.88,
            "Va a sacar de esquina nuevamente el equipo del Toto Berizzo."
        ],
        "407": [
            1433.88,
            1436.88,
            "Ahí se prepara para golpear la pelota a Bas."
        ],
        "408": [
            1436.88,
            1440.88,
            "Ante una afiliante del Celta que como no puede ser de otra manera se divierte y vibra con los suyos."
        ],
        "409": [
            1440.88,
            1442.88,
            "Va a golpear Bas."
        ],
        "410": [
            1442.88,
            1444.88,
            "Ahí va el golpeo."
        ],
        "411": [
            1444.88,
            1446.88,
            "Balón en el primer palo."
        ],
        "412": [
            1446.88,
            1450.88,
            "La pelota suelta para Ter Stegen después de que Gustavo Cabral la tocara,"
        ],
        "413": [
            1450.88,
            1456.88,
            "pero sin claridad por la presencia del jugador del Barcelona que le dificultaba el remate."
        ],
        "414": [
            1457.88,
            1461.88,
            "Gerard Piqué mirando el horizonte para ver a Neymar ahí arriba en todo lo alto."
        ],
        "415": [
            1461.88,
            1462.88,
            "Otro robo de balones."
        ],
        "416": [
            1462.88,
            1463.88,
            "Esta vez sobre André Gómez."
        ],
        "417": [
            1463.88,
            1464.88,
            "El balón para Bas en la frontal."
        ],
        "418": [
            1464.88,
            1465.88,
            "Bas que no arranca."
        ],
        "419": [
            1465.88,
            1466.88,
            "Le queda a Yago Aspa."
        ],
        "420": [
            1466.88,
            1467.88,
            "Mete la pierna a Piqué."
        ],
        "421": [
            1467.88,
            1472.88,
            "Esta vez parecía que le faltaba velocidad a Bas por los esfuerzos anteriores"
        ],
        "422": [
            1472.88,
            1475.88,
            "y no terminaba de encarar con velocidad."
        ],
        "423": [
            1475.88,
            1476.88,
            "Mete la pierna a Roncani."
        ],
        "424": [
            1476.88,
            1478.88,
            "Ya saca el balón fuera."
        ],
        "425": [
            1478.88,
            1479.88,
            "Saque de banda."
        ],
        "426": [
            1479.88,
            1481.88,
            "Vimos el ejemplo ahí de André Gómez perdiendo ese balón."
        ],
        "427": [
            1481.88,
            1482.88,
            "Y eso es más o menos..."
        ],
        "428": [
            1482.88,
            1485.88,
            "Piqué, yo no sé exactamente lo que habrá dicho,"
        ],
        "429": [
            1485.88,
            1488.88,
            "pero algo sobre las líneas como esto va en serio, chicos."
        ],
        "430": [
            1488.88,
            1490.88,
            "Si no espabelamos, aquí perdemos."
        ],
        "431": [
            1490.88,
            1493.88,
            "Ahora mismo el Celta sabe que está en un momento importante."
        ],
        "432": [
            1493.88,
            1494.88,
            "Está ganando casi cada disputa."
        ],
        "433": [
            1494.88,
            1500.88,
            "Ahí se va otra vez Roncani ganando la pelota para el Barcelona."
        ],
        "434": [
            1500.88,
            1503.88,
            "Está muy incómodo el Barça gracias a lo que está haciendo el Celta"
        ],
        "435": [
            1503.88,
            1505.88,
            "y está especialmente incómodo Busquets."
        ],
        "436": [
            1505.88,
            1507.88,
            "Ahí estamos viendo que el pase no fue nada bueno."
        ],
        "437": [
            1507.88,
            1511.88,
            "Sergio Busquets tampoco estuvo del todo rápido"
        ],
        "438": [
            1511.88,
            1513.88,
            "porque estaba mirando situación general"
        ],
        "439": [
            1513.88,
            1517.88,
            "y la pelota le llegó sorprendiéndole."
        ],
        "440": [
            1517.88,
            1521.88,
            "Y llegó el gol con ese robo del Celta."
        ],
        "441": [
            1521.88,
            1524.88,
            "Carlos, el pase de Stegen es impreciso,"
        ],
        "442": [
            1524.88,
            1526.88,
            "pero no debe acabar en gol."
        ],
        "443": [
            1526.88,
            1527.88,
            "Ahí va Sisto."
        ],
        "444": [
            1527.88,
            1533.88,
            "Se va jugando la pelota, buscando en corto sobre Radoya."
        ],
        "445": [
            1533.88,
            1534.88,
            "Abre Roncania."
        ],
        "446": [
            1534.88,
            1535.88,
            "Entrega para Bongonda."
        ],
        "447": [
            1535.88,
            1536.88,
            "Bongonda por el centro."
        ],
        "448": [
            1536.88,
            1537.88,
            "Se frena."
        ],
        "449": [
            1537.88,
            1538.88,
            "Se quiere asociar."
        ],
        "450": [
            1538.88,
            1539.88,
            "Lo hace perfecto."
        ],
        "451": [
            1539.88,
            1540.88,
            "La banda para el lateral."
        ],
        "452": [
            1540.88,
            1544.88,
            "Balón para el cruce de Yaguaspa con toda la ventaja Matié."
        ],
        "453": [
            1544.88,
            1546.88,
            "Jugó hacia la banda para Rafinha."
        ],
        "454": [
            1546.88,
            1547.88,
            "Sergio Busquets esta vez sí, rápido."
        ],
        "455": [
            1547.88,
            1548.88,
            "Jugando para Arda."
        ],
        "456": [
            1548.88,
            1549.88,
            "Arda la esconde."
        ],
        "457": [
            1549.88,
            1550.88,
            "Entrega rápido."
        ],
        "458": [
            1550.88,
            1552.88,
            "Progresa el ataque del Barcelona."
        ],
        "459": [
            1552.88,
            1554.88,
            "Juega rápido Luis Suárez."
        ],
        "460": [
            1554.88,
            1559.88,
            "Y ese balón que buscaba Neymar es tapado por a Muntuku Hernández"
        ],
        "461": [
            1559.88,
            1561.88,
            "que ayudaba en la línea defensiva."
        ],
        "462": [
            1564.88,
            1566.88,
            "Saque de banda."
        ],
        "463": [
            1566.88,
            1568.88,
            "Será Neymar el que deje la pelota a Jordi Alba."
        ],
        "464": [
            1569.88,
            1573.88,
            "Se ha podido prodigar nada y menos Jordi Alba por el lateral izquierdo."
        ],
        "465": [
            1573.88,
            1576.88,
            "Si lo ha hecho en alguna ocasión ya Sergio Roberto por el derecho."
        ],
        "466": [
            1576.88,
            1580.88,
            "Arda Turán aguantando la pelota, pisándola y recibiendo falta."
        ],
        "467": [
            1580.88,
            1585.88,
            "Y es el único centrocampista de momento que está jugando de puntillas."
        ],
        "468": [
            1585.88,
            1588.88,
            "Pero para el Barça eso que dices Carlos es muy importante."
        ],
        "469": [
            1588.88,
            1589.88,
            "No está teniendo a Jordi Alba en ataque."
        ],
        "470": [
            1589.88,
            1591.88,
            "Neymar no está en su posición habitual."
        ],
        "471": [
            1591.88,
            1592.88,
            "Está por dentro."
        ],
        "472": [
            1592.88,
            1594.88,
            "Con lo cual esa banda del Barça no llega por ahí."
        ],
        "473": [
            1595.88,
            1597.88,
            "Función individual de Arda Turán."
        ],
        "474": [
            1597.88,
            1599.88,
            "Cuidado aguantar el balón."
        ],
        "475": [
            1599.88,
            1603.88,
            "Muy acostumbrado a sufrir la presión del contrario y aceptar ese tipo de retos."
        ],
        "476": [
            1605.88,
            1607.88,
            "Va a jugar en corto el Barcelona."
        ],
        "477": [
            1607.88,
            1609.88,
            "Ahí está poniéndola por dentro."
        ],
        "478": [
            1609.88,
            1611.88,
            "Neymar se eleva a Sergio."
        ],
        "479": [
            1611.88,
            1615.88,
            "Y atrapa el balón sin conceder segunda jugada."
        ],
        "480": [
            1616.88,
            1617.88,
            "¿Quieres jugar rápido o no?"
        ],
        "481": [
            1617.88,
            1621.88,
            "Tendrá que esperar a que se despliegue su equipo porque solo está arriba Sisto."
        ],
        "482": [
            1622.88,
            1623.88,
            "Ahí lo intenta."
        ],
        "483": [
            1623.88,
            1624.88,
            "Pelotazo larguísimo."
        ],
        "484": [
            1624.88,
            1627.88,
            "Al salto de cabeza Jordi Alba que gana la acción."
        ],
        "485": [
            1629.88,
            1630.88,
            "Con tuendencia Vas."
        ],
        "486": [
            1630.88,
            1632.88,
            "Se va con el brazo por delante dice el colegiado."
        ],
        "487": [
            1632.88,
            1634.88,
            "Y le ha pitado falta Arda."
        ],
        "488": [
            1634.88,
            1635.88,
            "Vamos, cometida contra Arda Turán."
        ],
        "489": [
            1636.88,
            1639.88,
            "Y Vas en el salto le está diciendo Víctor Garrido, el colegiado."
        ],
        "490": [
            1639.88,
            1640.88,
            "No está del todo de acuerdo el Toto Berizzo."
        ],
        "491": [
            1640.88,
            1641.88,
            "Dice que iba con la cabeza."
        ],
        "492": [
            1642.88,
            1644.88,
            "Estas cosas de los brazos nunca terminan de saberse."
        ],
        "493": [
            1644.88,
            1646.88,
            "Yo no creo que haya un codazo."
        ],
        "494": [
            1646.88,
            1647.88,
            "No existe codazo."
        ],
        "495": [
            1647.88,
            1650.88,
            "Existe un brazo que va un poco por delante pero codazo no lo hay."
        ],
        "496": [
            1651.88,
            1654.88,
            "Arda Turán sintió el brazo pero no hay gesto por parte de Vas."
        ],
        "497": [
            1655.88,
            1658.88,
            "De abrir el brazo para golpear a Arda Turán."
        ],
        "498": [
            1659.88,
            1662.88,
            "El árbitro de hecho así lo debió entender porque ha pitado falta y nada más que para."
        ],
        "499": [
            1662.88,
            1663.88,
            "Y se va."
        ],
        "500": [
            1663.88,
            1664.88,
            "Y se va."
        ],
        "501": [
            1664.88,
            1665.88,
            "Y se va."
        ],
        "502": [
            1665.88,
            1666.88,
            "Y se va."
        ],
        "503": [
            1666.88,
            1667.88,
            "Y se va."
        ],
        "504": [
            1667.88,
            1668.88,
            "Y se va."
        ],
        "505": [
            1668.88,
            1669.88,
            "Y se va."
        ],
        "506": [
            1669.88,
            1670.88,
            "Y se va."
        ],
        "507": [
            1670.88,
            1671.88,
            "Y se va."
        ],
        "508": [
            1671.88,
            1672.88,
            "Y se va."
        ],
        "509": [
            1672.88,
            1673.88,
            "Y se va."
        ],
        "510": [
            1673.88,
            1674.88,
            "Y se va."
        ],
        "511": [
            1674.88,
            1675.88,
            "A ver si se golpea la celesta y si nada más que falta."
        ],
        "512": [
            1675.88,
            1676.88,
            "Y se va."
        ],
        "513": [
            1676.88,
            1677.88,
            "Balón que pone en juego el Celta desde el costado por mediación de Hugo Mallo."
        ],
        "514": [
            1681.88,
            1684.88,
            "Con mandos en su tiempo y justo delante del banquillo de Luis Enrique."
        ],
        "515": [
            1684.88,
            1689.88,
            "El banquillo en el que convive gente hoy como Andrés Iniesta a la espera de cumplir su partido"
        ],
        "516": [
            1690.88,
            1691.88,
            "600 con la camiseta del Barcelona."
        ],
        "517": [
            1693.88,
            1697.88,
            "Y los baltas cometidas contra Arda Turán, creo que efectivamente existe el golpeo sobre"
        ],
        "518": [
            1697.88,
            1698.88,
            "el turco."
        ],
        "519": [
            1698.88,
            1701.88,
            "La pelota está en movimiento, tendrá que repetir Arda Turán."
        ],
        "520": [
            1702.88,
            1704.88,
            "Eso dice el colegiado, hay que volver a sacar."
        ],
        "521": [
            1705.88,
            1708.88,
            "En el momento muy seguro en todas las decisiones que está tomando Bikandi."
        ],
        "522": [
            1709.88,
            1713.88,
            "Y ayudando, ¿no? Porque no hace demasiados espabientos y eso siempre ayuda, ¿no?"
        ],
        "523": [
            1714.88,
            1719.88,
            "A los jugadores en un partido tenso en el que se están midiendo de verdad con intensidad los dos equipos."
        ],
        "524": [
            1720.88,
            1724.88,
            "Pues no, nadie cometa excesos. Balón para Sergio Busquets, que la pelea de cabeza y la gana."
        ],
        "525": [
            1724.88,
            1726.88,
            "Quiere llegar Arda, consigue tocar con la puntera."
        ],
        "526": [
            1727.88,
            1730.88,
            "Sin embargo se hace con ella rato, ya toca rápido, viene a buscar a Iago Aspas."
        ],
        "527": [
            1731.88,
            1734.88,
            "Le ha robado el balón, ¿no? Dice el colegiado que hicieron empadedado de..."
        ],
        "528": [
            1735.88,
            1736.88,
            "Sí, fueron dos, yo creo que es más André Gómez."
        ],
        "529": [
            1737.88,
            1740.88,
            "Más André Gómez, sí, señalaba Iñaki, Bikandi y Garrido más André Gómez señalando esa falta."
        ],
        "530": [
            1741.88,
            1743.88,
            "Iba en los dos, iba también con Neymar, pero pitó la falta ahí en el centro del campo."
        ],
        "531": [
            1744.88,
            1746.88,
            "Le está costando muchísimo entrar en juego, que casi no lo ha hecho ha sido a Rafinha."
        ],
        "532": [
            1747.88,
            1749.88,
            "Creo que de los que menos hemos visto ha estado en el Barça."
        ],
        "533": [
            1749.88,
            1752.88,
            "Ha cortado, ha conseguido recuperar la pelota ahí, parecía perdida."
        ],
        "534": [
            1753.88,
            1756.88,
            "Bas la entregó para Sisto, Sisto para Arrador y Arrador ya para el Tucu."
        ],
        "535": [
            1757.88,
            1763.88,
            "Valverde que abre el balón por delante de André Gómez, hace la banda para Roncaglia, se apoya en Bongonda."
        ],
        "536": [
            1764.88,
            1768.88,
            "Se quiere medir, cruza y se va al suelo para echarla fuera."
        ],
        "537": [
            1769.88,
            1770.88,
            "Rafinha."
        ],
        "538": [
            1771.88,
            1772.88,
            "Saque."
        ],
        "539": [
            1774.88,
            1775.88,
            "Lateral."
        ],
        "540": [
            1780.88,
            1784.88,
            "Buscando nuevamente a Bongonda."
        ],
        "541": [
            1785.88,
            1787.88,
            "La controla del Tucu con Sergio Busquets."
        ],
        "542": [
            1788.88,
            1793.88,
            "Pegado a él, recorta Cabral para jugar hacia la banda."
        ],
        "543": [
            1794.88,
            1796.88,
            "Se ofrece Sisto pero recibe por dentro Bas de Hugo Mayo."
        ],
        "544": [
            1797.88,
            1803.88,
            "Sisto ahora arranca a punto de robarle a Arda Turán, mucho más rápido Sisto para tocar, para correr."
        ],
        "545": [
            1804.88,
            1807.88,
            "Ahí va la presión de Arda, consigue salvar la pelota."
        ],
        "546": [
            1807.88,
            1808.88,
            "A duras penas ahí Cabral."
        ],
        "547": [
            1809.88,
            1813.88,
            "Sergio que golpea ante la presión de Luis Suárez."
        ],
        "548": [
            1814.88,
            1815.88,
            "Van al balón el Barcelona."
        ],
        "549": [
            1816.88,
            1819.88,
            "Sergio Busquets para Arda, la vuelve a pisar."
        ],
        "550": [
            1820.88,
            1823.88,
            "Busca sobre el capitán del Barcelona, este para Gerard Piqué."
        ],
        "551": [
            1825.88,
            1828.88,
            "Piqué en corto sobre Rafinha."
        ],
        "552": [
            1829.88,
            1831.88,
            "Rafinha, Sergio Busquets, Busquets para Matié."
        ],
        "553": [
            1832.88,
            1836.88,
            "Matié tiene la banda, Jordi Alba va a jugar Matié arriba buscando de espalda Luis Suárez."
        ],
        "554": [
            1837.88,
            1842.88,
            "Se da la vuelta, saca el hueco pero no termina de encontrar la manera de regatear a Cabral."
        ],
        "555": [
            1843.88,
            1845.88,
            "Se eleva a Sergio Busquets, la pelota la gana Iago Aspas."
        ],
        "556": [
            1846.88,
            1848.88,
            "Iago Aspas va a recibir la ayuda del Tucu, ahí va con una bala encarando a Piqué."
        ],
        "557": [
            1849.88,
            1851.88,
            "Atención a Aspas que le va a medir mano a mano el disparo."
        ],
        "558": [
            1852.88,
            1859.88,
            "Goool del Barça, del Celta frente al Barcelona."
        ],
        "559": [
            1860.88,
            1863.88,
            "Y es el segundo en el minuto 30 de partido."
        ],
        "560": [
            1863.88,
            1866.88,
            "Otra vez con un cuchillo, esta vez por el centro."
        ],
        "561": [
            1867.88,
            1870.88,
            "Esta vez en el mano a mano entre Gerard Piqué y Iago Aspas."
        ],
        "562": [
            1871.88,
            1876.88,
            "La gana Iago Aspas, se va sobre el perfil izquierdo y se la cruza ante el Stegen sobre la base del palo para marcar un golazo."
        ],
        "563": [
            1877.88,
            1882.88,
            "Que es el segundo del equipo del Toto Benito. 2-0 gana el Celta."
        ],
        "564": [
            1883.88,
            1885.88,
            "En este caso hay casi asistentes de Busquets."
        ],
        "565": [
            1886.88,
            1889.88,
            "Es que tú decías salta Busquets pero no salto del todo."
        ],
        "566": [
            1890.88,
            1897.88,
            "Vemos un contragolpe, balón en largo y este balón Busquets lo peina hacia Aspas."
        ],
        "567": [
            1898.88,
            1904.88,
            "Y ahora dos contra uno normalmente pues el fútbol club barcelona no encaja gol."
        ],
        "568": [
            1905.88,
            1909.88,
            "En este caso si un balón largo no llega Busquets lo toca y lo da Aspas."
        ],
        "569": [
            1910.88,
            1912.88,
            "Y Aspas finaliza francamente bien."
        ],
        "570": [
            1913.88,
            1916.88,
            "Tiene mucho mérito para mí en la jugada también uno que casi no sale que es el Tucu."
        ],
        "571": [
            1916.88,
            1923.88,
            "Porque es un uno contra dos hasta que el Tucu tira el desmarque como una bala y entonces hace que se convierta en un dos para dos."
        ],
        "572": [
            1924.88,
            1927.88,
            "Y queda en un mano a mano de Iago Aspas con Piqué que resuelve perfectamente."
        ],
        "573": [
            1928.88,
            1929.88,
            "Atención que vuelve a perder la pelota el Barcelona."
        ],
        "574": [
            1930.88,
            1935.88,
            "Ahí va Piqué la salva porque si otra vez es nuevo Iago Aspas es Basel que la pone."
        ],
        "575": [
            1936.88,
            1939.88,
            "Iago Aspas puede llegar. Gol."
        ],
        "576": [
            1939.88,
            1945.88,
            "Gol del Celta de Vigo. Autogol de Jeremy Maciel."
        ],
        "577": [
            1946.88,
            1952.88,
            "Está pegándole un tremendo golpe el Toto Berizzo al equipo de Luis Enrique de nuevo."
        ],
        "578": [
            1953.88,
            1956.88,
            "Como fue la temporada pasada esta vez todavía más contundente."
        ],
        "579": [
            1957.88,
            1962.88,
            "Está superando, desarmolando al Barcelona en esta primera media hora de juego."
        ],
        "580": [
            1963.88,
            1966.88,
            "Cada aproximación del Celta termina en la jaula."
        ],
        "581": [
            1966.88,
            1968.88,
            "Gana el Celta 3-0."
        ],
        "582": [
            1969.88,
            1973.88,
            "Un primer tiempo perfecto otra vez. Una jugada en la que sale con velocidad, con decisión sobre todo."
        ],
        "583": [
            1974.88,
            1975.88,
            "Esta vez la perdió Arda."
        ],
        "584": [
            1976.88,
            1978.88,
            "Como un cuchillo, aprovechando cualquier error del Barça con una muy buena presión."
        ],
        "585": [
            1979.88,
            1980.88,
            "Esto es también por la presión."
        ],
        "586": [
            1981.88,
            1982.88,
            "Y sale Piqué salvo a la primera."
        ],
        "587": [
            1984.88,
            1986.88,
            "Pero el pase bueno de verdad."
        ],
        "588": [
            1987.88,
            1988.88,
            "El pase sí es bueno."
        ],
        "589": [
            1989.88,
            1990.88,
            "Autogol pero realmente va tan forzado Maciel."
        ],
        "590": [
            1991.88,
            1994.88,
            "Maciel no tiene otra. Otra cosa es que cuando la toque no la ponga dentro de la portería."
        ],
        "591": [
            1994.88,
            1996.88,
            "Pero Maciel tiene que ir ahí abajo porque fíjate donde está Aspas."
        ],
        "592": [
            1997.88,
            1999.88,
            "No, ayudaría que no la metiera en su propia portería."
        ],
        "593": [
            2000.88,
            2002.88,
            "Pero el centro es muy bueno, Kauz. Esto puede pasar."
        ],
        "594": [
            2003.88,
            2008.88,
            "Mira, hasta el primer gol el Celta no está participando demasiado."
        ],
        "595": [
            2009.88,
            2011.88,
            "Ha tenido tan mal encaje el FC Barcelona."
        ],
        "596": [
            2012.88,
            2018.88,
            "Tras el primer gol se han bajado brazos y que el Celta ha venido arriba."
        ],
        "597": [
            2019.88,
            2020.88,
            "Y el FC Barcelona en esos instantes no está."
        ],
        "598": [
            2020.88,
            2022.88,
            "Atención Neymar, el FC Barcelona quiere meterse en el partido."
        ],
        "599": [
            2023.88,
            2025.88,
            "La pelota para Rafinha. Rafinha en la frontal. Neymar en la frontal."
        ],
        "600": [
            2026.88,
            2028.88,
            "Intenta un caño, no sale. El Celta se defiende con todo."
        ],
        "601": [
            2029.88,
            2030.88,
            "Busca un pelotazo, buscando arriba."
        ],
        "602": [
            2031.88,
            2033.88,
            "No ha llegado a su destino esa pelota porque la ha cortado Gerard Piqué."
        ],
        "603": [
            2034.88,
            2035.88,
            "Atención André Gómez que intenta meter un pase anterior."
        ],
        "604": [
            2036.88,
            2038.88,
            "A punto está de llegar esa pelota a Rafinha."
        ],
        "605": [
            2039.88,
            2040.88,
            "La mano. La mano."
        ],
        "606": [
            2041.88,
            2042.88,
            "La mano."
        ],
        "607": [
            2043.88,
            2045.88,
            "No demuestra la cartulina. Está diciendo que no."
        ],
        "608": [
            2046.88,
            2048.88,
            "Parecía que se daba la mano al pecho para sacar la cartulina y dice que no."
        ],
        "609": [
            2048.88,
            2053.88,
            "Este año han vuelto a cafear los criterios en las cartulinas de la mano."
        ],
        "610": [
            2054.88,
            2056.88,
            "Digo, en cuando se aplica la cartulina o no."
        ],
        "611": [
            2057.88,
            2061.88,
            "Y va a haber más de una sorpresa porque, por ejemplo, en ataque, cuando la haces en ataque,"
        ],
        "612": [
            2062.88,
            2065.88,
            "es prácticamente imposible que te enseñen cartulina amarilla."
        ],
        "613": [
            2066.88,
            2070.88,
            "Y ya verás tú como algún lío va a haber cuando se dé la circunstancia de que alguien tenga cartulina amarilla"
        ],
        "614": [
            2071.88,
            2073.88,
            "y agarre en ataque la pelota con la mano y no le enseñen cartulina amarilla."
        ],
        "615": [
            2074.88,
            2075.88,
            "Que mucha gente va a entender que es la segunda."
        ],
        "616": [
            2075.88,
            2077.88,
            "Bueno, pues aquí acabamos de ver un nuevo ejemplo."
        ],
        "617": [
            2078.88,
            2080.88,
            "Yo no me atrevo, por cierto, a decir del todo el criterio porque, de verdad,"
        ],
        "618": [
            2081.88,
            2082.88,
            "todavía no me lo he estudiado suficientemente."
        ],
        "619": [
            2083.88,
            2088.88,
            "Y no lo digo de coña. Es que hace falta mucha, mucha explicación para llegar a la conclusión"
        ],
        "620": [
            2089.88,
            2090.88,
            "de cuáles son y cuáles no son."
        ],
        "621": [
            2091.88,
            2092.88,
            "Es bastante ambiguo. Fíjate el Celta que está ganando 3-0."
        ],
        "622": [
            2093.88,
            2095.88,
            "Y fíjate cómo sigue presionando porque se está dando cuenta de los problemas de los demás."
        ],
        "623": [
            2096.88,
            2097.88,
            "Ahí va de vuelta con la pelota Gomaño."
        ],
        "624": [
            2098.88,
            2101.88,
            "El capitán que golpea con la pierna izquierda y la engancha Ter Stegen."
        ],
        "625": [
            2101.88,
            2103.88,
            "Es porque están disfrutando. Están disfrutando."
        ],
        "626": [
            2104.88,
            2108.88,
            "Es que, mira, hasta el primer gol no vimos un super Celta."
        ],
        "627": [
            2109.88,
            2113.88,
            "Aparte, el primer gol es que va a dos marchas más rápidos que el Barça."
        ],
        "628": [
            2114.88,
            2117.88,
            "El Barça va andando y va espintando el Celta de Vigo."
        ],
        "629": [
            2118.88,
            2120.88,
            "Y los chicos del Celta están disfrutando a lo lindo."
        ],
        "630": [
            2121.88,
            2124.88,
            "Van a seguir presionando porque es una expresión de lo que sienten ahora mismo."
        ],
        "631": [
            2125.88,
            2126.88,
            "Y eso era gasolina."
        ],
        "632": [
            2126.88,
            2128.88,
            "La del estado anímico, evidentemente, del Celta."
        ],
        "633": [
            2129.88,
            2132.88,
            "A ver, muchas veces hay equipos que consiguen en tramos del partido"
        ],
        "634": [
            2133.88,
            2135.88,
            "doblarle la mano a los equipos teóricamente superiores."
        ],
        "635": [
            2136.88,
            2138.88,
            "La cuestión es si sacan rendimiento de ese periodo."
        ],
        "636": [
            2139.88,
            2141.88,
            "Bueno, pues es que el Celta lleva 3 en la primera mitad."
        ],
        "637": [
            2142.88,
            2147.88,
            "Y el Barça sabe que o mete algo, mete un gol antes de que termine la primera parte"
        ],
        "638": [
            2148.88,
            2152.88,
            "o realmente se antoja complicadísimo remontar nada menos que el primer partido."
        ],
        "639": [
            2152.88,
            2157.88,
            "Solo si recorta diferencias antes del descanso, el equipo de Luis Enrique sentirá realmente"
        ],
        "640": [
            2158.88,
            2159.88,
            "que puede volver a meterse en el partido."
        ],
        "641": [
            2160.88,
            2162.88,
            "Porque ahora mismo está lejísimo de esa circunstancia."
        ],
        "642": [
            2163.88,
            2164.88,
            "La pelota para Neymar."
        ],
        "643": [
            2165.88,
            2166.88,
            "Pelea Neymar con Hugo Mayo."
        ],
        "644": [
            2167.88,
            2169.88,
            "Ahí va Neymar. Apertura perfecta hacia el otro lado."
        ],
        "645": [
            2170.88,
            2171.88,
            "Sergi Roberto en el pico del área buscando el envío."
        ],
        "646": [
            2172.88,
            2173.88,
            "Punto de penalti. Se resbaló."
        ],
        "647": [
            2174.88,
            2176.88,
            "Atacando a la pelota Arda Turán."
        ],
        "648": [
            2177.88,
            2178.88,
            "Llega Piqué. Sergi Busquets."
        ],
        "649": [
            2179.88,
            2180.88,
            "Buena maniobra."
        ],
        "650": [
            2180.88,
            2182.88,
            "A punto de perder. Ganó el balón a André Gómez."
        ],
        "651": [
            2183.88,
            2184.88,
            "Toca por dentro. Pelota para Luis Suárez."
        ],
        "652": [
            2185.88,
            2186.88,
            "Buscando la zona de remate."
        ],
        "653": [
            2187.88,
            2188.88,
            "El balón para André Gómez. La toca hacia la banda."
        ],
        "654": [
            2189.88,
            2190.88,
            "Sergi Roberto de extremo. La pone segundo palo."
        ],
        "655": [
            2191.88,
            2192.88,
            "No hay remate. Sisto que despeja."
        ],
        "656": [
            2193.88,
            2194.88,
            "Mal Jordi Alba la pone."
        ],
        "657": [
            2195.88,
            2196.88,
            "Reacciona la defensa."
        ],
        "658": [
            2197.88,
            2198.88,
            "Aparece para robarla al Tuku."
        ],
        "659": [
            2199.88,
            2200.88,
            "Ha jugado sobre la banda para Yago Aspas."
        ],
        "660": [
            2201.88,
            2202.88,
            "Es agarrado por Sergi Roberto."
        ],
        "661": [
            2203.88,
            2206.88,
            "Lógicamente el Barça va a tener que arriesgar con todo y se va a exponer a las contras del Celta"
        ],
        "662": [
            2207.88,
            2208.88,
            "que las hace de maravilla."
        ],
        "663": [
            2208.88,
            2210.88,
            "El público está enfadado porque no ve tarjeta."
        ],
        "664": [
            2211.88,
            2213.88,
            "El árbitro no está siendo muy proclive con la tarjeta."
        ],
        "665": [
            2214.88,
            2216.88,
            "Puede haber recibido algún otro juego del Celta."
        ],
        "666": [
            2217.88,
            2218.88,
            "Y ahora el FC Barcelona también."
        ],
        "667": [
            2219.88,
            2220.88,
            "Coro fuera."
        ],
        "668": [
            2221.88,
            2222.88,
            "Al público de Barcelona."
        ],
        "669": [
            2223.88,
            2224.88,
            "Es un arbitraje muy europeo."
        ],
        "670": [
            2225.88,
            2228.88,
            "En los primeros 45 minutos no está mostrando de momento ninguna cartulina amarilla."
        ],
        "671": [
            2229.88,
            2230.88,
            "A lo largo ha tocado Sergi Roberto."
        ],
        "672": [
            2231.88,
            2233.88,
            "Evidentemente el público siempre se acuerda de la suya."
        ],
        "673": [
            2233.88,
            2235.88,
            "Antes comentábamos también la entrada de Hugo Mayo"
        ],
        "674": [
            2236.88,
            2237.88,
            "que probablemente la mereció igualmente."
        ],
        "675": [
            2238.88,
            2240.88,
            "Vicente Garrido está llevando el partido a ese criterio"
        ],
        "676": [
            2241.88,
            2242.88,
            "y el criterio está siendo el mismo."
        ],
        "677": [
            2243.88,
            2244.88,
            "Caliente Iniesta."
        ],
        "678": [
            2245.88,
            2246.88,
            "Es evidente que Iniesta va a entrar."
        ],
        "679": [
            2247.88,
            2249.88,
            "Yo creo que probablemente por Arda para meter a Rafinha en el medio campo"
        ],
        "680": [
            2250.88,
            2251.88,
            "o directamente por Rafinha."
        ],
        "681": [
            2252.88,
            2254.88,
            "Para mí Arda es el único centrocampista que está aportando en el Barça hoy."
        ],
        "682": [
            2255.88,
            2256.88,
            "La pelota es para el Celta."
        ],
        "683": [
            2257.88,
            2258.88,
            "Intenta ganar la victoria."
        ],
        "684": [
            2259.88,
            2260.88,
            "La pelota es para el Celta."
        ],
        "685": [
            2260.88,
            2261.88,
            "La pelota es para el Celta."
        ],
        "686": [
            2262.88,
            2263.88,
            "Intenta ganar la línea de fondo."
        ],
        "687": [
            2264.88,
            2265.88,
            "Se ha hecho con la pelota Sergi Roberto."
        ],
        "688": [
            2266.88,
            2267.88,
            "La saca hacia la banda."
        ],
        "689": [
            2268.88,
            2269.88,
            "Intenta asociarse el Barcelona."
        ],
        "690": [
            2270.88,
            2271.88,
            "Lo hace esta vez francamente bien en la salida."
        ],
        "691": [
            2272.88,
            2273.88,
            "André Gómez que conduce demasiado."
        ],
        "692": [
            2274.88,
            2275.88,
            "Le da oportunidad al Celta de robar."
        ],
        "693": [
            2276.88,
            2277.88,
            "Y al final falta."
        ],
        "694": [
            2278.88,
            2279.88,
            "André Gómez es el otro que tiene bastantes posibilidades yo creo."
        ],
        "695": [
            2280.88,
            2281.88,
            "Tal y como está el partido para que entre Iniesta."
        ],
        "696": [
            2282.88,
            2283.88,
            "Lo consiguió André Gómez."
        ],
        "697": [
            2284.88,
            2285.88,
            "Tocar la pelota sobre la banda donde estaba Arda esperándole."
        ],
        "698": [
            2286.88,
            2287.88,
            "Ahí vemos que todo termina en esa zancadilla."
        ],
        "699": [
            2287.88,
            2288.88,
            "Yago Aspas casi involuntaria pero zancadilla al fin y al cabo."
        ],
        "700": [
            2289.88,
            2290.88,
            "Ha recuperado la pelota el Celta."
        ],
        "701": [
            2291.88,
            2292.88,
            "André Gómez llegó por detrás."
        ],
        "702": [
            2293.88,
            2294.88,
            "Arda Turán tocó el balón."
        ],
        "703": [
            2295.88,
            2296.88,
            "Falta."
        ],
        "704": [
            2297.88,
            2298.88,
            "Es un partidazo Yago Aspas."
        ],
        "705": [
            2299.88,
            2300.88,
            "Y como esconde la pelota permanentemente además."
        ],
        "706": [
            2301.88,
            2302.88,
            "Está saliendo todo."
        ],
        "707": [
            2303.88,
            2304.88,
            "La otra cuestión con este tipo de ritmo siempre es lo de madurar los partidos."
        ],
        "708": [
            2305.88,
            2306.88,
            "Porque el rival se termina cansando y no puede mantener el ritmo en la segunda mitad."
        ],
        "709": [
            2307.88,
            2308.88,
            "Como lo está haciendo en la primera."
        ],
        "710": [
            2309.88,
            2310.88,
            "Pero es que el Celta mismo está con tres goles de ventaja en el marcador."
        ],
        "711": [
            2311.88,
            2312.88,
            "Y eso es dinamita."
        ],
        "712": [
            2313.88,
            2314.88,
            "Y eso es dinamita."
        ],
        "713": [
            2315.88,
            2316.88,
            "Y eso es dinamita."
        ],
        "714": [
            2317.88,
            2318.88,
            "Es una renta tan grande que incluso aunque pase eso que es lo lógico en la segunda parte."
        ],
        "715": [
            2319.88,
            2320.88,
            "Es muy difícil que el Barça se pueda reponer."
        ],
        "716": [
            2321.88,
            2322.88,
            "No imposible, los jugadores tienen pero."
        ],
        "717": [
            2323.88,
            2324.88,
            "Estamos en el 38 de la primera mitad."
        ],
        "718": [
            2325.88,
            2326.88,
            "Gana el Celta 3-0."
        ],
        "719": [
            2327.88,
            2328.88,
            "Gol de Sisto, gol de Aspas y gol en propia puerta de Jeremy Matíe."
        ],
        "720": [
            2329.88,
            2330.88,
            "Ahí va otra vez la presión."
        ],
        "721": [
            2331.88,
            2332.88,
            "Ahí va la presión del equipo del Toto Berisso con a Gerard Piqué que tiene que buscar un pase largo."
        ],
        "722": [
            2333.88,
            2334.88,
            "Ha tocado en el jugador del Celta en Concordia y el saque de banda para el Barcelona."
        ],
        "723": [
            2335.88,
            2336.88,
            "Y es un partido que no se puede perder."
        ],
        "724": [
            2337.88,
            2338.88,
            "Y es un partido que no se puede perder."
        ],
        "725": [
            2339.88,
            2340.88,
            "Y es un partido que no se puede perder."
        ],
        "726": [
            2341.88,
            2342.88,
            "Y es un partido que no se puede perder."
        ],
        "727": [
            2343.88,
            2344.88,
            "Y es un partido que no se puede perder."
        ],
        "728": [
            2344.88,
            2345.88,
            "Y es un partido que no se puede perder."
        ],
        "729": [
            2346.88,
            2347.88,
            "Y es un partido que no se puede perder."
        ],
        "730": [
            2348.88,
            2349.88,
            "En corto el balón para Sergio Busquets."
        ],
        "731": [
            2350.88,
            2351.88,
            "Toca hacia Luis Suárez."
        ],
        "732": [
            2352.88,
            2353.88,
            "Maniobra de Luis Suárez intentando anticipar."
        ],
        "733": [
            2354.88,
            2355.88,
            "Reacción a la defensa, toca Arda, se va al suelo."
        ],
        "734": [
            2356.88,
            2357.88,
            "Atención al Celta que lo vuelve a ganar."
        ],
        "735": [
            2358.88,
            2359.88,
            "Con la pelota, a la hora en la entrega."
        ],
        "736": [
            2360.88,
            2361.88,
            "Con la pelota, a la hora en la entrega."
        ],
        "737": [
            2362.88,
            2363.88,
            "Ballo en la entrega de Radoya."
        ],
        "738": [
            2364.88,
            2365.88,
            "Balón que le llega Neymar."
        ],
        "739": [
            2366.88,
            2367.88,
            "Neymar encarando a Hugo Mallo."
        ],
        "740": [
            2368.88,
            2369.88,
            "Se va hacia adentro Neymar buscando la diagonal."
        ],
        "741": [
            2370.88,
            2371.88,
            "Se aproxima Luis Suárez."
        ],
        "742": [
            2372.88,
            2373.88,
            "Ahí ha llegado el balón."
        ],
        "743": [
            2374.88,
            2375.88,
            "Se ha chocado con Radoya y se puede haber hecho daño a Neymar."
        ],
        "744": [
            2376.88,
            2377.88,
            "La pelota sigue en juego para el Barcelona."
        ],
        "745": [
            2378.88,
            2379.88,
            "Se le quiere levantar Neymar."
        ],
        "746": [
            2380.88,
            2381.88,
            "El balón es para André Gómez, frontal del área."
        ],
        "747": [
            2382.88,
            2383.88,
            "Balón interior, perfecto para Luis Suárez."
        ],
        "748": [
            2384.88,
            2385.88,
            "Se queda sin hueco para buscar a la portería."
        ],
        "749": [
            2386.88,
            2387.88,
            "Después de recortar sobre la salida de Sergio."
        ],
        "750": [
            2388.88,
            2389.88,
            "Saque de portería para el Celta de Vigo."
        ],
        "751": [
            2390.88,
            2391.88,
            "Saque de portería para el Celta de Vigo."
        ],
        "752": [
            2392.88,
            2393.88,
            "Es que remata mal, porque había ganado el hueco con el regate."
        ],
        "753": [
            2394.88,
            2395.88,
            "Es que remata mal, porque había ganado el hueco con el regate."
        ],
        "754": [
            2396.88,
            2397.88,
            "Ya lo veremos, buen pase."
        ],
        "755": [
            2398.88,
            2399.88,
            "Ya lo veremos, buen pase."
        ],
        "756": [
            2400.88,
            2401.88,
            "Y hay hueco, hay."
        ],
        "757": [
            2402.88,
            2403.88,
            "Y luego llega con el balón."
        ],
        "758": [
            2404.88,
            2405.88,
            "Y luego llega con el balón."
        ],
        "759": [
            2406.88,
            2407.88,
            "Como tarde, como la pelota se le..."
        ],
        "760": [
            2408.88,
            2409.88,
            "La termina golpeando con el exterior en vez de con el empeño del interior."
        ],
        "761": [
            2410.88,
            2411.88,
            "La termina golpeando con el exterior en vez de con el empeño del interior."
        ],
        "762": [
            2412.88,
            2413.88,
            "Décimas, centésimas de segundo ahí para llegar al contacto con la pelota."
        ],
        "763": [
            2414.88,
            2415.88,
            "Décimas, centésimas de segundo ahí para llegar al contacto con la pelota."
        ],
        "764": [
            2416.88,
            2417.88,
            "Y hacen que el balón no coja la portería viguesa."
        ],
        "765": [
            2418.88,
            2419.88,
            "Y hacen que el balón no coja la portería viguesa."
        ],
        "766": [
            2420.88,
            2421.88,
            "Ahí va el golpeo largo."
        ],
        "767": [
            2422.88,
            2423.88,
            "Círculo central."
        ],
        "768": [
            2424.88,
            2425.88,
            "Al salto André Gómez."
        ],
        "769": [
            2426.88,
            2427.88,
            "Anticipación de..."
        ],
        "770": [
            2428.88,
            2429.88,
            "Anticipación de..."
        ],
        "771": [
            2430.88,
            2431.88,
            "Sergi Gómez."
        ],
        "772": [
            2432.88,
            2433.88,
            "Ha tocado la pelota Matié."
        ],
        "773": [
            2434.88,
            2435.88,
            "Se le queda el balón a Bongonda."
        ],
        "774": [
            2436.88,
            2437.88,
            "Juega el balón en corto para Arradoya."
        ],
        "775": [
            2438.88,
            2439.88,
            "Arradoya para Vaz."
        ],
        "776": [
            2440.88,
            2441.88,
            "Vaz entrega la pelota sobre Sisto."
        ],
        "777": [
            2442.88,
            2443.88,
            "Es la tercera o cuarta vez que cuando va a controlar el balón se le queda detrás."
        ],
        "778": [
            2444.88,
            2445.88,
            "Eso sí, reacción a las mismas maravillas."
        ],
        "779": [
            2446.88,
            2447.88,
            "Ahí va una vez más."
        ],
        "780": [
            2448.88,
            2449.88,
            "Línea de fondo."
        ],
        "781": [
            2450.88,
            2451.88,
            "La vuelve a ganar."
        ],
        "782": [
            2452.88,
            2453.88,
            "Aparece la ayuda de Arda Turano."
        ],
        "783": [
            2454.88,
            2455.88,
            "La esperaba Sisto."
        ],
        "784": [
            2456.88,
            2457.88,
            "Atención al golpeo largo arriba."
        ],
        "785": [
            2458.88,
            2459.88,
            "Neymar que corre."
        ],
        "786": [
            2460.88,
            2461.88,
            "Viene como una bala Cabral para encimarle."
        ],
        "787": [
            2462.88,
            2463.88,
            "Ahí gana la pelota Cabral."
        ],
        "788": [
            2464.88,
            2465.88,
            "Se ha salido a terreno."
        ],
        "789": [
            2466.88,
            2467.88,
            "Descubierto y ganó la pelea."
        ],
        "790": [
            2468.88,
            2469.88,
            "Ha estado bien, ha estado muy rápido."
        ],
        "791": [
            2470.88,
            2471.88,
            "Muy bien la jugada."
        ],
        "792": [
            2472.88,
            2473.88,
            "La ha hecho fuera ahora Cabral."
        ],
        "793": [
            2474.88,
            2475.88,
            "Ha jugado en corto para Arda, para..."
        ],
        "794": [
            2476.88,
            2477.88,
            "Neymar a Luis Suárez."
        ],
        "795": [
            2478.88,
            2479.88,
            "Neymar aguanta."
        ],
        "796": [
            2480.88,
            2481.88,
            "Una entrada, dos."
        ],
        "797": [
            2482.88,
            2483.88,
            "Sigue con la pelota."
        ],
        "798": [
            2484.88,
            2485.88,
            "Intentando hacerse un hueco."
        ],
        "799": [
            2486.88,
            2487.88,
            "Jugada maravillosa por parte de Neymar."
        ],
        "800": [
            2488.88,
            2489.88,
            "Agarrón clarísimo de Arradoya."
        ],
        "801": [
            2490.88,
            2491.88,
            "De Arradoya."
        ],
        "802": [
            2492.88,
            2493.88,
            "Se le iba, le agarró."
        ],
        "803": [
            2494.88,
            2495.88,
            "Le dice a Garrido que no."
        ],
        "804": [
            2496.88,
            2497.88,
            "¿Por qué no?"
        ],
        "805": [
            2498.88,
            2499.88,
            "Le dice Jordi Alba, no, muestra la cartulina amarilla."
        ],
        "806": [
            2500.88,
            2503.88,
            "Bueno, es que los primeros 10 minutos de Neymar prometía, prometía."
        ],
        "807": [
            2504.88,
            2505.88,
            "Pensaba que íbamos a ver un Neymar feliz."
        ],
        "808": [
            2506.88,
            2507.88,
            "Pero luego viene el Chaparón."
        ],
        "809": [
            2508.88,
            2510.88,
            "Y tal, luego, como dicen los yankees, missing in action."
        ],
        "810": [
            2511.88,
            2512.88,
            "Ha aparecido poco porque la pelota no le ha llegado a su zona"
        ],
        "811": [
            2513.88,
            2514.88,
            "por la presión que está haciendo el Celta"
        ],
        "812": [
            2515.88,
            2516.88,
            "y el campo está viniendo muy atrás."
        ],
        "813": [
            2517.88,
            2518.88,
            "Cádiz está evidentemente permitiendo los agarrones ahí."
        ],
        "814": [
            2519.88,
            2520.88,
            "Señala la falta, pero no la cartulina."
        ],
        "815": [
            2521.88,
            2522.88,
            "Y Valenbío, cerradísimo, fuera."
        ],
        "816": [
            2523.88,
            2524.88,
            "Es difícil que te salga algo mejor y más perfecto"
        ],
        "817": [
            2525.88,
            2526.88,
            "de cómo le ha salido al Celta el plan, ¿no?"
        ],
        "818": [
            2527.88,
            2530.88,
            "Porque Amania ha impedido que el Barça saliera jugando"
        ],
        "819": [
            2531.88,
            2532.88,
            "y encima cada vez que recibía le creaba peligro."
        ],
        "820": [
            2533.88,
            2534.88,
            "Y le ha hecho tres goles."
        ],
        "821": [
            2535.88,
            2537.88,
            "Está la posición de Sisto."
        ],
        "822": [
            2538.88,
            2539.88,
            "Este es el segundo."
        ],
        "823": [
            2540.88,
            2542.88,
            "Con Ter Stegen que apenas llega a rozar la pelota"
        ],
        "824": [
            2543.88,
            2544.88,
            "y este es el tercer autogol."
        ],
        "825": [
            2545.88,
            2547.88,
            "Queda media salida ahí en terreno de nadie Ter Stegen."
        ],
        "826": [
            2548.88,
            2549.88,
            "Yaguaspa llegando al pase de Vaz."
        ],
        "827": [
            2550.88,
            2551.88,
            "Y Matías, que no se puede ver,"
        ],
        "828": [
            2552.88,
            2554.88,
            "tiene que a la desesperada se va al suelo"
        ],
        "829": [
            2555.88,
            2557.88,
            "y no tiene, desde luego, el acierto"
        ],
        "830": [
            2558.88,
            2559.88,
            "de echar la pelota fuera de la portería."
        ],
        "831": [
            2561.88,
            2562.88,
            "Saque de banda."
        ],
        "832": [
            2563.88,
            2564.88,
            "42, casi 43."
        ],
        "833": [
            2565.88,
            2567.88,
            "Y la verdad es que tampoco parece"
        ],
        "834": [
            2568.88,
            2570.88,
            "que el Barça consiga encontrar la manera de responder."
        ],
        "835": [
            2571.88,
            2572.88,
            "No, no."
        ],
        "836": [
            2573.88,
            2574.88,
            "Ter Stegen."
        ],
        "837": [
            2575.88,
            2576.88,
            "Ahí en su portería mirando"
        ],
        "838": [
            2577.88,
            2579.88,
            "cómo sus compañeros no encuentran la manera de asociarse."
        ],
        "839": [
            2580.88,
            2581.88,
            "Lo intenta el Barça, Sergio Busquets."
        ],
        "840": [
            2582.88,
            2583.88,
            "André Gómez."
        ],
        "841": [
            2584.88,
            2585.88,
            "Me cuesta mucho salir al Barça."
        ],
        "842": [
            2586.88,
            2588.88,
            "Yaguaspa, que también ayuda ahí cerrando ya"
        ],
        "843": [
            2589.88,
            2590.88,
            "André Gómez."
        ],
        "844": [
            2591.88,
            2592.88,
            "Delante del Rafinha."
        ],
        "845": [
            2593.88,
            2594.88,
            "Son dos velocidades totalmente diferentes."
        ],
        "846": [
            2595.88,
            2596.88,
            "Piqué, atención al pase de Piqué."
        ],
        "847": [
            2597.88,
            2598.88,
            "Tocó la pelota en el tuco y ventaja para Piqué"
        ],
        "848": [
            2599.88,
            2600.88,
            "que juega sobre Ter Stegen."
        ],
        "849": [
            2601.88,
            2603.88,
            "Pero que a la salida del Barça es una especie de susto."
        ],
        "850": [
            2604.88,
            2605.88,
            "Ahí va Matié."
        ],
        "851": [
            2606.88,
            2607.88,
            "Juega Matié largo."
        ],
        "852": [
            2608.88,
            2609.88,
            "Anticipación de Hugo Mallo, Neymar."
        ],
        "853": [
            2610.88,
            2611.88,
            "Se eleva Vaz."
        ],
        "854": [
            2612.88,
            2613.88,
            "Se le da la gana a Sergio Busquets."
        ],
        "855": [
            2614.88,
            2615.88,
            "Toca de cabeza a Radoya."
        ],
        "856": [
            2616.88,
            2617.88,
            "André Gómez la pone en el piso."
        ],
        "857": [
            2618.88,
            2619.88,
            "Intenta arrancar."
        ],
        "858": [
            2620.88,
            2621.88,
            "Sisto que no llega."
        ],
        "859": [
            2622.88,
            2623.88,
            "Sigue André Gómez."
        ],
        "860": [
            2624.88,
            2625.88,
            "Al final toca la pelota en a Hugo Mallo"
        ],
        "861": [
            2626.88,
            2627.88,
            "y va a pitar una falta anterior,"
        ],
        "862": [
            2628.88,
            2629.88,
            "la de Sisto cometida contra André Gómez."
        ],
        "863": [
            2630.88,
            2631.88,
            "Sigue calentando Iniesta."
        ],
        "864": [
            2632.88,
            2633.88,
            "Yo me sorprendí porque no está calentando más que él."
        ],
        "865": [
            2634.88,
            2637.88,
            "Es posible que Luis Enrique no quiera señalar a Matié"
        ],
        "866": [
            2638.88,
            2639.88,
            "con el dedo."
        ],
        "867": [
            2639.88,
            2642.88,
            "Pero es que tiene serias dificultades en sacar el balón"
        ],
        "868": [
            2643.88,
            2644.88,
            "bien jugado desde atrás."
        ],
        "869": [
            2645.88,
            2646.88,
            "Serios problemas."
        ],
        "870": [
            2647.88,
            2648.88,
            "Entonces si Matié manda melones,"
        ],
        "871": [
            2649.88,
            2650.88,
            "pues mira, el Barcelona pierde control."
        ],
        "872": [
            2651.88,
            2652.88,
            "Ahí está jugando Matié,"
        ],
        "873": [
            2653.88,
            2654.88,
            "intentando meterse en la línea de medios."
        ],
        "874": [
            2655.88,
            2656.88,
            "Matié para Neymar."
        ],
        "875": [
            2657.88,
            2658.88,
            "En marco de dificultades."
        ],
        "876": [
            2659.88,
            2660.88,
            "Seguida la presión."
        ],
        "877": [
            2661.88,
            2662.88,
            "Le quejan a Neymar de que enseguida que llega el balón"
        ],
        "878": [
            2663.88,
            2664.88,
            "le hace falta."
        ],
        "879": [
            2665.88,
            2666.88,
            "Con la pelota, gire mi Matié."
        ],
        "880": [
            2667.88,
            2668.88,
            "Matié."
        ],
        "881": [
            2669.88,
            2670.88,
            "Sergio Busquets."
        ],
        "882": [
            2671.88,
            2672.88,
            "Boca-Busquets a la banda."
        ],
        "883": [
            2673.88,
            2674.88,
            "Apertura para Gerard Piqué."
        ],
        "884": [
            2675.88,
            2676.88,
            "Piqué."
        ],
        "885": [
            2678.88,
            2680.88,
            "Le clava una falta a Luis Suárez que no ha concedido el colegiado."
        ],
        "886": [
            2681.88,
            2682.88,
            "Atención a la salida."
        ],
        "887": [
            2683.88,
            2684.88,
            "Sergio Busquets no llega."
        ],
        "888": [
            2685.88,
            2686.88,
            "La pelota."
        ],
        "889": [
            2687.88,
            2688.88,
            "Y ahora sí, la primera cartulina"
        ],
        "890": [
            2689.88,
            2690.88,
            "en ese balón suelto"
        ],
        "891": [
            2691.88,
            2692.88,
            "en el que Sergio Busquets se tuvo que emplear"
        ],
        "892": [
            2693.88,
            2694.88,
            "y golpeó al jugador del Centa delante del colegiado."
        ],
        "893": [
            2695.88,
            2696.88,
            "La entrada cometida contra Yago Aspas."
        ],
        "894": [
            2697.88,
            2698.88,
            "Le cuesta la cartulina amarilla"
        ],
        "895": [
            2699.88,
            2700.88,
            "a Sergio Busquets."
        ],
        "896": [
            2703.88,
            2704.88,
            "Llega tarde y yo creo que está bien."
        ],
        "897": [
            2705.88,
            2706.88,
            "Cada pelota dividida es para un jugador del Celta."
        ],
        "898": [
            2707.88,
            2708.88,
            "Realmente el Barça está siendo superado"
        ],
        "899": [
            2709.88,
            2710.88,
            "en todos los conceptos del juego."
        ],
        "900": [
            2711.88,
            2712.88,
            "Está siendo superado el Barça."
        ],
        "901": [
            2713.88,
            2714.88,
            "Ahí está el marcador."
        ],
        "902": [
            2715.88,
            2716.88,
            "Pues esto se va a acabar en la primera mitad"
        ],
        "903": [
            2717.88,
            2718.88,
            "porque el colegiado va a pitar"
        ],
        "904": [
            2719.88,
            2720.88,
            "el final de los primeros 45 minutos"
        ],
        "905": [
            2721.88,
            2722.88,
            "y evidentemente el Barça va a ser el que va a ganar."
        ],
        "906": [
            2723.88,
            2724.88,
            "El primeros 45 minutos."
        ],
        "907": [
            2725.88,
            2726.88,
            "Y evidentemente Ricardo es el delirio"
        ],
        "908": [
            2727.88,
            2728.88,
            "en la grada del equipo líbico"
        ],
        "909": [
            2729.88,
            2730.88,
            "porque 3-0 gana el Celta"
        ],
        "910": [
            2731.88,
            2732.88,
            "al descanso del FC Barcelona."
        ],
        "911": [
            2733.88,
            2734.88,
            "Seguramente ni en sus mejores previsiones"
        ],
        "912": [
            2735.88,
            2736.88,
            "las más optimistas lo podía esperar"
        ],
        "913": [
            2737.88,
            2738.88,
            "el público de Baraídos"
        ],
        "914": [
            2739.88,
            2740.88,
            "que se pone en pie para despedir"
        ],
        "915": [
            2741.88,
            2742.88,
            "a su equipo al grito de Celta, Celta"
        ],
        "916": [
            2743.88,
            2744.88,
            "ovacionando después de estos primeros 45 minutos"
        ],
        "917": [
            2745.88,
            2746.88,
            "donde han sido netamente superiores"
        ],
        "918": [
            2747.88,
            2748.88,
            "con ese 3-0."
        ],
        "919": [
            2749.88,
            2750.88,
            "Rostros serios los de los jugadores del FC Barcelona."
        ]
    }
}