{
    "input": "\n    Chievo 0 - 1 Inter\n\nFirst Half:\n\n0:31 Comment: Now it’s even difficult to say what scheme Inter plays with, because this very scheme is transformed depending on the circumstances.\n0:37 Comment: Before the start of the match, we were offered a formation very similar to 4-3-3, but in fact, everything here may even be somewhat different.\n0:47 Comment: Four defenders, naturally, in a line, then three midfielders who are responsible for the middle.\n0:52 Comment: Peresic, an attacking midfielder, although in Volsburg he played on the flank, passes the penalty area to the Icard.\n0:57 Comment: And, of course, there may be two attackers, I mean Icardi Yavetic, or maybe one and a half, given that Yavetic also operates successfully in the play-by-play.\n1:7 Comment: And, in the end, there are plenty of other options.\n1:12 Comment: We will definitely look at how Inter will look during the match.\n1:16 Comment: Naturally, it is more interesting to us than Kyeva, but now Kyeva is also interesting to study.\n1:22 Comment: Kandagbia passes to the right.\n1:25 Comment: Defender Santon joins in on the right side.\n1:28 Comment: He's with the ball. Guarin runs ahead of him, and even behind the back of the Chiev defender, but Santon held the ball for too long, plus he did not act at a very high speed,\n1:40 Comment: Therefore, the Chievu players took the ball, and then Santon kicked it into touch.\n1:45 Comment: It is curious that the only player in Inter Milan with an Italian passport is Anton Davides.\n1:57 Comment: All other players represent other countries.\n2:1 Comment: The first shot turns and goes straight on target. Handanovic covers the ball near the goal line.\n2:6 Comment: Well, the Kiev players did a good job.\n2:9 Comment: This is the Argentine legionnaire Lucas Kastrom.\n2:15 Comment: 26-year-old midfielder who moved from the Catania club.\n2:24 Comment: In general, a graduate of the Gimnasia Laplata club.\n2:26 Comment: There are plenty of Argentines, I already talked about this.\n2:29 Comment: Inter have captains Cardi in the starting line-up and two more in reserve.\n2:34 Comment: These are Cariso and Palacio.\n2:36 Comment: Kiev has two Argentines in the starting lineup.\n2:39 Comment: Goalkeeper Bisari and this same Castro, who had just taken the turn.\n2:47 Comment: Kandagbiyan.\n3:5 Comment: Peresic. This is a twist kick.\n3:8 Comment: The ball lands on top of the net.\n3:10 Comment: But it was quite memorable.\n3:12 Comment: Ivan Peresic had a very good start last season,\n3:19 Comment: when he was involved in almost all of Wolfsburg's goals.\n3:23 Comment: Here are the highlights from the start of the match.\n3:28 Comment: But then when he won, he won.\n3:30 Comment: Start of the match.\n3:33 Comment: But then he had a breakdown.\n3:36 Comment: He had a great game against Hannover.\n3:38 Comment: Last fall, reconsider if you feel like it.\n3:41 Comment: And then the match against Paderborn, which, in general, broke Peresic’s performance last season into two parts.\n3:49 Comment: Before this match and after.\n3:51 Comment: Peresic provided an assist in that meeting.\n3:53 Comment: Played great, but didn't score a penalty.\n3:54 Comment: Shot into the far corner in the goalkeeper's place.\n3:56 Comment: Didn't score a penalty.\n3:58 Comment: And then he got injured, after which it took him a long time to come to his senses.\n4:2 Comment: At the end of the season he was completely fine again.\n4:5 Comment: Scored a great long-range goal against Hannover.\n4:8 Comment: One of the best last season.\n4:10 Comment: But in the end, Ivan Peresic remained one of the most unstable players after appearing in the Bundesliga.\n4:21 Comment: This concerned his performances in Dortmunsk, Barusi and then in Wolfsburg.\n4:25 Comment: But when he's good, he certainly can't be stopped.\n4:28 Comment: And, of course, this is one of the most iconic players of the new Croatian generation.\n4:41 Comment: The ball was not passed to the left.\n4:43 Comment: Kandakbia was mistaken.\n4:45 Comment: Philippe Melan was nearby.\n4:47 Comment: He chose to take a chance and move the ball to the flank.\n4:49 Comment: Then there was a rebound and an out in favor of Inter.\n4:51 Comment: Santon throws from behind the sideline.\n4:53 Comment: The Italian has already thrown in.\n5:0 Comment: It is curious that 11 different nationalities could have entered Inter Milan at once, if not for two people.\n5:13 Comment: This, of course, Murillon is Colombian, like Guarin, and Alex Teles, and Philippe Melan, who are Brazilians.\n5:21 Comment: That is, they repeat each other's nationalities.\n5:24 Comment: But the rest could have turned out like Arsenal did in the Champions League 4 years ago,\n5:31 Comment: when 11 different nationalities came out for the match against Dortmunsk and Barussia.\n5:43 Comment: Philippe Melan does a great job in tackling.\n5:45 Comment: He is pushed aside by a Kiev player.\n5:47 Comment: So far there have been few violations of the rules.\n5:49 Comment: Almost not.\n5:50 Comment: It's the sixth minute.\n5:52 Comment: Kyeva is on the attack.\n5:57 Comment: Beers gets fouled.\n5:58 Comment: Now we can talk about Paulo Tagliavento, who finally makes his presence felt with a bright decision.\n6:12 Comment: Paulo Tagliavento is certainly a very experienced referee.\n6:16 Comment: He officiated at both the Champions League and Europa League matches.\n6:21 Comment: But he received the nickname Ivan the Terrible not only for his integrity, but also for the fact that he allows the teams to fight to the last.\n6:35 Comment: And sometimes even beyond the bounds of foul.\n6:37 Comment: And red cards in his hands are quite rare.\n6:44 Comment: Although, if you remember the Italian Cup game in January of this year, then, naturally, two red cards immediately come to mind.\n6:55 Comment: Player-to-player Sandori, Kresticciu and Varsholik, who tormented even such a patient referee.\n7:5 Comment: Inter, of course, won 2-0.\n7:8 Comment: Ricciardi scored a goal in that meeting, and Shaqiri scored another.\n7:14 Comment: Walter Birsov twists the ball with the outside.\n7:17 Comment: Original presentation. The ball will remain with Kiev. Turning kick.\n7:23 Comment: Garry Medel knocks the ball out of the penalty area, but the referees have already declared an offside position.\n7:35 Comment: Philippe Nevan passes to the left. Teles raises his head.\n8:2 Comment: Teles and immediately pass to the center to Yuvetich.\n8:5 Comment: Even further to the right.\n8:9 Comment: Philippe Mello came with the player to receive the ball, so in the fight it was difficult for him to make a pass.\n8:15 Comment: Pass to the right.\n8:17 Comment: Vera is also unsuccessful because of something.\n8:20 Comment: The sick shell was lifted.\n8:23 Comment: Kievu unsuccessfully tried to go on the attack with Kastrom.\n8:28 Comment: A difficult plan.\n8:29 Comment: Roberto Mancini is on his feet.\n8:32 Comment: With very rare exceptions, he mostly wanders along the technical area.\n8:44 Comment: Always watches his team's play while standing.\n8:48 Comment: At the end of last season, we saw him more often in a calmer state.\n8:54 Comment: The free kick is taken very harshly by his opponent Philippe Mello.\n8:59 Comment: And thus breaking the rules.\n9:10 Comment: It’s not even Philippe Mello, it’s the brutal defender Garry Medel.\n9:29 Comment: 26 meters 70 centimeters to the gate.\n9:35 Comment: Detailed statistics.\n9:38 Comment: We might need it.\n9:45 Comment: Or maybe not.\n9:46 Comment: Walter Birsa at the ball.\n9:48 Comment: It looks like he will be the one taking the free kick.\n9:50 Comment: There don't seem to be any pranks planned.\n9:55 Comment: Drog of the Slovenian national team.\n9:59 Comment: As well as his counterpart Handanovich.\n10:2 Comment: They represent the same team.\n10:8 Comment: Walter Birsa. A twist kick hits the top of the wall.\n10:12 Comment: And not only the walls, but also into the top of David Santon’s head.\n10:23 Comment: Here he is, Yuvetich, in all his glory.\n10:25 Comment: He carefully handled the ball and then forced him to break the rules against himself.\n10:29 Comment: Keogh presses. Medel passes the ball to his goalkeeper.\n10:33 Comment: And Handanovic launches the ball into an attack on Teles.\n10:36 Comment: The ball hits the Brazilian's head.\n10:38 Comment: Juvetic was unable to outplay his opponent.\n10:40 Comment: Next is the transfer. Philippe Mello is won back.\n10:42 Comment: Pass forward. Offside.\n10:55 Comment: Teles. Kandakbiyam.\n11:0 Comment: And Murilla launches the ball to the right.\n11:3 Comment: Very good transfer. In fact, he forced the Colombian to run with Anton to attack.\n11:7 Comment: Guarin.\n11:11 Comment: Valentin Murilla.\n11:15 Comment: And Valentin Murilla.\n11:24 Comment: Guarin.\n11:29 Comment: Another canopy.\n11:31 Comment: And Walter Birsa strikes forward.\n11:35 Comment: Here Medel confronts his rival.\n11:43 Comment: And takeaway.\n11:49 Comment: Mejarini cannot yet catch the ball in Kiev’s attack.\n11:53 Comment: But sooner or later this may happen, given the heaviness of the support zone.\n12:0 Comment: Turning kick. Philippe Emelo is a very good shot.\n12:3 Comment: And no, no, yes, this season at least one such strike will be effective.\n12:10 Comment: Philippe Emelo has played only one game this season.\n12:13 Comment: This is the second one.\n12:15 Comment: And this one game was against Milan.\n12:17 Comment: It’s interesting that he was also nominated for Golotosaray this season.\n12:21 Comment: Played two matches. In one of them he came on as a substitute.\n12:24 Comment: But then he went to Italy.\n12:32 Comment: Philip Emelo spent 4.5 seasons with Golotosaray.\n12:38 Comment: And interestingly, in his first season in Turkey, the defensive midfielder scored 12 goals.\n12:44 Comment: This was his best result in his career.\n12:47 Comment: Then, however, he did not score more than one goal for Golotosaray, although he played regularly.\n12:53 Comment: I have already said that this is one of the iconic figures of Golotosaray in recent years.\n12:57 Comment: But at the same time, 12 goals in the first season and only 3.5 in the rest, 3, one in each.\n13:8 Comment: Philip Emelo is distinguished by his rudeness.\n13:11 Comment: In his Turkish career he earned 4 red cards.\n13:16 Comment: Two of them are through yellow cards, two are direct.\n13:20 Comment: He also had deletions in Juventus.\n13:22 Comment: In particular, I think everyone remembers the Juventus-Parman match at the Delhi Alpi Stadium very well.\n13:29 Comment: Where is Juventus, or rather at the Olympic Stadium, if I'm not mistaken.\n13:33 Comment: There Juventus received 1-4 and Philippe Emelo received a red card.\n13:37 Comment: He received two red cards in just one season at Fiorentina.\n13:43 Comment: It was an 8-9 season and right in the match against his future team.\n13:48 Comment: One of them, and the other in the away match against Lechi.\n13:52 Comment: That is, Philip Emelo has enough deletions.\n13:56 Comment: Well, don’t forget that before that he played for Santander Racing.\n14:0 Comment: And he has red cards there too.\n14:3 Comment: One straight red line.\n14:13 Comment: Didn't handle the ball very well. Number 43 to Eva.\n14:19 Comment: Polozkin.\n14:21 Comment: And Handanovich easily blocked this attempt to attack.\n14:25 Comment: Peresic.\n14:27 Comment: Well, now we see how Inter plays.\n14:29 Comment: Peresic is positioned somewhere between the left edge and the center of midfield.\n14:33 Comment: As soon as Inter goes into attack, Peresic becomes a central midfielder.\n14:37 Comment: That’s where he is already located, and number 12 occupies the place on the left edge.\n14:43 Comment: Teles.\n14:45 Comment: Kandagbia.\n14:47 Comment: Accurate transmission. And Cardi.\n14:49 Comment: Finally he was with the ball.\n14:51 Comment: Philippe Emelo's pass was not good.\n14:58 Comment: Inter immediately consolidates their position in their half of the field.\n15:2 Comment: Peresic continues to meet in the middle.\n15:5 Comment: But, as we know, he has a fairly extensive scope of work.\n15:9 Comment: And pay attention, Jovitich is located further to the opponent’s goal than even Cardi.\n15:25 Comment: Kyeva is on the attack.\n15:32 Comment: Birsa.\n15:36 Comment: Massimo Gobi already.\n15:39 Comment: He's been on duty for a long time. Finally he has the ball.\n15:42 Comment: Transfer the ball to the opposite edge, where Kandagbiya covers the opponent and covers the ball.\n15:49 Comment: Free kick.\n15:57 Comment: Well, yes, Custer is, of course, wrong.\n16:0 Comment: But just Roberto Mancini.\n16:9 Comment: His first truly serious coaching experience was, of course, working in Florence, in Fiorentina.\n16:17 Comment: This was 14 years ago. He ended his football career and led this team.\n16:23 Comment: But his first achievements, which can be considered significant, were already in Lazo, when he led this team to the semi-finals of the UEFA Cup.\n16:39 Comment: This was the same tournament in which the port of Gizeme Urinha won the trophy, winning the final with Celtic.\n16:46 Comment: Turning kick, rebound and corner kick.\n16:49 Comment: First corner.\n16:54 Comment: At the 17th minute.\n16:56 Comment: A bit of a dragging game.\n16:59 Comment: Even if the teams easily move to the center of the field. First of all, this, by the way, concerns Kiev.\n17:4 Comment: But at the same time, there is a feeling that at any moment the match could go beyond the tactical schemes, out of the plans and go according to a completely different scenario.\n17:19 Comment: Moreover, we have seen Kiev already this season and know how they can play.\n17:22 Comment: The match against Latsa, why is it worth it?\n17:32 Comment: Innings.\n17:34 Comment: This season, Chieva decided to focus on the national championship and lost to Solernitana in the Italian Cup with a score of 0-1.\n17:43 Comment: Moreover, in extra time, and in the 120th minute, Bovo scored against Kiev.\n17:50 Comment: And the disappointing 0-1 defeat for Rolando Morano's team was a real shock.\n17:59 Comment: After which Chieva came to his senses and won an away victory at Dempole and then defeated Latso 4-0.\n18:9 Comment: Chieva looked even better away against Juventus, where, in principle, they could have won, but in the end they missed an optional goal from the penalty spot, a twist kick.\n18:16 Comment: Castro jumped out great, and he struck in the fight.\n18:20 Comment: Peresic did not see the opponent, but Castro made a very good turn in the penalty area and freed up some space for himself.\n18:28 Comment: That's why he was first on the ball.\n18:31 Comment: Peresic is one of those players who doesn't defend well.\n18:34 Comment: This is one of the claims that was brought against him by Editor Hecking.\n18:38 Comment: Hecking certainly didn't defend very well, but in the end, he wasn't in a position to win.\n18:43 Comment: This is one of the claims that was brought against him by Editor Hecking.\n18:47 Comment: Hecking and Jurgen Klop, coaches with whom he worked in the Bundesliga in Italy, you simply must be able to defend.\n18:55 Comment: Peresic moves forward.\n19:0 Comment: And an outstanding kick into touch by Argentine Besari.\n19:3 Comment: An older goalkeeper and quite famous in Italy.\n19:7 Comment: He has 5 seasons in Latso.\n19:10 Comment: Chievo is only his second.\n19:14 Comment: Second football year.\n19:19 Comment: This goalkeeper is 37 years old, but in Italy older goalkeepers are held in high esteem.\n19:25 Comment: And they play excellently.\n19:28 Comment: Just remember ranked football.\n19:30 Comment: And they play excellently. Just remember Gian Luigi Bufon.\n19:35 Comment: Innings. The ball flies out of the penalty area.\n19:38 Comment: Pass to the left. This is Jovicic continuing the attack. Teles.\n19:41 Comment: I tried to deceive my opponent with a twisted serve, but it was out. Just an out.\n19:50 Comment: Teles could easily play D'Artagnan in the film by Jungvald Junkiewicz.\n19:56 Comment: But he wasn’t even born then.\n19:59 Comment: That's all it takes.\n20:2 Comment: Gandagbian.\n20:6 Comment: Murilyan.\n20:9 Comment: The Colombian passes to the right. The intro attack continues with the other flank.\n20:13 Comment: Garry Medel is not your typical centre-back. In the sense that it is not very tall.\n20:17 Comment: He, of course, played as a defensive midfielder all his life.\n20:21 Comment: Either in Sevivia, or in his previous team, or in the Chilean national team.\n20:25 Comment: But now he has a new role, a new challenge.\n20:30 Comment: Despite the fact that Garry Medel is one of the most brutal players in modern football.\n20:34 Comment: It is risky to keep such a person as a central defender.\n20:38 Comment: But maybe this will somehow change his career.\n20:41 Comment: Well, judging by the tackle in the first or fifth minute, nothing changed at all in Garry Medel’s head.\n20:50 Comment: Universe of Harry Medel.\n20:53 Comment: Such a special universe in which all the football players chop each other mercilessly\n21:0 Comment: and the team that collects the most backgrounds of red or yellow cards wins.\n21:4 Comment: This is Harry Medel.\n21:23 Comment: Time! Time!\n21:28 Comment: Harry Medel!\n21:46 Comment: Inter plays for short periods. Philippe Mello has every chance to continue the attack.\n21:50 Comment: He does just that with a pass to the right.\n21:52 Comment: very good presentation. The ball flies into the penalty area and is returned there by Kadygbiya.\n21:57 Comment: Only now you still need to get up after the fight with your opponent. Push in the back and\n22:1 Comment: Cardi remained on his feet. Bravo!\n22:5 Comment: Another collision. Sparks fly in literally every area of ​​the penalty area\n22:12 Comment: area. Broadcast. Teles' shot. Goalkeeper Bissari is dragging the ball. Bravo!\n22:20 Comment: Well, the game has finally started. Dangerous moments.\n22:36 Comment: Bissari is handsome. Well, this is Teles, of course.\n22:42 Comment: Inter's little ones. Italy is not as big as Russia, so you can arrive anywhere\n22:47 Comment: anywhere on time for any match.\n22:57 Comment: Kadygbiya can break through. He shoots, hits the defender on the rebound of the Kiev football player.\n23:2 Comment: But Kadygbiya exists everywhere.\n23:9 Comment: And to the left.\n23:13 Comment: Teles.\n23:18 Comment: Cross over. Of course his game has changed. He has completely different tasks at Inter than\n23:24 Comment: in Olzburg. I'm just trying to compare this Peresic with the Peresic who\n23:30 Comment: played in the Bundesliga. Heaven and earth.\n23:38 Comment: Tactically completely different players. I wonder if he can\n23:42 Comment: Peresic successfully applied these new innovations.\n23:48 Comment: Will he make it to Donburg? Transfer to the left. Ivan Peresic was flogged.\n23:55 Comment: He didn’t touch the ball, or rather, he touched it, but not he, but the Kiev player, so because of the side kick\n24:0 Comment: Inter players will throw in.\n24:5 Comment: Frey tries to tell the referee that he did not touch the ball, but the referee had already\n24:11 Comment: doesn't matter. This is Ivan the Terrible, after all, Paulo Tagliavento.\n24:22 Comment: Kandagbiyam unfolds.\n24:30 Comment: An own goal kick by number 17 Harry Medel, American champion.\n24:41 Comment: Santon accelerates the right edge. Santon is already running next to him, Guarin is rushing.\n24:50 Comment: But Guarin has only received the ball a few times so far. It seems that he is next to\n24:54 Comment: The active Santon is not very comfortable playing a shot on goal.\n25:2 Comment: This is Ivan Peresic. He has an excellent shot, I already remembered his goal against Hannover.\n25:8 Comment: Here is Philip Emelo. Look, Guarin is losing the ball. Let's look at the collision again.\n25:13 Comment: Well, the fact that the referee did not determine a violation of the rules here is understandable, because the fight there was fought with a knife.\n25:23 Comment: And in such clashes you can see a violation of the rules as much as you like.\n25:29 Comment: Another thing is that they all fit into this outline of tough martial arts.\n25:32 Comment: And a really hard, brutal fall, yes, it doesn’t look like it.\n25:37 Comment: So the referee gave the opportunity to continue the game and thank God.\n25:43 Comment: So far it's 0-0, but the game is not boring. There are a huge number of guys here who can blow up this very game.\n25:51 Comment: Here is Harry Medel, but he really has his own way. Medel and Philippe Emelo are football players,\n25:56 Comment: who have proven themselves to be hooligans in the full sense of the word.\n26:3 Comment: Peresic throws the ball and Cardi taps her.\n26:7 Comment: Cardi wins the ball while the Inter captain is out of sight.\n26:21 Comment: Birsap. Interesting continuation. Kiev's team from Verona looks very good.\n26:27 Comment: He acts very organized in defense, but also when the opportunity arises to go on the attack,\n26:32 Comment: they use it immediately. Great pass to Birsa. Birsa rolls along the penalty area,\n26:36 Comment: along the penalty line. And then back again. I can't help but feel like this pink ball\n26:43 Comment: actually made, for example, from cotton wool. He's very generous.\n26:51 Comment: Where are the old brutal balls that, say, the Vangal team was hunting for in the late 90s?\n26:59 Comment: in the early 2000s. Remember? Vangal spoke from the round. It's rounder.\n27:8 Comment: This ball is rather pink.\n27:15 Comment: There was nothing funny about this encounter, but\n27:20 Comment: A ball like this can't help but make you smile.\n27:29 Comment: Next to Mancinni, Silvinho is another mega-tiflated character.\n27:34 Comment: Maybe not a superstar, but won every possible trophy in his career. Innings.\n27:48 Comment: There will be a feed. Another one. Murillo clears the free kick. And further violation of the rules. Moreover, foley from\n27:56 Comment: Inter football player. Then there are a lot of pushes. Now the emotional temperature will go off scale.\n28:4 Comment: Because guys will resort to every such showdown,\n28:11 Comment: who, based on their behavior on the football field, should have received at least a year in prison.\n28:27 Comment: Jovicic receives instructions from Roberto Mancinni.\n28:36 Comment: Jovicic speaks Italian well. In case someone forgot that he played with Fiorentinni.\n28:44 Comment: Moreover, even before his appearance in Manchester City he played brilliantly. There will be a feed.\n28:56 Comment: Walter Beers spins the ball right into his hands.\n29:26 Comment: Late left. Finally gets to the ball of the stripe. Only in this case he has to wipe himself off the corner flagon.\n30:26 Comment: Chievo football player Walter Beers takes and controls the ball quite well.\n30:37 Comment: The whole game goes through him. He acts as a transit in these serve attacks. The ball flies into the penalty area.\n30:44 Comment: Castro passes the ball along the penalty area. And then who? Next is Philippe Mello, who commits a foul.\n30:51 Comment: I can very little imagine a match in which Philippe Mello does not receive a yellow card.\n30:57 Comment: He'll get it now. I feel like this card is coming soon. Look, he himself doesn’t have time to reach the ball, but the other one\n31:3 Comment: kicks Walter Beers in the legs. Thank God there are shields here. But those who like to play without\n31:8 Comment: shields, they can even end up with an injury.\n31:14 Comment: Another free kick. With the help of these free kicks, Chievo is getting closer and closer to Hondanovic's possession.\n31:23 Comment: 22 meters to the gate. Before that it was 23 meters 70 centimeters. Now it’s one and a half meters less.\n31:32 Comment: Almost even two.\n31:36 Comment: Walter Birsu at the ball. He carefully watches how Hondanovic moves.\n31:42 Comment: By the way, the corner of that one is injured.\n31:45 Comment: Now he can't hit.\n31:48 Comment: Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher.\n31:53 Comment: Walter Birsu at the ball.\n31:56 Comment: He carefully watches how Hondanovic moves.\n32:0 Comment: By the way, he opened the corner.\n32:3 Comment: But the wall there is very impressive, so perhaps it will never be possible to open the corner.\n32:8 Comment: Let's see. Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher.\n32:13 Comment: Walter Birsu kick with a turn. Yes, I was aiming at this corner, but higher.\n32:43 Comment: Inter's first half is very unclear.\n32:56 Comment: I suspect they are looking for a real opportunity and they will most likely take it immediately,\n33:1 Comment: considering how economically Inter managed their chances in the game against Milan.\n33:5 Comment: But, in my opinion, Kiev’s players simply perform better.\n33:12 Comment: And that includes in such simple situations as this.\n33:16 Comment: Castro intercepted the ball.\n33:18 Comment: Kiev have already had a season where they were absolutely fine and became a real sensation in Serie A.\n33:27 Comment: This was just the first season when they were led by Luigi Del Neri.\n33:30 Comment: Season 2002-2003.\n33:37 Comment: There it was something with something.\n33:39 Comment: Kieva took seventh place that season, despite the fact that from the fourth European Cup,\n33:49 Comment: not even just the European Cup, but also the championship, they were separated by only five points.\n33:55 Comment: That is, Kieva scored 55, Lattseva 60.\n34:0 Comment: Crazy story.\n34:4 Comment: Walter Birson.\n34:6 Comment: Excellent stripe transfer.\n34:8 Comment: Maybe. He hits with a turn.\n34:10 Comment: And at the last moment, Garry Medel takes the ball off the foot of striker Chiev Mejarini.\n34:20 Comment: But this is already dangerous.\n34:25 Comment: Yes, Medel is handsome.\n34:27 Comment: I said that he is not quite typical anthropometrically for a central defender,\n34:32 Comment: but he is very clever.\n34:33 Comment: And he has fast feet.\n34:35 Comment: And these legs help him take the ball off the other leg, from the leg of the striker Mejarini.\n34:44 Comment: The Marco Antonio Stadium continues to roar.\n34:51 Comment: Innings. This is a very dangerous moment. Castro still has the ball.\n34:55 Comment: The Argentine's shot failed.\n34:57 Comment: Frey's number 21 is on selection.\n35:0 Comment: The ball flies into the penalty area, but Khan Danovich is already dominant there. 0-0.\n35:5 Comment: But is this a boring 0-0? I think no.\n35:17 Comment: Out in favor of Inter.\n35:26 Comment: Castro handled the ball unsuccessfully.\n35:30 Comment: Teles throws it away and gives it to Murilla.\n35:33 Comment: Murilla on Medel.\n35:37 Comment: And right to Santon.\n35:41 Comment: There's a back four and Santon is the only European.\n35:44 Comment: All the rest are South Americans.\n35:46 Comment: Medel is Chilean, Murilho is Colombian, and Teles is Brazilian.\n35:53 Comment: Fight for the ball.\n35:55 Comment: Philippe Melon.\n35:58 Comment: Another Brazilian wins in the air.\n36:0 Comment: Medelli brings the ball to the ground.\n36:3 Comment: Santon is already located on the right.\n36:5 Comment: Passes to the middle.\n36:6 Comment: An Inter player immediately hits the legs.\n36:9 Comment: And Walter Beers has every chance of earning a yellow card.\n36:19 Comment: The way it is. Second warning in this game.\n36:23 Comment: Now we have a Chievo ballista.\n36:25 Comment: Let me remind you that before this Freddy Guarin received a yellow card in the 27th minute.\n36:29 Comment: But just the great Inter captain Javier Zanetti.\n36:39 Comment: The great Javier Zanetti.\n36:41 Comment: He ended his career just the year before.\n36:45 Comment: No, in the past. Last year, but the season before last.\n36:55 Comment: In a good way, the fourth number should, of course, be assigned to him.\n37:5 Comment: Turning kick to Anderbiyan.\n37:7 Comment: I couldn’t really get to this ball.\n37:13 Comment: 38th minute. The score is 0-0.\n37:16 Comment: Just in case, I’ll tell you who else is playing today.\n37:18 Comment: Don't miss these broadcasts on NTV+.\n37:20 Comment: Atalanto vs Verona. Bologna hosts Frasenone.\n37:23 Comment: Geno vs Juventus. Romo vs Sesolo.\n37:26 Comment: Torino vs Samdori.\n37:28 Comment: And at 19-0-0 Karpis plays with Fiorentina.\n37:34 Comment: And the Napoli Lazo match is at 21-45.\n37:38 Comment: Regardless of what places these teams occupy.\n37:42 Comment: It's always very interesting.\n37:46 Comment: Rome vs Naples.\n37:51 Comment: Birsa. The ball is already on the left edge.\n37:57 Comment: Guarin pursues his opponent. Guarin breaks the rules.\n38:10 Comment: Guarin's game is not going well in the first minutes.\n38:14 Comment: He didn't even want to fail.\n38:17 Comment: He accidentally stepped on his opponent's feet.\n38:20 Comment: Ketemaev earned a free kick.\n38:23 Comment: Freddy Guarin can do much more.\n38:27 Comment: We remember him from his performances for Porto.\n38:37 Comment: We remember what he really can do.\n38:40 Comment: But in the interim, this is far from the Guarin we all heard.\n38:46 Comment: Who won the Europa League at one time.\n38:49 Comment: Innings. There is no turning impact yet.\n38:53 Comment: Kondokbia defends. And Jovicic is very convincing.\n38:58 Comment: Fights for the ball with his opponent. Not even with just one.\n39:3 Comment: And Masimo Gobi manages to intercept the ball.\n39:10 Comment: Pass to the right.\n39:13 Comment: Majarini kicks the legs.\n39:19 Comment: Muriliev did not deserve such treatment.\n39:22 Comment: Firstly, there was not the slightest need for this blow.\n39:26 Comment: And the referee appreciated this offense with a yellow card.\n39:30 Comment: One more warning.\n39:33 Comment: Mejarini is a forward who is not quite typical.\n39:43 Comment: Look how hard the blow is to the knee.\n39:50 Comment: This is a warning.\n39:53 Comment: Mejarini earns a lot of yellow cards every season.\n40:0 Comment: In his last season at the Citadella club, before moving to Bar, he earned 10 yellow cards.\n40:7 Comment: Attack. 10 yellow cards.\n40:10 Comment: And he scored 18 goals.\n40:12 Comment: Moreover, among these 10 yellow cards there is also a deletion.\n40:16 Comment: Through two.\n40:19 Comment: Last season Riccardo Mejarini received 8 warnings.\n40:23 Comment: And only 4 balls.\n40:25 Comment: Starting player.\n40:28 Comment: Peresic is pushed by Castran.\n40:31 Comment: And Ivan lands very poorly.\n40:34 Comment: We remember that Peresic already had an injury.\n40:38 Comment: And quite serious.\n40:40 Comment: In cruciate ligaments several years ago.\n40:43 Comment: And now falling from such a height, and even like that, is very risky.\n40:48 Comment: 41 minutes ends. 0-0.\n40:51 Comment: While Teles throws in from the sideline.\n40:54 Comment: Will try to do this again.\n40:56 Comment: Candembia is there ready to receive the ball.\n40:58 Comment: Yuvechischa misses the pass.\n41:0 Comment: Pass there, forward. Inter goes on the attack.\n41:3 Comment: Kick, goal 1-0.\n41:5 Comment: Icardi scores the goal.\n41:7 Comment: This is one of his few touches of the ball in this match.\n41:11 Comment: But it is the most important.\n41:13 Comment: How wrong Kyoma is in this situation.\n41:16 Comment: In the simplest way, in general.\n41:20 Comment: And he misses first.\n41:27 Comment: Javier Zanetti is delighted.\n41:29 Comment: He hasn't changed at all.\n41:31 Comment: In the 20 years that he played for Inter, he hasn't changed at all.\n41:35 Comment: He joined the team in '95.\n41:38 Comment: And in 2014 he finished his career.\n41:41 Comment: See how Inter defenders make mistakes.\n41:43 Comment: Like Kyeva.\n41:46 Comment: They embarrassed each other with unnecessary touches.\n41:49 Comment: But Icardi is handsome.\n41:51 Comment: How he assessed the situation.\n41:53 Comment: And he even managed it, not without a twist, not without grace.\n41:56 Comment: Outplay not only the goalkeeper, but also your opponents.\n41:59 Comment: Defenders. 1-0. Inter is ahead.\n42:6 Comment: This is a reason to talk about Icardi's performance this season.\n42:9 Comment: I said that in the past the Argentine scored 22 goals.\n42:13 Comment: But the blow saves the team on Handanovic.\n42:16 Comment: Kyeva immediately responds to her points.\n42:19 Comment: And he's not done yet.\n42:21 Comment: Castro hits the long shot.\n42:23 Comment: Walter Birsa struck. Then Castro continued.\n42:26 Comment: Well? What we have?\n42:29 Comment: Strike on the move. Yes, it was right at the goalkeeper.\n42:32 Comment: So Handanovic had to fight back.\n42:34 Comment: But this does not change the color of the situation.\n42:38 Comment: Episode color.\n42:40 Comment: Mauru Icardi scored 22 goals last season.\n42:44 Comment: He had 0 on his account in this one.\n42:47 Comment: Now here's the first one.\n42:51 Comment: Well, as for his performances in other teams in Italy.\n42:58 Comment: It was Doria himself, for whom he scored 11 goals in two seasons, in Serie B and Serie A.\n43:4 Comment: It is curious that in Serie B he played two matches and scored one goal.\n43:8 Comment: This is Yuri Stabia of this club.\n43:10 Comment: In essence, it was the first ball on Italian soil.\n43:13 Comment: Now there are already 43 of them.\n43:15 Comment: In championships alone.\n43:17 Comment: There is another one in the Cup. Total 44.\n43:20 Comment: And 7 goals in all sorts of games, including youth games, including friendly matches and international games.\n43:29 Comment: As for the Argentina national team, he has played only 8 minutes for it so far\n43:34 Comment: in the qualifying tournament for the World Cup in Brazil.\n43:40 Comment: So far he has no matches for the Argentina national team.\n43:43 Comment: Surely there will be. He is already the captain of Inter.\n43:45 Comment: And he is only 22. Peresevic crosses the corner.\n43:50 Comment: Quite proicarden.\n43:54 Comment: On February 19 they will be only 23 years old.\n43:57 Comment: Whole life ahead.\n44:5 Comment: Medal.\n44:7 Comment: Yobedic.\n44:9 Comment: Inter clearly ignited after this goal.\n44:11 Comment: God grant that this continues.\n44:13 Comment: I just want more activity from Kyiv.\n44:15 Comment: Philippe Mello jumps out and goalkeeper Bissari takes the ball.\n44:22 Comment: Time.\n44:24 Comment: Italian football player, Filippe Mello,\n44:26 Comment: again in the cup.\n44:28 Comment: Italian football player, Filippe Mello,\n44:30 Comment: again in the cup.\n44:32 Comment: Caviar-ligger\n44:35 Comment: Philippe Mello\n44:38 Comment: 1. inspiring\n44:43 Comment: Time.\n44:45 Comment: Italian football player, Filippe Mello,\n44:46 Comment: again in the cup.\n44:49 Comment: industrial\n44:51 Comment: instigatists\n44:54 Comment: tikax\n44:57 Comment: Philippe Mello\n44:59 Comment: FC Harald Nßer\n\nSecond Half:\n0:0 Comment: Toure, Toure at number 4.\n0:3 Comment: He has already started, started yesterday with matches in Udino and Milan.\n0:14 Comment: Moreover, both games turned out to be action-packed.\n0:18 Comment: Empley conceded first in the 19th minute, but managed to score two goals in the 73rd and 90th.\n0:25 Comment: The last minute turned out to be especially dramatic, in which Macarone brought victory to Empli 2-1.\n0:32 Comment: Well, Panagiotis Kone received a red card in the 72nd minute.\n0:38 Comment: And it was precisely after this very removal that the main troubles for Udinese began.\n0:46 Comment: On the 73rd goal, Parades, and then Macarone and 2-1 Empli achieve an away victory.\n0:51 Comment: And thus they win for the first time this season.\n0:55 Comment: And only in the fourth round.\n0:56 Comment: Well, Milan beat Palermo with a score of 3-2.\n0:59 Comment: The meeting also turned out to be very dramatic.\n1:3 Comment: Teles feed.\n1:5 Comment: Some kind of heavy canopy came out.\n1:8 Comment: I can't say it was successful.\n1:12 Comment: Inter's eternal rival Milan opened the scoring in the 21st minute.\n1:15 Comment: On the 32nd, his rival Palermo equalized.\n1:21 Comment: Then I missed it in the 40th minute from Bonaventura.\n1:25 Comment: On the 72nd again Fili Mark scored again for 2-2.\n1:31 Comment: He scored a double.\n1:32 Comment: Well, then Carlos Baca scored a double.\n1:34 Comment: And in the 75th minute he brought Milan an important victory.\n1:38 Comment: Thus, Milan has 2 wins and 2 losses after 4 rounds.\n1:43 Comment: From Inter and Fiorentina.\n1:45 Comment: Moreover, in both defeats Milan failed to score a goal.\n1:50 Comment: But in their winning matches, Milan is extremely cheerful.\n1:54 Comment: Cheerful and busy.\n1:55 Comment: 2-1 with Empoli and 3-2 with Palermo.\n1:58 Comment: The game of the once great team still leaves more questions than answers.\n2:18 Comment: Time.\n2:19 Comment: Juvetich's serve.\n2:21 Comment: He aimed the number 10 at his opponent.\n2:24 Comment: And there will be another one.\n2:24 Comment: One more serve.\n2:36 Comment: Cross to the near post.\n2:37 Comment: Philippe Mello plays great.\n2:39 Comment: Guarin jumps out.\n2:40 Comment: Another blow.\n2:42 Comment: Together with an opponent he faces...\n2:46 Comment: Philippe Mello collides.\n2:49 Comment: And in the end, another corner.\n2:52 Comment: So at the near post, apparently, there was no...\n2:54 Comment: Brazil.\n2:54 Comment: Sokonda Piya.\n2:55 Comment: And it was Murillo who jumped very high.\n2:59 Comment: Then Mello fell under...\n3:1 Comment: Opponent tackle.\n3:6 Comment: Javier Zanetti is present at this match.\n3:8 Comment: In the first half, I complained that the Inter management should have assigned him number 4.\n3:14 Comment: It turned out that it was already secured.\n3:16 Comment: As, indeed, the 3rd number for Giancica Pacchetti.\n3:20 Comment: Another Inter legend is in the league.\n3:22 Comment: Another legendary...\n3:24 Comment: Captain.\n4:8 Comment: Passing the ball to the right.\n4:13 Comment: Here is Walter Diersen.\n4:16 Comment: Here he is with the ball.\n4:17 Comment: Plays one-touch with his partner.\n4:19 Comment: Shot into the unintelligible.\n4:20 Comment: Medel was the first.\n4:22 Comment: Out in favor.\n4:24 Comment: Eve.\n4:27 Comment: Freud will quit.\n4:40 Comment: Good pass into the penalty area.\n4:42 Comment: There is no offside position.\n4:43 Comment: Stripes hits above the goal.\n4:47 Comment: So Inter is finally wrong.\n4:50 Comment: Really wrong.\n4:54 Comment: Music is playing.\n5:24 Comment: This is what the referee considers.\n5:25 Comment: Exit to the strip gate.\n5:26 Comment: True, he doesn’t have very many assistants.\n5:28 Comment: He gets closer to his opponent.\n5:29 Comment: And Garry Medel doesn’t let his opponent go so easily.\n5:36 Comment: I think the ball left the field.\n5:38 Comment: And here we are watching the fight for the ball.\n5:42 Comment: Freddy Guarin was pushed away here.\n5:46 Comment: And in my opinion, really without breaking the rules.\n5:50 Comment: Guarin portrayed more of what folk really was.\n5:53 Comment: Also in stock.\n5:54 Comment: Both teams.\n5:55 Comment: For some time now you can register as many people as you like.\n6:0 Comment: Matellio, Seculin, Pepe, Sardo, Cacciatore, Inglese, Christiansen, Pelesier, Pinzi, Daniele, Brisan and Mpoku.\n6:13 Comment: These are Kiev reservists.\n6:17 Comment: Moreover, there are only two legionnaires.\n6:19 Comment: Christiansen from Denmark and Mpoku from the Democratic Republic of Congo.\n6:24 Comment: All the rest are Italians.\n6:27 Comment: As for Inter, the picture is absolutely the opposite.\n6:31 Comment: Only two Italians.\n6:33 Comment: The rest of the legionnaires.\n6:34 Comment: There is Romanian Radu, Italian Dombrosio, Horvat Brozovic, Manaj from Albania Ilyajevic.\n6:42 Comment: From Serbia Cariso from Argentina Nagotomo, Japanese Ronokio, another Italian.\n6:47 Comment: Babiani is from France, Martin Montoya is Spanish, Rodrigo Palacio is another Argentinean.\n6:53 Comment: Irishman.\n6:54 Comment: Or, oh, sorry, it's a player from Cote de Voire, Asanem Gnokouri.\n7:12 Comment: A terrible blow.\n7:22 Comment: Kondagbia often plays with his heels.\n7:24 Comment: Thus annoying rivals.\n7:26 Comment: Now Boshten Cesar is crashing into him.\n7:29 Comment: And on purpose.\n7:32 Comment: Kondagbiya plays both appropriately and inappropriately with his heels.\n7:35 Comment: And this often leads to trouble at home.\n7:42 Comment: As it happened in the previous episode, when I hit the top with a stripe.\n7:45 Comment: There it all started with a heel play by the Frenchman in his own penalty area.\n7:51 Comment: Toliarent Birsa.\n7:54 Comment: 35.\n7:54 Comment: 70 centimeters per gate.\n7:57 Comment: Bessaria.\n7:58 Comment: Nichan.\n8:0 Comment: Apparently, they are fearless guys who are ready to shoot from any distance.\n8:5 Comment: One of them.\n8:7 Comment: Stefan Jovetic.\n8:12 Comment: This kick acts as an advertisement for the Rugby World Cup.\n8:16 Comment: I am quoting Jose Maurin.\n8:22 Comment: Beers!\n8:47 Comment: Transfers the ball.\n8:48 Comment: Jovetic to the right side of the field.\n8:53 Comment: Santo.\n8:54 Comment: He is tearing apart the defense of the rival Inter Guarin.\n8:59 Comment: Guarin is the first candidate for replacement, in my opinion.\n9:3 Comment: All his mistakes have to be corrected by his partner, who is simply not able to correct some things.\n9:13 Comment: Walter Birsa.\n9:15 Comment: The Brazilian Philippe Mella is now playing in the heels.\n9:18 Comment: Innings.\n9:20 Comment: Hetemai.\n9:21 Comment: What kind of blow is this?\n9:24 Comment: Hetemai.\n10:23 Comment: arse.\n10:24 Comment: Yes.\n10:37 Comment: So far the second half consists mainly of martial arts.\n10:46 Comment: Here's another one.\n10:48 Comment: Meggorini fell.\n10:50 Comment: Philippe Melan immediately stood up.\n10:52 Comment: To the left.\n10:54 Comment: The football player runs away.\n11:24 Comment: And so interesting. Stripes. He has few options. I tried to beat Medel, but he was already making a tackle.\n11:32 Comment: So...\n11:37 Comment: Just a corner. But with this selection, the strip’s passage along the flank began.\n11:46 Comment: And the selection ended only with the performance of Garry Medel.\n12:8 Comment: Innings.\n12:12 Comment: A very bad pass to the right, but at the same time...\n12:16 Comment: The ball still remains with the Kiev players.\n12:20 Comment: Even if you have to grind it down.\n12:22 Comment: And in the end they lost the ball. Yes, this translation was completely unnecessary.\n12:34 Comment: Out in favor of Inter. Teles will throw it on the sideline.\n12:37 Comment: Eji Kraken, Dagbiyan.\n12:42 Comment: Kastrom.\n12:44 Comment: Teles plays well.\n12:45 Comment: Currently in selection.\n12:48 Comment: Inter have the ball again.\n12:50 Comment: In the second half the crossing was not noticeable.\n12:53 Comment: Nertin and Cardin.\n12:55 Comment: The worst player, of course, is Guarin, who has not yet made a single truly useful action in the second half.\n13:3 Comment: And even the selection and loses regularly.\n13:6 Comment: Now Guarin is on the right.\n13:7 Comment: Duplicates instead of Santon.\n13:9 Comment: Once again Santon has to pass back.\n13:11 Comment: However, Guarin plays one very important role,\n13:15 Comment: which maybe I don’t know, but I don’t know.\n13:15 Comment: It’s not immediately noticeable, but nevertheless, this role is important.\n13:19 Comment: He pulls at least one defensive player onto himself.\n13:23 Comment: This means that it is possible to carry out an event to remove the protective formations of the cues.\n13:45 Comment: And this means that Guarin cannot be guilty.\n14:15 Comment: Compadelli of the President of Kiev.\n14:18 Comment: The youngest president of any Serie A club.\n14:23 Comment: In barrels.\n14:29 Comment: With a slightly sad smile.\n14:32 Comment: Even rather ironic.\n14:35 Comment: I think we will see him again many times.\n14:45 Comment: Music is playing.\n14:55 Comment: Girsa serves.\n14:56 Comment: Music is playing.\n15:5 Comment: So far, Cardi's naked effort in the 42nd minute remains the only effective action of both teams.\n15:14 Comment: Now it's getting bigger.\n15:15 Comment: More and more fouls.\n15:17 Comment: Less and less constructive.\n15:23 Comment: 16 rule violations so far.\n15:28 Comment: There are many martial arts.\n15:29 Comment: But, you know, there are plenty of blows too.\n15:31 Comment: 12 vs 11.\n15:34 Comment: In favor of Kiev for now.\n15:35 Comment: True, all this, for the most part, is not dangerous.\n15:38 Comment: Because Kiev only hit the target twice.\n15:42 Comment: And Inter has three.\n15:43 Comment: One of these blows.\n15:45 Comment: Young hurricane.\n15:51 Comment: Unonate appeared privileged\n15:55 Comment: He remembered again.\n16:3 Comment: I am Martinez.\n16:5 Comment: This is arrow.\n16:6 Comment: He remembered lot.\n16:6 Comment: Yaroslav PT.\n16:7 Comment: This is Copa de\n16:11 Comment: diz Finais.\n16:12 Comment: What?\n16:12 Comment: What does it mean?\n16:12 Comment: You're tugging at the prostate.\n16:13 Comment: Oh, says deaf, how he became the new cal periphera.\n16:14 Comment: This it was, as aufaramateed leyou, re descriptions of channels of the liver.\n16:14 Comment: This is before that he continued hoorah, and Gobindondo, from this, heER, 画ib addition of believers in the soccer room.\n16:14 Comment: Thanks to them, and for the fact that he has, to put it simply, he died studying well.\n16:14 Comment: One more serve.\n16:32 Comment: Once again Inter defends calmly.\n16:40 Comment: And quite serious forces.\n16:42 Comment: Pay attention to how many people are near the penalty area.\n16:48 Comment: True, the supporting zone is pressed too close to the central defenders.\n16:52 Comment: Therefore, Kyiv players can approach Handanovich’s possessions at a dangerous distance.\n17:6 Comment: Once again this fun pink ball is the center of attention.\n17:12 Comment: Once again Inter defends calmly.\n17:42 Comment: But pass on to your neighbor. Castro.\n17:46 Comment: Another delivery to the far post.\n17:49 Comment: There will be no turning kick, but there will be a corner kick.\n17:52 Comment: Music is playing.\n27:0 Comment: A strong blow knocks down number 12 Teles.\n27:5 Comment: Angular.\n27:8 Comment: There are many corners.\n27:10 Comment: Game.\n27:11 Comment: There are many corners.\n27:11 Comment: Game.\n27:11 Comment: None of them are truly Zhaoder conceived like this.\n27:12 Comment: I think this is very dangerous, and it hasn’t become that way yet.\n27:30 Comment: An incomprehensible cross to the near post.\n27:38 Comment: Change it.\n27:39 Comment: Ivan Peresic played the game.\n27:43 Comment: He has excellent speed data and qualities.\n27:46 Comment: Ready to be urgently needed at any moment.\n27:52 Comment: The attack slows down.\n27:55 Comment: Philippe Melon to the left.\n27:58 Comment: Ranokia takes the place of central defender.\n28:1 Comment: He has number 23.\n28:3 Comment: Medel.\n28:5 Comment: Passes to the right.\n28:7 Comment: Peresic.\n28:8 Comment: Santon.\n28:8 Comment: Comes out from under pressure.\n28:11 Comment: Philippe Melon beats himself and passes back.\n28:16 Comment: A huge number of unnecessary movements.\n28:18 Comment: Philippe Melon is far from the fastest player.\n28:20 Comment: In general, he lost many of his qualities while still a Juventus player.\n28:25 Comment: It was not the best time for the people of Turin.\n28:30 Comment: And Philip Melon then gained weight.\n28:32 Comment: In general, he was, frankly speaking, a strange character.\n28:37 Comment: Then he came to Galatasaray.\n28:39 Comment: But in today's Galatasaray it is very difficult to progress.\n28:41 Comment: There you can become a legend almost without playing football properly.\n28:45 Comment: But now all these shortcomings in Serie A are showing up again.\n28:53 Comment: For example, in this situation he made 8 or 9 touches with the ball.\n28:57 Comment: At the same time it is absolutely useless.\n29:0 Comment: Applause for the captains.\n29:7 Comment: Stjepan Jovetic is leaving the field.\n29:10 Comment: I worked the last 5 minutes conscientiously.\n29:13 Comment: But it's time to change.\n29:15 Comment: Rodrigo Palacio comes out.\n29:17 Comment: Watch how Jovetic is seen off.\n29:23 Comment: And Rodrigo Palacio.\n29:26 Comment: By the way, he is greeted with much more modest applause, which is interesting.\n29:31 Comment: Argentinean Rodrigo Palacio holds his championship.\n29:35 Comment: In series A.\n29:38 Comment: Before that, he played 3 years for Genoa.\n29:40 Comment: Before that he played for the Boca Juniors club.\n29:43 Comment: And he played very effectively.\n29:45 Comment: At Inter, his most productive season came in 2013-2014.\n29:49 Comment: That is, the season before last he scored 17 goals, being the starting player.\n29:55 Comment: But his best Serie A season came with 19 Serie A goals.\n30:0 Comment: And this is not only in Serie A.\n30:1 Comment: This is also in series A.\n30:3 Comment: That season when he played for Genoa.\n30:7 Comment: And in the Argentine premier he scored 20 goals in the 2006-2007 season.\n30:17 Comment: Then he was already in what is called sapu.\n30:33 Comment: This season 06 magnetic ingenious gest boothwin\n30:42 Comment: Yes, right here.\n30:43 Comment: Lived like the Mountaineers in 2016.\n30:46 Comment: Was here�\n30:47 Comment: D code Folaser\n30:49 Comment: Great step F Screa\n30:51 Comment: In Medical 앞으로.\n30:52 Comment: This\n30:56 Comment: I'm not here\n31:1 Comment: Мcakes\n31:3 Comment: Candebia prompts Filippa Mel.\n31:7 Comment: Candebia, where exactly should the Brazilian be given the ball.\n31:9 Comment: But the Brazilians, as usual, pass across and back.\n31:12 Comment: Translation into Santo.\n31:13 Comment: Santo with one touch there, towards Guarin.\n31:16 Comment: Guarina holds not just two, but five hands and falls.\n31:22 Comment: In a situation where Santo does not join the attack,\n31:25 Comment: Guarin feels much better because he has space\n31:28 Comment: and there is an opportunity to engage creatively with the situation.\n31:34 Comment: But there are still defenders who make fouls.\n31:36 Comment: Santo.\n31:52 Comment: It's been a while since we named the goalkeepers.\n31:55 Comment: This just means that there are no moments.\n31:58 Comment: Santo.\n32:7 Comment: Let me remind you that the leaders of the Italian championship are playing.\n32:10 Comment: Inter is in first place.\n32:11 Comment: They have nine points out of a possible nine.\n32:14 Comment: Kievu has seven out of nine so far.\n32:17 Comment: In the previous round they missed out on victory in the game against Juventus.\n32:22 Comment: Lumbago.\n32:23 Comment: Medel gets in the way of the attack again.\n32:28 Comment: Palacio.\n32:29 Comment: Knocks the ball out from under the Argentine's foot.\n32:31 Comment: And out in favor of Inter.\n32:34 Comment: Seventy-seven minutes are over.\n32:37 Comment: Almost seventy-eight.\n32:58 Comment: Yaich\n33:28 Comment: So, now Pepe will appear on the field as part of Kiev with Anton intercepting.\n33:41 Comment: Number seven Pepe is the same Pepe who moved from Juventus.\n33:48 Comment: Moreover, I transferred absolutely free of charge.\n33:51 Comment: Innings.\n33:54 Comment: Simone Pepe, as you remember, participated in the World Cup.\n33:58 Comment: In 2010, he was part of the Italian national team, which did not qualify from the group.\n34:11 Comment: At first, he played regularly at Juventus, but then his activity faded away.\n34:16 Comment: Last season he scored only one goal and played 12 games.\n34:20 Comment: Despite the fact that in the first season at Juventus he played 30 games, and in the second 31.\n34:23 Comment: Before that he played for Juventus.\n34:27 Comment: Oh, in Udiness.\n34:28 Comment: Before that in Udine, before Juventus, before that in Cagliar, before that in Palermo, before that in Roma.\n34:36 Comment: Moreover, it was regularly rented out.\n34:41 Comment: Lecha, then Terramo, then Palermo.\n34:43 Comment: Then Palermo bought him and loaned him to Jacenza.\n34:49 Comment: Then in Udiness.\n34:50 Comment: In general, I bounced around on these loans constantly until I moved to Juventus.\n34:56 Comment: Moreover, he moved from Udiness to Juventus for good money.\n34:58 Comment: And 7.5 million euros.\n35:2 Comment: And so he, Pepe, enters the field instead of Begon.\n35:9 Comment: Free kick.\n35:14 Comment: Mpoku appeared on the field, and to no great fanfare.\n35:17 Comment: We didn't even notice it.\n35:18 Comment: It happened in the 76th minute.\n35:20 Comment: He took this free kick unsuccessfully.\n35:22 Comment: This is where Inter's attack began.\n35:24 Comment: A very dangerous moment.\n35:25 Comment: Peresic shoots for some reason, instead of giving up the ball a little earlier.\n35:28 Comment: Mpoku came on for Birsa.\n35:48 Comment: Innings.\n35:50 Comment: This is dangerous in Inter's selection.\n35:53 Comment: Palacio.\n35:55 Comment: The ball is taken away from him.\n35:57 Comment: Out in favor of Inter.\n35:59 Comment: Respect.\n36:6 Comment: Shooting them.\n36:7 Comment: Selection.\n36:12 Comment: Inした.\n36:15 Comment: Kole.\n36:18 Comment: Cedar.\n36:22 Comment: Subject.\n36:25 Comment: N graduate.\n36:26 Comment: But he was only forcía.\n36:26 Comment: They beat me through my coat.\n36:27 Comment: If the lips are 然後 this biencies.\n36:27 Comment: But they got the hang of it.\n36:28 Comment: Volksur skymost 9 drank gravy.\n36:28 Comment: Greet him.\n36:28 Comment: Pepe.\n36:34 Comment: Pepe makes a mistake, but passes it back.\n36:40 Comment: It's a clever idea.\n36:42 Comment: Kyeva is on the attack.\n36:43 Comment: There was a violation of the rules, but the referee prefers to let the game finish.\n36:47 Comment: It might be a delayed penalty because the foul was quite...\n36:51 Comment: serious.\n36:54 Comment: Santon.\n36:56 Comment: Icardi.\n36:58 Comment: This is Palacio.\n37:4 Comment: He hugs the ball like it’s his own.\n37:10 Comment: Yes, Philippe Mello at his best.\n37:13 Comment: Sometimes he doesn’t even notice when an opponent is nearby.\n37:19 Comment: And he doesn’t understand at all whether this is a rival.\n37:22 Comment: I think that in ordinary life everything is something like this for him.\n37:26 Comment: No, the yellow card to Philippe Mello directly.\n37:28 Comment: But it had to happen anyway.\n37:31 Comment: I think this is until the next violation of the rules.\n37:35 Comment: So to speak, a deferred, deferred penalty.\n37:38 Comment: We need to rise, says Philippe Mello.\n37:41 Comment: They also say something to each other in raised tones.\n37:43 Comment: Game continues.\n37:44 Comment: Kandagbia passes to the space free from Inter players.\n37:50 Comment: And the football player Kiev kicks the ball into touch.\n37:53 Comment: And now, it seems to me, something will happen...\n37:58 Comment: Not football, but exceptionally hot.\n38:5 Comment: Philippe Mello has long deserved his traditional yellow card.\n38:20 Comment: Yes, he fought for the ball using his elbows.\n38:27 Comment: Ha!\n38:28 Comment: But this...\n38:28 Comment: You know, Philip Mello later added something to Mpoku lying on the lawn.\n38:40 Comment: This is very indecent.\n38:42 Comment: Sylvinho gives instructions to an Inter substitute.\n38:48 Comment: Yes Yes Yes.\n38:50 Comment: By the way, I absolutely agree with the arbitrator who...\n38:53 Comment: With the head coach of Kiev, who was apparently removed from the bench.\n38:58 Comment: For obscene language towards Paula Tolyaventa.\n39:3 Comment: But he can be understood, because the referee missed quite severe violations by Philippe Mello.\n39:10 Comment: As if this is how you can really play football.\n39:14 Comment: But at the beginning I said that Tolyaventa is a referee who sometimes allows players to act beyond the bounds of a foul.\n39:21 Comment: And he doesn’t show yellow cards as willingly as perhaps Spanish referees, if we compare.\n39:28 Comment: And here is further confirmation of this maxim.\n39:36 Comment: Let me remind you that Tolyavent’s birthday is September 19th.\n39:42 Comment: Today is the 20th, so yesterday he may have celebrated it very wildly, but now he has lost some concentration.\n39:51 Comment: Okay, it's all a joke. Naturally, there is nothing like that and cannot be.\n39:58 Comment: Croatian midfielder Brozovic comes on instead of Kandagbia.\n40:10 Comment: Inaccurate transmission.\n40:19 Comment: Npokuon. Good pass. Right.\n40:23 Comment: Inglesi tried to make a pass to another promising side of the attack.\n40:36 Comment: But the Inter players had already intercepted the ball there.\n40:38 Comment: This is a violation of the rules. The stadium is thundering.\n40:47 Comment: But for some reason Tolyaventa doesn’t let this violation of the rules pass.\n40:53 Comment: The partner who is already in fifth place cannot pass.\n40:55 Comment: And now, as before, he will be a ball.\n40:57 Comment: Is he in fifth place?\n40:59 Comment: Yes.\n41:1 Comment: Is he in fifth place?\n41:3 Comment: Yes.\n41:5 Comment: But he will be a ball.\n41:7 Comment: What's the matter?\n41:13 Comment: Yes Yes Yes.\n41:15 Comment: You saw how it really was there.\n41:17 Comment: On the edge. So Moran is sent off for really rough handling.\n41:19 Comment: And not even with one, but with two referees.\n41:21 Comment: There, the fourth referee in the series tried his best.\n41:23 Comment: This is a really tricky task.\n41:25 Comment: A year from 發and it was very clear now.\n41:27 Comment: Next, the quotable and proschata will appear for free in football.\n41:29 Comment: It was very heavily infected, perhaps advice,\n41:31 Comment: Actually, according to Fata according to Noland and 72創 the fasbili\n41:45 Comment: It was a sin to play for the ball.\n41:47 Comment: Stan I Riot got to a brilliant blow.\n41:49 Comment: Paul refuse and operaco five-final ago somehow suffered\n41:51 Comment: this is Grenada therefore SEC nortal 없or variable Gasta.\n41:53 Comment: As for the Croatian cornerback Marcel Brozovic, he is a graduate of the Croatian club Dragov Oljac.\n42:12 Comment: Innings. Guarin jumped out with his opponent. Uthar turn. It's past.\n42:18 Comment: Then he moved to the Croatian Lokomotiv and then to Dinamo Zagreb, where he became a rising star of local football.\n42:28 Comment: Brozovic played 15 games for Inter last season and even scored one goal in a stunning game against Empoli.\n42:36 Comment: Inter won 4-3.\n42:39 Comment: He has played 170 minutes in two matches this season, both of which he came on as a substitute.\n42:48 Comment: And now, on the contrary, he came on as a substitute for the first time this season.\n42:52 Comment: Philip Emelo.\n42:55 Comment: Forward the ball to the left. Teres is here.\n43:4 Comment: Cardim.\n43:8 Comment: Inter leads 1-0, leads the game.\n43:18 Comment: Medal.\n43:20 Comment: The medal is good today.\n43:26 Comment: Pepe throws from behind the sideline.\n43:38 Comment: All replacements have been made.\n43:40 Comment: And play for about a minute and a half.\n43:47 Comment: Well, even less.\n43:48 Comment: About a minute, if you round up the play time.\n43:51 Comment: And, of course, we will also have some addition.\n43:58 Comment: The ball remains in the field. Well, you have to.\n44:1 Comment: Innings.\n44:2 Comment: The ball flies out of the penalty area.\n44:4 Comment: Turning kick.\n44:5 Comment: A whole series of rebounds and a corner in favor of Kiev.\n44:18 Comment: One more serve. How dangerous.\n44:27 Comment: Let's look at the delivery.\n44:29 Comment: In my opinion, there will be another corner awarded. No?\n44:34 Comment: At least it seemed to me that Brozovic had every chance.\n44:37 Comment: Or who was it? Santon. Touch the ball.\n44:41 Comment: Now we'll understand. No, it's a goal kick.\n44:45 Comment: The referee added five minutes.\n44:46 Comment: I think that...\n44:48 Comment: Taglia Ventena collected them from the first half as well.\n44:54 Comment: Kieva is trying to apply some kind of pressure, judging by the last minutes.\n45:0 Comment: Interesting. Hit.\n45:1 Comment: This is Hetemai. The Finnish national team player does not play very accurately.\n45:6 Comment: And here Inter is trying to go on the attack and forces them to break the rules.\n45:12 Comment: Ghicardi rises.\n45:14 Comment: The arbitrator's claims are absolutely incomprehensible.\n45:18 Comment: Maybe Ghicardi also wanted a yellow card to add insult to injury.\n45:21 Comment: But, in my opinion, he noticed Demberini’s foul quite clearly.\n45:31 Comment: In general, the referee is whistling Inter today, to be honest.\n45:35 Comment: Because Philippe Melo alone earned, as it seems to me, a red card based on the sum of all his...\n45:48 Comment: hooliganism.\n45:55 Comment: The Kiev football player goes into attack.\n45:59 Comment: Inter is pressing in the opposing half of the field.\n46:1 Comment: Despite the fact that the strength is running out, it still comes from somewhere.\n46:12 Comment: Another free kick.\n46:16 Comment: There are a lot of floors in the second half.\n46:18 Comment: Despite the fact that not all of them were recorded.\n46:23 Comment: Plays beautifully.\n46:34 Comment: Santon throws the ball towards Ghicardi.\n46:42 Comment: Hetemai.\n46:46 Comment: Just kick forward.\n46:48 Comment: Suddenly you will be able to win the fight.\n46:50 Comment: It works.\n46:50 Comment: Mpoku is fouled by Guarin, who is returning to defense.\n46:56 Comment: They played it quickly.\n47:1 Comment: Hetemai.\n47:7 Comment: Hovering, but accurate.\n47:9 Comment: Innings.\n47:10 Comment: Hit.\n47:12 Comment: It seemed that the ball was flying in the direction of Handanovic's goal.\n47:16 Comment: But no.\n47:16 Comment: For now, the control is just on the stand.\n47:18 Comment: Just pass to the left.\n47:19 Comment: This could be promising.\n47:20 Comment: Castro with the ball.\n47:22 Comment: Mpoku.\n47:24 Comment: Broadcast.\n47:25 Comment: Castro.\n47:26 Comment: What's waiting?\n47:27 Comment: Pass towards Mpoku.\n47:29 Comment: There was no offside.\n47:30 Comment: Although Mpoku had his doubts.\n47:32 Comment: And so he somehow hesitantly took the ball.\n47:35 Comment: Was there a foul there?\n47:36 Comment: No, it was not.\n47:37 Comment: Palacio starts the attack with a forward pass.\n47:39 Comment: Then continue with a high canopy to the left towards Peresic.\n47:44 Comment: Boshten-Cesar tells his partners that Cardi is there alone.\n47:47 Comment: And Cardi.\n47:48 Comment: It seems like he’s already holding Hetemaya.\n47:49 Comment: Lumbago.\n47:50 Comment: And Cardi didn't go all the way.\n47:51 Comment: And that’s why Peresic’s cross went unattended.\n47:55 Comment: But with the last of my strength.\n47:56 Comment: Look where they came from.\n47:57 Comment: True, only Guarin.\n48:0 Comment: He failed to earn a corner.\n48:4 Comment: And the Kiev players are pushing forward again.\n48:6 Comment: They fight for the ball.\n48:7 Comment: In my opinion Medel broke the rules.\n48:9 Comment: Once again the referee takes Inter's side.\n48:13 Comment: Pass to the right.\n48:14 Comment: Guarin.\n48:14 Comment: We have already seen how much strength he has accumulated.\n48:18 Comment: In the end, the cross is not dangerous.\n48:22 Comment: Play for another minute and a half.\n48:32 Comment: Brozovic.\n48:37 Comment: Horvat opens correctly.\n48:38 Comment: It has a lot of space.\n48:40 Comment: He makes a pass to the right.\n48:42 Comment: Right in the foot of Palacio.\n48:44 Comment: Inter simply control the ball in the last minutes.\n48:46 Comment: Oooh, how rude.\n48:48 Comment: Mpoku avenged all the collisions he had in the 15 minutes he was on the field.\n48:53 Comment: So the yellow card immediately ends up in the hands of Paul Teliaventa.\n49:14 Comment: No, Medel did not push here.\n49:16 Comment: Medel stood still.\n49:17 Comment: And the footballer...\n49:18 Comment: I didn’t even see who was behind him.\n49:20 Comment: And he hit.\n49:26 Comment: Palacio.\n49:28 Comment: Half a minute left.\n49:30 Comment: Corner flag.\n49:32 Comment: Pal.\n49:48 Comment: Palacio.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a pulsating encounter at the Marc'Antonio Bentegodi Stadium, Inter Milan triumphed over Chievo Verona with a narrow 1-0 victory. This Serie A match, characterized by intense tackles, tactical skirmishes, and a singular critical goal, kept the audience on the edge of their seats from start to finish.\n\nThe first half kicked off with an exploration of formations and tactical nuances. Inter Milan, known for their versatile playing style, initially appeared to be adopting a 4-3-3 formation. However, their tactical flexibility soon became evident as they seamlessly transitioned based on the match's demands. Four defenders aligned in a flat line, supported by three midfielders tasked with controlling the central areas.\n\nChievo Verona also showed early promise. Argentine midfielder Lucas Castro, who transferred from Catania and is an alumnus of Gimnasia La Plata, tested Inter’s defense with an early shot covered by goalkeeper Samir Handanovic. Chievo’s lineup featured another Argentine, goalkeeper Albano Bizzarri, ensuring their defense was well-equipped.\n\nInter’s Ivan Perisic, positioned between an attacking midfielder and flank player, launched a memorable shot that landed on top of the net, signaling his ongoing threat. Perisic's unpredictable positioning allowed him to oscillate between flanks and central midfield, maintaining a constant offensive presence.\n\nThroughout the early stages, both sides showed commendable discipline. Notably, Inter’s defensive midfielder Geoffrey Kondogbia exemplified tactical awareness, often linking play with precise passes to the wings. Davide Santon and Fredy Guarin forged a formidable partnership on the right flank, showcasing synchronized movements despite a few misplaced passes.\n\nRef \"Ivan the Terrible\" Tagliavento maintained control with a pragmatic approach, allowing robust play which suited the intensity of the contest. Historic references to his reputation indicated that he rarely brandished red cards, favoring a flow-maintaining philosophy.\n\nThe midfield battle was intense. Walter Birsa, another key player for Chievo, attempted a cleverly twisted free kick that rebounded off the wall. Inter’s defensive midfielder, Gary Medel, further exemplified his rugged style, regularly engaging in tough tackles and clearances.\n\nAs the first half approached its climax, the long-awaited breakthrough occurred in the 41st minute. Juan Jesus, instrumental in advancing the ball out from Inter Milan’s half, facilitated a swift counter-attack. Mauro Icardi, the astute Argentine striker, capitalized on a defensive miscue by Chievo, elegantly slotting the ball past Bizzarri. This critical moment not only showcased Icardi's opportunism but also underscored Chievo’s lapses under pressure.\n\nChievo responded immediately, with Castro and Birsa attempting long-range efforts to catch Handanovic off guard. Despite these endeavors, Inter's defense, bolstered by Medel's resilience and Murillo's agility, held firm. Garry Medel, despite his modest stature, efficiently cleared threats, demonstrating tactical astuteness central to Inter's defensive robustness.\n\nThe second half mirrored the first with high-octane action, though it gradually turned into a war of attrition. Chievo, eager to claw back, introduced fresh legs from the bench, notably Simone Pepe, who brought dynamism to their forward play. Inter responded with strategic substitutions, bringing on Marcello Brozovic to reinforce midfield solidity.\n\nA flurry of corners for both sides characterized the second-half engagements, punctuated by sporadic chances. Perisic’s darting runs and intricate link-up play with Telles kept Chievo’s defense on high alert. Meanwhile, Chievo’s Hetemaj and Mpoku sought to exploit any lapses in Inter’s setup, albeit with limited success.\n\nAs the clock ticked towards full-time, Chievo’s urgency escalated. Misplaced passes and hurried clearances became more frequent, exemplifying the intensifying pressure. However, Inter's composure, particularly in the defensive third, ensured that Chievo’s final ball lacked the precision needed to convert possession into palpable scoring opportunities.\n\nTensions manifested in frequent fouls, with both teams employing tactical indiscretions to break momentum. Guarin, whose performance oscillated between industrious and erratic, typified Inter’s midfield struggle, yet his presence drew defensive attention, thereby indirectly facilitating space for Inter’s counteroffensive plays.\n\nDespite the increasing physicality and Chievo’s relentless pursuit for an equalizer, Inter remained resilient. With deft time management and defensive acumen, they navigated the final minutes efficiently. Gary Medel’s industriousness further fortified Inter’s defensive framework, ensuring that late surges from Chievo, particularly from the likes of Mpoku and Castro, were effectively neutralized.\n\nThe final whistle sealed Inter's 1-0 victory, underscoring a performance characterized by tactical discipline, strategic opportunism, and resilient defense. Mauro Icardi’s decisive goal became the match's focal point, highlighting his poaching prowess. This win not only solidified Inter’s position at the top of Serie A but also demonstrated their ability to grind out results in closely contested encounters.\n\nIn summary, the encounter between Chievo Verona and Inter Milan reflected the essence of Italian football - tactical nuance, defensive solidity, and the sharp utilization of scoring chances. The game's ebb and flow, dictated by strategic adjustments and individual brilliance, provided a riveting spectacle, reaffirming the tactical intellect and competitive spirit inherent in Serie A football. With Chievo showing commendable resilience and Inter showcasing their championship credentials, this match will undoubtedly be remembered as a tactical masterclass, emblematic of the enduring appeal of Italian football."
}