{
    "segments": {
        "0": [
            0.0,
            5.76,
            "ideal opposition for them. As we say only 24 points on the board for Deportivo La Coruña."
        ],
        "1": [
            5.76,
            10.48,
            "We're in 12th. A defeat today and a win for some teams around them could really put them"
        ],
        "2": [
            10.48,
            14.88,
            "back down into relegation danger. It's so tight in the middle and bottom of the table,"
        ],
        "3": [
            14.88,
            21.84,
            "that bottom half separated by just four or six points from top of the mid table to bottom."
        ],
        "4": [
            22.4,
            27.36,
            "Depor of course one of several teams in the bottom half of the table who picked up wins last weekend,"
        ],
        "5": [
            27.36,
            33.68,
            "so it really is as Duncan said very tight down the bottom. Depor will come out obviously looking to"
        ],
        "6": [
            34.4,
            39.68,
            "defend their goal especially over the first 20 minutes or so. It'll be very vital I think for"
        ],
        "7": [
            39.68,
            46.8,
            "Depor to maintain the 0-0 as long as they can in this first half. Yeah easier said than done"
        ],
        "8": [
            46.8,
            50.8,
            "though because Real Madrid are really going to be pushing for goals early on because the longer"
        ],
        "9": [
            50.8,
            55.76,
            "they go without scoring the more the burn about could potentially get on their backs. Indeed,"
        ],
        "10": [
            55.84,
            60.32,
            "Bale then combining with Benzema. The overlap is there from Arbeloa. Bale on the ball."
        ],
        "11": [
            62.56,
            69.28,
            "Has support. The ball inside now for Cruz. Big match as well for Hilara. Hilara has to"
        ],
        "12": [
            70.08,
            76.8,
            "really force his way into this midfield and with players like Cadira and Modric out it's his"
        ],
        "13": [
            76.8,
            83.44,
            "opportunity to make a good impression. Bale, Gareth Bale plays it in and it'll be a first corner"
        ],
        "14": [
            83.44,
            88.16,
            "for Real Madrid. Initial pressure from the home team pretty much as we expected."
        ],
        "15": [
            88.72,
            92.8,
            "Well, Gareth Bale just couldn't be on for defence. We'll see how the centre-backs cope with this."
        ],
        "16": [
            92.8,
            98.16,
            "Manuel Pablo, 39 years old. This is the very first game he's ever played as a centre-back."
        ],
        "17": [
            98.8,
            104.16,
            "And yeah it's a great stadium to make that kind of debut if you want to call it. That's the ball"
        ],
        "18": [
            104.16,
            108.88,
            "swung in. It's just flicked over by Bale I think it was. Picked up by Isco. Isco"
        ],
        "19": [
            108.88,
            116.48,
            "and he may have overrun it. Did well to keep it in and good play from Lauri."
        ],
        "20": [
            119.84,
            126.56,
            "This could be one of the key players for Depo. The number 19 Ivan Cavallero. One of several"
        ],
        "21": [
            126.56,
            132.48,
            "Portuguese players in the Depo squad. Lauri now. Cavallero, he's one of those players. He's part"
        ],
        "22": [
            132.48,
            140.88,
            "of an investment fund from Jorge Mendez and part of a trio of players who are out on loan at"
        ],
        "23": [
            140.88,
            147.68,
            "various clubs just to get some experience. Was playing for Benfica last season. Joao Cancelo"
        ],
        "24": [
            147.68,
            153.12,
            "at Valencia is another player in that Peter Lim investment fund. And really they're trying to put"
        ],
        "25": [
            153.12,
            157.6,
            "him in the shot window but it's very difficult when you're part of a relegation struggling team."
        ],
        "26": [
            157.68,
            160.32,
            "Is that the same Jorge Mendez who's got players in Valencia?"
        ],
        "27": [
            161.52,
            167.36,
            "It's like La Liga. It's just his little toy isn't it? His personal friend of Cristiano Ronaldo as"
        ],
        "28": [
            167.36,
            173.04,
            "well and Nuno Espírito Santo of course. His very first client who when he was playing for Deportivo"
        ],
        "29": [
            173.04,
            179.68,
            "La Coruña as goalkeeper Jorge Mendez signed him. His very first client. Now manager of one of Real"
        ],
        "30": [
            179.68,
            184.96,
            "Madrid's rivals. He gets everywhere. Back to the action then. Real Madrid maintaining possession."
        ],
        "31": [
            185.12,
            190.96,
            "Lara just pushing it back. Another outing for the youngsters Nacho and Varane at the back."
        ],
        "32": [
            191.52,
            198.0,
            "They didn't have a good game last weekend standing in for Pepe and Ramos. Just shows how key Pepe and"
        ],
        "33": [
            198.0,
            202.48,
            "Ramos are to the side. You can replace one of them. You can bring in Varane. You can bring in"
        ],
        "34": [
            202.48,
            206.56,
            "Nacho and they can do a job. Very difficult replacing two centre-backs in the middle of"
        ],
        "35": [
            206.56,
            211.12,
            "the season. As you said they didn't have a good game last week. These centre-half pairings here"
        ],
        "36": [
            211.12,
            217.84,
            "Varane and Nacho. Varane is very highly thought of and every transfer window there are rumours about"
        ],
        "37": [
            217.84,
            222.48,
            "him. There's Victor Fernandez back in Spain managing Deportivo. His first season with Deportivo. Of"
        ],
        "38": [
            222.48,
            230.4,
            "course former manager of their deadly rivals Celta. But Varane for me is one of the most elegant"
        ],
        "39": [
            230.4,
            236.64,
            "centre-halves in many a year. He tends to get the ball and just the ball. So many centre-halves"
        ],
        "40": [
            237.28,
            241.28,
            "they go in and you get the feeling that they're going to make contact with something. The ball,"
        ],
        "41": [
            241.28,
            250.0,
            "the player, whatever. But Varane a very elegant, very classy midfielder. Top class centre-back"
        ],
        "42": [
            250.0,
            255.68,
            "Rafael Varane. But the only question really around him is his relative lack of fitness. He"
        ],
        "43": [
            256.24,
            260.72,
            "very rarely plays two games in a row. It's one of the first occasions where we've seen him put"
        ],
        "44": [
            260.72,
            266.8,
            "together a run of two games. Real Madrid indeed have had a series of muscular, mainly muscular"
        ],
        "45": [
            266.8,
            272.56,
            "problems, injury problems this season. Questions are being asked. Back to the action. Deportivo"
        ],
        "46": [
            272.56,
            278.4,
            "have got their first corner of the game. I thought it'd come off, no it's just a very poor shot"
        ],
        "47": [
            278.4,
            283.84,
            "wasn't it? I think you've been very charitable to Oriol Riera there. I was indeed. Oriol Riera of course ex"
        ],
        "48": [
            284.56,
            291.52,
            "Barca b-boy on loan from Wigan. Did a very good job last season with us as soon Oriol Riera"
        ],
        "49": [
            292.56,
            299.44,
            "and didn't really work out for him at Wigan. Leo Messi's former roommate at La Masia."
        ],
        "50": [
            300.8,
            307.6,
            "Cuenca another ex-Barca boy. Wigan to take on Alba Loa. Does the little pass inside. It was a very"
        ],
        "51": [
            307.6,
            314.56,
            "well worked run and the best opportunity of the game. Five minutes gone and it's Isaac Cuenca."
        ],
        "52": [
            316.48,
            323.04,
            "Cavalero now plays the ball in and it's pushed away by Ilara. Two very good moves there by the"
        ],
        "53": [
            323.04,
            327.36,
            "blue and whites. Looks like Cuenca was just trying to use the element of surprise there. Everybody"
        ],
        "54": [
            327.36,
            332.32,
            "expecting him to cut it back decides maybe he'll try and test Garcia at the near post. Very nearly"
        ],
        "55": [
            332.32,
            338.24,
            "worked out for him. And I'm not sure if Garcia saves this or it just hits him in the head more or less"
        ],
        "56": [
            339.2,
            344.0,
            "but it still goes down as a save and it will now indeed be a first corner of the game to be taken"
        ],
        "57": [
            344.0,
            354.88,
            "by Cavalero. Boca Juniors couldn't control it but the ball still in Depo's position. Possession"
        ],
        "58": [
            355.6,
            367.84,
            "ball in. It's Cuenca again this time from distance."
        ],
        "59": [
            370.8,
            376.64,
            "You were saying earlier Duncan Cuenca has not exactly impressed the Depo fans so far but he's"
        ],
        "60": [
            376.64,
            382.08,
            "started out well today hasn't he? He has started out strongly. The criticism really of Isaac Cuenca"
        ],
        "61": [
            382.08,
            387.28,
            "is that we know he's talented. Pep Guardiola brought him in to a football club Barcelona first team."
        ],
        "62": [
            387.28,
            393.76,
            "Played him in a Classico even. He just hasn't really performed as expected for Deputy Lacaroni"
        ],
        "63": [
            393.76,
            398.64,
            "but you can tell he has the class when you see him on the ball. Just on that point there is a level of"
        ],
        "64": [
            398.64,
            405.12,
            "expectation of around all of Ex-Bolsa boys and that can be positive and as you say sometimes"
        ],
        "65": [
            405.12,
            410.56,
            "negative because the the expectation that level is much higher than it would be for players who"
        ],
        "66": [
            410.56,
            414.64,
            "come from other clubs. Let's get back to the action. Laura now in possession looking"
        ],
        "67": [
            415.76,
            419.52,
            "for a free kick that doesn't come. He really should have been looking more towards the linesman"
        ],
        "68": [
            419.52,
            424.72,
            "who's on the spot there and contact with the ball I think from Isco and the ball eventually"
        ],
        "69": [
            424.72,
            431.52,
            "goes out for a goal kick in favor of Florentino Perez. Metal alongside him ex-prime minister Jose"
        ],
        "70": [
            431.52,
            440.64,
            "Afner. Of course certain sections of the sports press love to see him next to the ex-president."
        ],
        "71": [
            440.64,
            447.04,
            "He fuels all kinds of conspiracy theories but let's concentrate on the action. It's Veran"
        ],
        "72": [
            447.92,
            453.12,
            "combining there with Ilarda. Ilarda has Cruz at front. He plays it back to Nacho. Nacho"
        ],
        "73": [
            454.16,
            456.0,
            "outside to the Brazilian left back."
        ],
        "74": [
            456.24,
            459.12,
            "Marcelo in position now."
        ],
        "75": [
            461.68,
            466.88,
            "This is going to be a big half season for Ieromendi. He was almost on his way out to"
        ],
        "76": [
            466.88,
            472.08,
            "athletic club. They couldn't work out a transfer. He's got a chance to impress now. He's never"
        ],
        "77": [
            472.08,
            476.08,
            "really justified that price tag. He'd never really got much of a chance to play."
        ],
        "78": [
            476.08,
            481.28,
            "Bale looking to combine with Isco. Isco lovely little chip over."
        ],
        "79": [
            482.24,
            486.96,
            "Below is there should be able to get this one in. Flicks it in but the offside flag"
        ],
        "80": [
            486.96,
            492.4,
            "had gone off even though Cristiano Ronaldo delighted us with a fairly well executed"
        ],
        "81": [
            492.4,
            500.96,
            "overhead kick. Only one shot because last weekend only one shot for Real Madrid. Cristiano"
        ],
        "82": [
            500.96,
            505.52,
            "Ronaldo just giving his shooting boots on. Still haven't had an attempt on goal from Real Madrid"
        ],
        "83": [
            505.52,
            507.36,
            "when we're coming up to the 10 minute mark."
        ],
        "84": [
            507.44,
            511.76,
            "So good start here for the Galicians. The ball having gone out not offside."
        ],
        "85": [
            512.64,
            515.76,
            "Arbeloa unable to keep the ball in and Cristiano Ronaldo"
        ],
        "86": [
            517.12,
            522.08,
            "at least got off. Similar overhead kick in practice. Ilarda unchallenged."
        ],
        "87": [
            523.12,
            527.04,
            "Pushing it forward a little bit of head tennis ends up with Arbeloa winning it."
        ],
        "88": [
            528.0,
            533.2,
            "Bale. A few whistles there for Gareth Bale as well and it's another one of you. You always get"
        ],
        "89": [
            533.2,
            538.64,
            "stories. When you're watching Real Madrid the same I suppose could be said of Barcelona. There's"
        ],
        "90": [
            538.64,
            543.2,
            "always so many stories isn't there. It's not just about the three points. I mean Real Madrid"
        ],
        "91": [
            543.76,
            547.44,
            "in theory should be happy. I mean that two feet apart. There's still a lot of"
        ],
        "92": [
            547.44,
            551.52,
            "things to be said about Real Madrid. I mean there's still a lot of things to be said about"
        ],
        "93": [
            551.52,
            556.64,
            "the three points. I mean Real Madrid in theory should be happy. I mean that two feet apart."
        ],
        "94": [
            556.64,
            560.64,
            "They're still top of the table. They still have a one point gap over Barcelona which"
        ],
        "95": [
            560.64,
            564.88,
            "may be four if they win this afternoon. But there's always some stories."
        ],
        "96": [
            567.68,
            572.72,
            "Benzema combining with Marcelo. Marcelo has Cristiano outside him inside to the Frenchman"
        ],
        "97": [
            572.72,
            578.08,
            "instead. Little combination with Isco and that will be nothing. There'll be a goal kick"
        ],
        "98": [
            578.96,
            588.4,
            "but a good ball from Isco. Marcelo the one side of Lowry. Wasn't even really worth"
        ],
        "99": [
            588.4,
            591.68,
            "Marcelo going down. There's no way that the referee was going to give that."
        ],
        "100": [
            595.92,
            600.32,
            "Good defending there from Lowry and good performance. Good opening 10 minutes so far for the"
        ],
        "101": [
            601.04,
            601.76,
            "Deportivo."
        ],
        "102": [
            603.36,
            607.28,
            "And the longer this goes on without a goal for Real Madrid"
        ],
        "103": [
            607.28,
            611.44,
            "the better for Deportivo La Coruña because Verona may turn on Real Madrid."
        ],
        "104": [
            615.44,
            622.08,
            "10 years ago Valentine's Day a similar story. There was a Ronaldo wedding a few days before"
        ],
        "105": [
            622.08,
            629.04,
            "the game. Real Madrid came out to applause. Lost 2-0 to Atletico Bilbao and obviously didn't go"
        ],
        "106": [
            629.04,
            634.56,
            "off to applause. Step up pushing forward again. They've shot this time from Lucas and not too much"
        ],
        "107": [
            634.56,
            642.64,
            "of a problem there for Higue Casillas. And again a mix of applause with the odd whistle thrown in for the"
        ],
        "108": [
            642.64,
            650.64,
            "Real Madrid captain and idol. And Carlo Ancelotti asked yesterday if one of the changes he was going"
        ],
        "109": [
            650.64,
            657.84,
            "to make was in between the sticks but Kelo Navas doesn't get a run out today. Carlo Ancelotti"
        ],
        "110": [
            657.84,
            665.2,
            "standing by Higue Casillas once again. Ilaura looking for Bale."
        ],
        "111": [
            666.96,
            672.16,
            "Mabalo again making the run in and once again unable to play the ball in. Doesn't have to though"
        ],
        "112": [
            672.16,
            677.2,
            "because it'll be a corner to Real Madrid. Higue Casillas came under criticism for saying that apart"
        ],
        "113": [
            677.2,
            683.92,
            "from the goals he didn't think Real Madrid played too badly last weekend. Maybe not what the fans"
        ],
        "114": [
            683.92,
            692.08,
            "wanted to hear. Certainly not. Ilaura will return the ball to Cruz."
        ],
        "115": [
            694.96,
            700.16,
            "This time Ilaura spreading it to Marcelo. Marcelo has Benzema to his left."
        ],
        "116": [
            700.96,
            706.32,
            "Set the half still in the box. Varane one of them waiting to see if he'll get the opportunity. The"
        ],
        "117": [
            706.32,
            712.56,
            "ball go out for a throw in. Varane and Nadja will make their way back to their normal positions."
        ],
        "118": [
            712.64,
            721.28,
            "Here's Manuel Pablo, 39 years of age. Of course partnering, not crying but partnering beauty with Valeron of"
        ],
        "119": [
            721.28,
            728.08,
            "Muitempo as Cristiano Ronaldo off the crossbar. Benzema looking to get on the end of the replay."
        ],
        "120": [
            728.08,
            736.24,
            "There was no flag. First shot of the game for Real Madrid. Looks like one side there."
        ],
        "121": [
            737.2,
            741.52,
            "A good touch from Ronaldo. Two defenders around who could maybe have played through Benzema there."
        ],
        "122": [
            741.52,
            748.08,
            "You can't really fault it when he's so very nearly put Real Madrid ahead. It just takes that awkward"
        ],
        "123": [
            748.08,
            754.24,
            "bounce back which means that Lauri can recover and Benzema can't quite put it past Pavardy."
        ],
        "124": [
            754.24,
            761.52,
            "Looking for a flag for Benzema. He's definitely on the side. There was Isco. Takes on two on the near side."
        ],
        "125": [
            761.68,
            767.36,
            "Isco a little flick to the back post and he'll go over"
        ],
        "126": [
            769.36,
            774.0,
            "for a corner. Bale looking to get on the end of it. Didn't really look like there's"
        ],
        "127": [
            774.0,
            780.24,
            "enough space there for Isco to get the ball over. Well he's a player who can conjure up space"
        ],
        "128": [
            780.24,
            786.0,
            "from nothing. Such good footwork. Isco excellent control as well from long balls over"
        ],
        "129": [
            786.0,
            789.92,
            "and he can just get that extra meter where you can get the ball across."
        ],
        "130": [
            791.2,
            796.16,
            "Real Madrid beginning to dominate over the last two minutes or so."
        ],
        "131": [
            798.48,
            805.28,
            "Push out to Cruz. That would be a free kick to the challenge by Manuel Pablo. It's one of those"
        ],
        "132": [
            805.28,
            809.28,
            "storms that Deportivo La Coruña will have to weather because now Real Madrid are finding their"
        ],
        "133": [
            809.28,
            815.52,
            "groove a bit. That shot against the crossbar will have boosted Real Madrid. Deportivo have to stay"
        ],
        "134": [
            815.6,
            821.6,
            "organized and not let Real Madrid really get on top of them. They need to keep the ball if they get"
        ],
        "135": [
            821.6,
            827.6,
            "it and move things forward slowly because those early chances they had they haven't converted them"
        ],
        "136": [
            828.56,
            833.6,
            "and now it's Real Madrid's turn to attack. Free kick for the white."
        ],
        "137": [
            835.68,
            840.16,
            "Roman and Nacho at the back of the line of players and it's"
        ],
        "138": [
            841.12,
            846.24,
            "I think he said the halfs who they were going for but well collected there by Fabrizio."
        ],
        "139": [
            848.48,
            855.2,
            "Real Madrid will be missing those two big men Pepe and Ramos. Offset pieces, off corners and"
        ],
        "140": [
            855.2,
            860.56,
            "off free kicks into the box. The run has been known to score beyond header but nowhere near"
        ],
        "141": [
            860.56,
            869.76,
            "as prolific as Sergio Ramos. It's another Deportivo corner. I'm sure Victor Fernandez"
        ],
        "142": [
            869.76,
            874.0,
            "would be very happy indeed with the start made by the blue and white."
        ],
        "143": [
            882.08,
            886.16,
            "A change of taker it's not going to be Cavalero anymore it's Celso Borges for new signing."
        ],
        "144": [
            886.96,
            890.72,
            "Costa Rican international flings this one into the edge of the six."
        ],
        "145": [
            892.72,
            897.12,
            "Real Madrid this is where they can be dangerous. The pace of Ronaldo and Bale."
        ],
        "146": [
            898.08,
            899.6,
            "It's Cristiano Ronaldo."
        ],
        "147": [
            902.16,
            907.52,
            "He's thinking of the long ball played it short instead to Ilaria."
        ],
        "148": [
            908.72,
            912.08,
            "Ronaldo this time finding Varane outside in his arm below."
        ],
        "149": [
            912.08,
            920.48,
            "It's Zilara."
        ],
        "150": [
            929.84,
            934.96,
            "And there's a little nibble on Cruz brings him down. It'll be another free kick. They'll have to be taken"
        ],
        "151": [
            934.96,
            935.92,
            "a few meters back."
        ],
        "152": [
            936.88,
            938.32,
            "Now, Oriol Riera just breaking up play."
        ],
        "153": [
            944.32,
            948.32,
            "Inside for Ilaria. Ilaria will find Isco."
        ],
        "154": [
            952.96,
            956.32,
            "That's good. A little knock there from Borges."
        ],
        "155": [
            961.92,
            962.42,
            "Cruz."
        ],
        "156": [
            966.88,
            971.52,
            "Cavalero with Bale. Isco. Pulled through well read by Luceno."
        ],
        "157": [
            973.04,
            976.16,
            "De Paul come forward once more."
        ],
        "158": [
            979.36,
            982.8,
            "Combining with Lucas there's a big shout there. I'm not sure if there was"
        ],
        "159": [
            982.8,
            985.92,
            "that much intention in it but Ilaria the man hurt."
        ],
        "160": [
            987.68,
            989.6,
            "You could hear the blow and the shout."
        ],
        "161": [
            990.4,
            995.44,
            "Well, the Aramendi had every right to go for that 50-50 ball."
        ],
        "162": [
            996.32,
            1003.04,
            "Looks like just followed through Lucas. Nothing too untoward there but that does smart even with"
        ],
        "163": [
            1003.04,
            1010.56,
            "shin pads on. Isco looks to turn well read by Borges again. Costa Rica have a good game in midfield."
        ],
        "164": [
            1011.52,
            1016.56,
            "Cavalero also involved. The one-two doesn't quite come off and Real Madrid with a chance to push"
        ],
        "165": [
            1016.56,
            1022.24,
            "forward. I think the fans looking for a little bit more pace from Real Madrid. It's"
        ],
        "166": [
            1024.88,
            1029.52,
            "good possession by Real Madrid but they need to maybe step up the gear in the last third."
        ],
        "167": [
            1029.52,
            1032.24,
            "It hasn't really been working out for them on the wings just yet."
        ],
        "168": [
            1033.44,
            1035.84,
            "Albeloa is coming on the right-hand side."
        ],
        "169": [
            1038.16,
            1042.56,
            "Looking for Albeloa. That's a fine challenge by Luceno once more."
        ],
        "170": [
            1042.56,
            1045.04,
            "Orio Aurea."
        ],
        "171": [
            1047.04,
            1052.48,
            "You would have thought they would have ran at Manuel Pablo with all respect. I'm not talking"
        ],
        "172": [
            1052.48,
            1059.68,
            "necessarily about his age but as he is a fullback not a centre-half and I haven't really seen Real"
        ],
        "173": [
            1059.68,
            1064.96,
            "Madrid play in the last three years. I think they've been playing well. I think they've been"
        ],
        "174": [
            1065.92,
            1068.4,
            "playing well. I think they've been playing well. I think they've been playing well. I think they've"
        ],
        "175": [
            1068.4,
            1070.72,
            "been playing well. I think they've been playing well. I think they've been playing well. I think"
        ],
        "176": [
            1070.72,
            1071.92,
            "they've been playing well. I think they've been playing well. I think they've been playing well."
        ],
        "177": [
            1071.92,
            1073.52,
            "I think they've been playing well. I think they've been playing well. I think they've been playing"
        ],
        "178": [
            1073.52,
            1074.64,
            "well. I think they've been playing well. I think they've been playing well. I think they've been"
        ],
        "179": [
            1074.64,
            1076.24,
            "playing well. I think they've been playing well. I think they've been playing well. I think they've"
        ],
        "180": [
            1076.24,
            1077.84,
            "been playing well. I think they've been playing well. I think they've been playing well. I think"
        ],
        "181": [
            1077.84,
            1079.76,
            "they've been playing well. I think they've been playing well. I think they've been playing well."
        ],
        "182": [
            1079.76,
            1080.72,
            "I think they've been playing well. I think they've been playing well. I think they've been playing"
        ],
        "183": [
            1081.68,
            1084.48,
            "well. I think Fabrizio got a touch on it as well that might have pushed it onto the bar."
        ],
        "184": [
            1084.48,
            1088.48,
            "We were just saying they hadn't attacked Manuel Pablo. He slipped up in the build-up to that."
        ],
        "185": [
            1088.48,
            1094.4,
            "That allows Bale the opportunity to pop that off with the left foot. I think he does get a"
        ],
        "186": [
            1094.4,
            1101.44,
            "touch there Fabrizio. That is a very good stop. Incredible save then. That's two"
        ],
        "187": [
            1101.44,
            1105.92,
            "crossbars for Real Madrid as they begin to warn Depop."
        ],
        "188": [
            1105.92,
            1113.52,
            "No boost for Gareth Bale there. He had no other option available and he really went for that,"
        ],
        "189": [
            1113.52,
            1115.04,
            "pulling the trigger from outside the box."
        ],
        "190": [
            1118.48,
            1121.52,
            "He's still losing out midfield. Picked up by Riera."
        ],
        "191": [
            1123.76,
            1128.56,
            "His ball forward. Paul Wundt and it's Real Madrid in possession now with Rafael Varane."
        ],
        "192": [
            1128.56,
            1138.24,
            "Well, potentially it is a very dangerous move to have Manuel Pablo in a fullback. Never played"
        ],
        "193": [
            1138.24,
            1143.28,
            "there and he's not, well he might be matched but he's spent most of his time on the bench"
        ],
        "194": [
            1143.28,
            1148.72,
            "this season rather than playing. Attempting to move into a more managerial role. He's been taken"
        ],
        "195": [
            1148.72,
            1153.28,
            "under the wing by Victor Fernandez but he's going to be slightly off the pace whatever and you're"
        ],
        "196": [
            1153.28,
            1158.64,
            "going up against arguably the most potent strike force in all of the Liga, if not Europe."
        ],
        "197": [
            1159.28,
            1165.12,
            "That's a real test for this Depop back four but as we said nine players unavailable for Victor"
        ],
        "198": [
            1165.12,
            1170.16,
            "Fernandez. Real Madrid with possession in the middle of the field. It's Nacho. Nacho playing"
        ],
        "199": [
            1170.16,
            1177.52,
            "it forward. Nachos joined the attack. Benzema will shoot. Shot is blocked. Depop now will bring it forward."
        ],
        "200": [
            1177.6,
            1180.8,
            "Very good stuff from Lowry there. Just came across. Saw there's that space"
        ],
        "201": [
            1180.8,
            1184.8,
            "in the middle and made sure he closed it down. Bale."
        ],
        "202": [
            1186.16,
            1190.16,
            "Gun of Bale inside to Benzema. It's a corner."
        ],
        "203": [
            1191.76,
            1198.24,
            "In the end it was good defensive work once more by the Blue Mites. They were looking for a possible"
        ],
        "204": [
            1199.12,
            1200.08,
            "offside there."
        ],
        "205": [
            1200.24,
            1205.6,
            "Bale makes the pass. I think the defender just throws himself to the ground rather than at the"
        ],
        "206": [
            1205.6,
            1212.24,
            "feet of the attacker Karim Benzema. They did the job just a light scuff round the post."
        ],
        "207": [
            1213.12,
            1217.36,
            "Cruz with Real Madrid's fourth corner. The ball punched away. It'll be picked up by Ilara."
        ],
        "208": [
            1219.6,
            1221.12,
            "Ilara looking for support."
        ],
        "209": [
            1221.68,
            1228.4,
            "He's got a little nibble over the back four. Bale and into the hands of Fabrizio."
        ],
        "210": [
            1228.4,
            1234.88,
            "But a bright start from the Welshman. He's been accused of being selfish but he's had"
        ],
        "211": [
            1234.88,
            1239.76,
            "very little other option of what he could do in that circumstance. He hadn't been shot before"
        ],
        "212": [
            1239.76,
            1243.2,
            "and he's trying to conjure up something from nothing there. The ball over the top."
        ],
        "213": [
            1243.2,
            1248.24,
            "Lowry looking to get it. He's got it. He's got it. He's got it. He's got it. He's got it."
        ],
        "214": [
            1249.2,
            1251.84,
            "The ball over the top. Lowry lost track of it."
        ],
        "215": [
            1254.32,
            1257.76,
            "Ball's there for Nacho. He recovered the ball well. Gave it to Verlander."
        ],
        "216": [
            1257.76,
            1262.24,
            "Verlander plays it to the halfway line. It'll be a free kick for the challenge by Benzema."
        ],
        "217": [
            1262.24,
            1266.64,
            "I say Gareth Bale is one of those players who started the strongest in this game. You can't"
        ],
        "218": [
            1266.64,
            1273.04,
            "really be booing and criticizing a player who's looking the most up for this game of any player"
        ],
        "219": [
            1273.12,
            1279.68,
            "in the Real Madrid lineup. It's a nice touch there from Nacho. Possibly foot high but"
        ],
        "220": [
            1280.8,
            1285.44,
            "on with the action. Depel with an opportunity but offside against Orio Riera."
        ],
        "221": [
            1286.48,
            1292.24,
            "And that's how he likes to play Riera. Just alongside the last man. He's an old style"
        ],
        "222": [
            1292.24,
            1298.88,
            "centre forward although has got a few tricks in his boots. And that's how Depel will look to hit"
        ],
        "223": [
            1298.88,
            1304.08,
            "him today. Just over the top. The long ball. Not leaving themselves too exposed and committed"
        ],
        "224": [
            1304.08,
            1310.72,
            "forward. Keeves intercepts well. Finds Cristiano Ronaldo. Arbelo joining the attack out of Bale."
        ],
        "225": [
            1313.12,
            1324.4,
            "Bale. Lovely ball into Benzema. Ronaldo. Isco. Isco. What are you just..."
        ],
        "226": [
            1324.48,
            1328.48,
            "Didn't know what was going on. Who was going to put the ball in the back of the net?"
        ],
        "227": [
            1328.48,
            1335.28,
            "In the end it's Isco with his third league goal. Cristiano Ronaldo. A little smile on his face"
        ],
        "228": [
            1335.28,
            1340.88,
            "thinking maybe I should have got a touch on that. But delightful ball in initially and"
        ],
        "229": [
            1343.12,
            1348.8,
            "what we expected has taken half of the first half to get there but Real Madrid have established the"
        ],
        "230": [
            1349.2,
            1355.36,
            "lead. Isco makes sense of the chaos. Pulled across by Benzema. Nine times out of ten Ronaldo puts that"
        ],
        "231": [
            1355.36,
            1362.4,
            "in and he's just licking his wounds when Isco sends that curler inside the far post. Real Madrid"
        ],
        "232": [
            1362.4,
            1367.92,
            "will look good for a goal in the last 10-15 minutes. And again I think it came from a bit of"
        ],
        "233": [
            1367.92,
            1372.96,
            "defensive chaos. Manuel Pablo going across to the right hand side of a defence. That left a bit of"
        ],
        "234": [
            1372.96,
            1378.0,
            "space for the initial move. Two delightful balls there. Obviously the finish from Isco."
        ],
        "235": [
            1378.96,
            1384.32,
            "And the initial pass with the outside of the boot by Gareth Bale. And a fantastic pull across from"
        ],
        "236": [
            1384.32,
            1390.48,
            "Karim Benzema. Well that's so much part of his game. Is holding it up. Cushioning it for"
        ],
        "237": [
            1390.48,
            1395.84,
            "his teammates to try and put it in from the area. And we just wonder if this has"
        ],
        "238": [
            1395.84,
            1399.2,
            "opened up maybe the floodgates for Deportivo La Coruña."
        ],
        "239": [
            1402.24,
            1407.36,
            "Five-one the score on their last visit to the Bernabeu. Ronaldo got a hat-trick that day as I"
        ],
        "240": [
            1407.36,
            1418.72,
            "mentioned. Start of the game. Cruz lovely ball out to Marcelo. Ronaldo outside him."
        ],
        "241": [
            1420.08,
            1421.68,
            "I don't see much of Ronaldo on the wing."
        ],
        "242": [
            1425.52,
            1430.4,
            "Looking to get around Lore. He can't do so. And well you could have given the free kick either"
        ],
        "243": [
            1430.4,
            1438.64,
            "way. I think Ronaldo assumed that he was being impeded and then pushed Laura out of the way. But"
        ],
        "244": [
            1438.64,
            1445.92,
            "the free kick given for the initial challenge. Cruz having a joke there. But he'll know that"
        ],
        "245": [
            1445.92,
            1451.36,
            "Ronaldo decides the free kicks. Well this yeah didn't spot the shirt pull."
        ],
        "246": [
            1454.64,
            1459.44,
            "Lara trying to make it look as if he'd been put over. But made sure he still kept a hand on that"
        ],
        "247": [
            1459.44,
            1463.12,
            "shirt just in case Cristiano Ronaldo got away. This is going to be very very tricky for the"
        ],
        "248": [
            1463.12,
            1466.08,
            "Deportivo La Coruña defence. Because Ronaldo could very well shoot from here."
        ],
        "249": [
            1467.76,
            1472.48,
            "That's what we're expecting. Ronaldo into the body of Fabrizio."
        ],
        "250": [
            1475.36,
            1478.72,
            "Just about two man wall ahead of him. He thought he would pop off a shot."
        ],
        "251": [
            1483.44,
            1487.52,
            "I was questioning the decision making there from Ronaldo. It was almost too predictable."
        ],
        "252": [
            1487.84,
            1491.6,
            "Those ones you've really got to try and catch the goalkeeper by surprise."
        ],
        "253": [
            1492.24,
            1496.48,
            "But I think everybody knew Cristiano Ronaldo was going to go for goal from that position."
        ],
        "254": [
            1497.36,
            1501.44,
            "He's scoring. He did there. That'll be a free kick to Real Madrid. Looks like Carlo Ancelotti's"
        ],
        "255": [
            1501.44,
            1506.0,
            "had more touches than some of the Deportivo La Coruña players over the last few minutes."
        ],
        "256": [
            1510.08,
            1515.76,
            "Deportivo have to respond quickly. They can't just sit back and try and defend. Because Real"
        ],
        "257": [
            1516.56,
            1520.8,
            "Madrid, now that they've scored one, they will push forward even more."
        ],
        "258": [
            1523.28,
            1530.56,
            "Veran inside to Nacho. Nacho will find Isco. Isco with a long ball forward. Looking for Ronaldo."
        ],
        "259": [
            1530.56,
            1536.0,
            "Finds the hands of Fabrizio. Didn't seem too much of Cristiano Ronaldo with the ball of his feet"
        ],
        "260": [
            1537.04,
            1544.0,
            "in the opening 25 minutes. It's been mostly Bale and Isco who've been doing the shift with that."
        ],
        "261": [
            1544.4,
            1546.64,
            "Ronaldo's going to be looking for a goal desperately"
        ],
        "262": [
            1547.6,
            1550.08,
            "before the end of the first half. Certainly before the end of the game."
        ],
        "263": [
            1554.88,
            1561.2,
            "First on Ancelotti's mind. Of course it's the three points to re-establish a four-point lead over Barcelona."
        ],
        "264": [
            1564.16,
            1569.44,
            "Well those games, not last week but the week before, those two games for Real Madrid, Sevilla"
        ],
        "265": [
            1570.4,
            1575.84,
            "and Atletico Madrid, they're always going to be key for showing the real state of play in La Liga."
        ],
        "266": [
            1575.84,
            1581.44,
            "Because up until then, from around about November, Real Madrid had always had that game in hand."
        ],
        "267": [
            1582.16,
            1587.04,
            "And that game in hand was always going to be against Sevilla, potential banana skin for them."
        ],
        "268": [
            1587.04,
            1592.48,
            "Then Atletico Madrid right after. And it just shows how tight La Liga is after the turn of a new year."
        ],
        "269": [
            1592.48,
            1604.56,
            "It's certainly been boosted this season, not only with Atletico Madrid but Valencia and Sevilla, both capable of getting results against anyone."
        ],
        "270": [
            1605.84,
            1615.6,
            "Sides which take points off the big teams as well. Valencia only conceding points to Football Club Barcelona and even then they pushed them all the way."
        ],
        "271": [
            1616.96,
            1620.8,
            "Caballero, closing to the box, clear from the edge of the six."
        ],
        "272": [
            1622.72,
            1628.08,
            "Now they'll have to defend Nacho once again with the clearance."
        ],
        "273": [
            1631.28,
            1640.0,
            "Lucas, got the overlap on the left-hand side, the ball played back in towards Riera. It's cut out though by Cruz."
        ],
        "274": [
            1640.0,
            1652.48,
            "De Pau recovered the ball, the ball flicked away by Varane. Caballero is challenged by Marcelo."
        ],
        "275": [
            1652.48,
            1660.48,
            "Marcelo with one of the most graceful of clearances but he does the job. It'll be a throw in to De Potivo just inside the Real Madrid half."
        ],
        "276": [
            1660.96,
            1664.24,
            "Lowry inside four."
        ],
        "277": [
            1672.24,
            1674.24,
            "It's a good ball from Bergantinos."
        ],
        "278": [
            1674.24,
            1683.92,
            "De Pau looked very impressive over the first five minutes."
        ],
        "279": [
            1683.92,
            1690.88,
            "They're launching an attack now after some sustained pressure from Real Madrid and the goal of Cruz Marcelo."
        ],
        "280": [
            1690.88,
            1699.04,
            "Losing out, Caballero will just about get there and the ball has gone out for a goal kick in favour of the All Whites."
        ],
        "281": [
            1705.04,
            1712.0,
            "Cruz combining with Lowry, Lowry pushes it out. There's the run from Ronaldo."
        ],
        "282": [
            1712.0,
            1719.2,
            "It's a failed interception, Ronaldo has Benzema inside, can't get around Lopo."
        ],
        "283": [
            1719.2,
            1723.68,
            "The ex-Espanyol send a half and it'll be another corner in favour of Real Madrid."
        ],
        "284": [
            1723.68,
            1728.72,
            "Ronaldo was waiting for a bit more support than simply Karim Benzema."
        ],
        "285": [
            1729.68,
            1735.12,
            "I don't know what Lopo just said to Cristiano Ronaldo, he didn't seem to appreciate that."
        ],
        "286": [
            1735.12,
            1741.44,
            "He said it with a smile though, I'm all in favour of some tension breaking jokes."
        ],
        "287": [
            1741.44,
            1746.96,
            "But as you say, Ronaldo didn't really join in as the ball played in towards Benzema."
        ],
        "288": [
            1746.96,
            1751.04,
            "It's over the crossbar, they're looking for a push by the Frenchman."
        ],
        "289": [
            1752.0,
            1760.0,
            "I don't think they wanted the free kick to be given, but it's just to the next time there's a corner,"
        ],
        "290": [
            1760.0,
            1768.64,
            "just to have the referees aware, just to have any contact they can look to the referee to stop a blunder."
        ],
        "291": [
            1768.64,
            1772.8,
            "Ensure that Real Madrid, every move is vigilated."
        ],
        "292": [
            1772.8,
            1775.52,
            "It certainly looked like it could have been a push on that."
        ],
        "293": [
            1775.52,
            1779.52,
            "Alex Bergantinos by Benzema as the ball played forward now."
        ],
        "294": [
            1779.52,
            1784.0,
            "The back heel doesn't work for Cavalero, but Depo picked it up again, Lucas."
        ],
        "295": [
            1787.04,
            1789.2,
            "Second time we've seen Marcelo slip in this game."
        ],
        "296": [
            1796.24,
            1801.28,
            "Bergantinos involved on the edge of the area, the shot comes in, fired wide."
        ],
        "297": [
            1801.6,
            1803.6,
            "It's that Cuenca once again."
        ],
        "298": [
            1807.6,
            1810.56,
            "It was off target and Cavalero said, why don't you pass it off to me?"
        ],
        "299": [
            1810.56,
            1816.16,
            "I think Depo, some of the players want to keep possession and someone like Cuenca,"
        ],
        "300": [
            1816.16,
            1822.24,
            "whenever there's an opportunity, we've seen him shoot two, three times in the game so far."
        ],
        "301": [
            1822.24,
            1824.24,
            "He's one of those who's a little bit more trigger happy."
        ],
        "302": [
            1824.8,
            1826.96,
            "He's one of those who's a little bit more trigger happy."
        ],
        "303": [
            1829.12,
            1834.8,
            "30 minutes gone in the Bernabeu, it's Real Madrid 1-0 Depo, a fine finish from Isco Isco."
        ],
        "304": [
            1840.08,
            1843.68,
            "This ball played back to Fabrizio, Fabrizio under some pressure,"
        ],
        "305": [
            1843.68,
            1849.68,
            "clears up towards the halfway line, Varane gets up very well, but there was an elbow out."
        ],
        "306": [
            1849.68,
            1853.36,
            "I think that's what Estrada Fernandez has blown."
        ],
        "307": [
            1854.32,
            1857.84,
            "Yeah, Oriol Riera trying to beat Varane to the punch."
        ],
        "308": [
            1858.48,
            1861.68,
            "He was trying to back up onto him and make the bed as well afterwards."
        ],
        "309": [
            1863.2,
            1865.2,
            "And he just catches him, Varane."
        ],
        "310": [
            1866.4,
            1871.12,
            "Nothing too underwhelming because he's trying to get the momentum in order to get the header forward."
        ],
        "311": [
            1872.4,
            1876.4,
            "You could argue against the free kick even there because he's cleared the ball"
        ],
        "312": [
            1876.4,
            1879.76,
            "before there's any contact with Oriol Riera."
        ],
        "313": [
            1880.72,
            1885.52,
            "The referee's very keen on penalising players with their arms out when they jump."
        ],
        "314": [
            1885.52,
            1890.24,
            "As Lucinio brings a full for Depo, the ball in, another header away by Varane."
        ],
        "315": [
            1891.84,
            1893.44,
            "It will be a blue and white throw."
        ],
        "316": [
            1894.64,
            1899.36,
            "Lucinio is an interesting one because all the time in the second division he was playing"
        ],
        "317": [
            1899.36,
            1902.0,
            "as a midfielder, as a winger on the left,"
        ],
        "318": [
            1902.0,
            1907.36,
            "and Victor Fernandez prefers him to play at left back, where he doesn't seem to push forward too much."
        ],
        "319": [
            1908.32,
            1909.36,
            "It could be there though."
        ],
        "320": [
            1909.92,
            1914.32,
            "Obviously there are advantages though if you have a full back who's normally a winger or"
        ],
        "321": [
            1914.32,
            1918.56,
            "midfielder because you would expect him to do exactly that, push up more."
        ],
        "322": [
            1919.36,
            1920.64,
            "There's a natural tendency."
        ],
        "323": [
            1921.68,
            1926.72,
            "That was probably the first run towards the corner flag for Lucinio in this first half."
        ],
        "324": [
            1926.72,
            1931.04,
            "But Depo have impressed in patches, haven't they?"
        ],
        "325": [
            1931.04,
            1934.96,
            "There's some good midfield possession there."
        ],
        "326": [
            1934.96,
            1936.64,
            "They look good going forward."
        ],
        "327": [
            1938.0,
            1943.84,
            "Well, the story of their season, what's really let them down has been a lack of efficiency"
        ],
        "328": [
            1943.84,
            1946.16,
            "in front of goal and defensive mistakes."
        ],
        "329": [
            1946.16,
            1950.16,
            "Even with their first choice defence at Sydney, they had an absolute horror show against"
        ],
        "330": [
            1951.28,
            1955.52,
            "Real Madrid at Ria Thor in the first half of the season."
        ],
        "331": [
            1957.6,
            1962.08,
            "Six goals away from home, the lowest in La Liga for Deportivo."
        ],
        "332": [
            1963.76,
            1966.08,
            "We're expecting more goals this afternoon."
        ],
        "333": [
            1966.08,
            1966.64,
            "Nacho."
        ],
        "334": [
            1970.16,
            1971.2,
            "Inside for Isco."
        ],
        "335": [
            1977.68,
            1979.84,
            "The ball's played back to Casillas."
        ],
        "336": [
            1982.8,
            1985.12,
            "Well then, ripples of applause for Iker Casillas."
        ],
        "337": [
            1985.12,
            1988.32,
            "He didn't seem to have a fairly comprehensive stop from him."
        ],
        "338": [
            1989.04,
            1991.92,
            "And they'd whistled him beforehand in the game when he was taking a goal kick."
        ],
        "339": [
            1991.92,
            1993.92,
            "Isco, impeded."
        ],
        "340": [
            1993.92,
            1995.92,
            "It'll be a free kick to be taken by Tony Cruz."
        ],
        "341": [
            1999.92,
            2001.92,
            "Ilara."
        ],
        "342": [
            2001.92,
            2003.92,
            "It's put wide to the right."
        ],
        "343": [
            2003.92,
            2005.92,
            "Gareth Bale."
        ],
        "344": [
            2005.92,
            2009.92,
            "Bale pushes it the wrong side but it's picked up by Cruz."
        ],
        "345": [
            2009.92,
            2011.92,
            "Marcelo."
        ],
        "346": [
            2011.92,
            2013.92,
            "Lovely ball into Ronaldo."
        ],
        "347": [
            2013.92,
            2015.92,
            "Benzema."
        ],
        "348": [
            2017.92,
            2019.92,
            "With the ball to Cristiano Ronaldo."
        ],
        "349": [
            2019.92,
            2023.92,
            "A wonderful, another inside of the route ball from Marcelo Cristiano Ronaldo."
        ],
        "350": [
            2023.92,
            2027.92,
            "Across past the area just too high."
        ],
        "351": [
            2029.92,
            2031.92,
            "Deportivo bring it forward again with Borges."
        ],
        "352": [
            2033.92,
            2035.92,
            "Lowry."
        ],
        "353": [
            2039.92,
            2041.92,
            "Straight to Cruz."
        ],
        "354": [
            2041.92,
            2043.92,
            "It is very much underrated."
        ],
        "355": [
            2043.92,
            2045.92,
            "It's not quite at the level of Dani Alves and Messi."
        ],
        "356": [
            2045.92,
            2051.92,
            "But Marcelo and Cristiano Ronaldo combining on the left-hand side is a very important combination."
        ],
        "357": [
            2051.92,
            2055.92,
            "Maybe not in terms of assists from Marcelo but in playing that overlap."
        ],
        "358": [
            2055.92,
            2057.92,
            "Allowing Ronaldo to run forward."
        ],
        "359": [
            2057.92,
            2059.92,
            "Overlapping him."
        ],
        "360": [
            2059.92,
            2061.92,
            "Cutting the ball back."
        ],
        "361": [
            2061.92,
            2063.92,
            "It's all so important on that left-hand side."
        ],
        "362": [
            2063.92,
            2065.92,
            "The understanding between those two players."
        ],
        "363": [
            2065.92,
            2067.92,
            "Marcelo brought down for a free kick."
        ],
        "364": [
            2067.92,
            2069.92,
            "In favour of Ancelotti's men."
        ],
        "365": [
            2069.92,
            2073.92,
            "I don't think Ancelotti would be especially happy if it was only 1-0 by half-time."
        ],
        "366": [
            2073.92,
            2077.92,
            "I feel that Real Madrid should have at least 2 or 3 in the bag."
        ],
        "367": [
            2079.92,
            2081.92,
            "Ilaria combining with Isco."
        ],
        "368": [
            2083.92,
            2085.92,
            "Inside for Cruz."
        ],
        "369": [
            2085.92,
            2087.92,
            "Triangle between the midfielders."
        ],
        "370": [
            2087.92,
            2089.92,
            "And the goalkeeper."
        ],
        "371": [
            2089.92,
            2091.92,
            "And the goalkeeper."
        ],
        "372": [
            2091.92,
            2093.92,
            "And the goalkeeper."
        ],
        "373": [
            2093.92,
            2095.92,
            "And the goalkeeper."
        ],
        "374": [
            2095.92,
            2097.92,
            "And the goalkeeper."
        ],
        "375": [
            2097.92,
            2099.92,
            "Triangle between the midfield trio."
        ],
        "376": [
            2101.92,
            2103.92,
            "Combining again now bringing in Marcelo."
        ],
        "377": [
            2103.92,
            2105.92,
            "Isco has made the run down the left."
        ],
        "378": [
            2107.92,
            2109.92,
            "Ilaria almost caught on the ball."
        ],
        "379": [
            2109.92,
            2111.92,
            "It's a decent clearing ahead of a match on Marcelo."
        ],
        "380": [
            2113.92,
            2115.92,
            "Inside. Isco into Ilaria."
        ],
        "381": [
            2115.92,
            2117.92,
            "Isco pushing it back."
        ],
        "382": [
            2121.92,
            2123.92,
            "It's Verrani who finds Alba Loa."
        ],
        "383": [
            2127.92,
            2129.92,
            "Ronaldo drops off for Bale."
        ],
        "384": [
            2129.92,
            2131.92,
            "Bale."
        ],
        "385": [
            2131.92,
            2133.92,
            "There's the beating of Lucinho this time."
        ],
        "386": [
            2133.92,
            2135.92,
            "Bale looking to cut it back into the area."
        ],
        "387": [
            2135.92,
            2137.92,
            "Oh no!"
        ],
        "388": [
            2139.92,
            2141.92,
            "Well he was stretching for that one."
        ],
        "389": [
            2141.92,
            2143.92,
            "Maybe Isco would have had a better option."
        ],
        "390": [
            2145.92,
            2147.92,
            "You certainly couldn't call Gareth Bale selfish on this move."
        ],
        "391": [
            2147.92,
            2149.92,
            "Great drag back for him to find the space."
        ],
        "392": [
            2151.92,
            2153.92,
            "Maybe he was aiming for a Kabima-Benzema overhit."
        ],
        "393": [
            2153.92,
            2155.92,
            "It will be charitable to say he was looking for Ronaldo."
        ],
        "394": [
            2155.92,
            2157.92,
            "Isco was waiting behind."
        ],
        "395": [
            2157.92,
            2159.92,
            "Would have had a much better chance of getting the position on it."
        ],
        "396": [
            2159.92,
            2161.92,
            "Getting his head over the ball rather than under it."
        ],
        "397": [
            2167.92,
            2169.92,
            "I don't really think Isco is in the position to make the call though to Cristiano Ronaldo to leave it."
        ],
        "398": [
            2173.92,
            2175.92,
            "Not yet."
        ],
        "399": [
            2175.92,
            2177.92,
            "But Isco certainly consolidated his place in the starting eleven this season."
        ],
        "400": [
            2179.92,
            2181.92,
            "There were people worried that the team would be too close to the goal."
        ],
        "401": [
            2183.92,
            2185.92,
            "That Isco would not quite make it and would have to move on."
        ],
        "402": [
            2187.92,
            2189.92,
            "But he's performed well enough to be a starter every week."
        ],
        "403": [
            2191.92,
            2193.92,
            "Well with the injuries to James Rodriguez during the season he's slotted into a midfield spot."
        ],
        "404": [
            2197.92,
            2199.92,
            "And then he had a game after in the cup where that line of three in the midfield was now the attacking trio."
        ],
        "405": [
            2205.92,
            2207.92,
            "He's played on the left-hand side of the attack as well."
        ],
        "406": [
            2207.92,
            2209.92,
            "He's a player who can do it all."
        ],
        "407": [
            2209.92,
            2211.92,
            "He always impresses Isco wherever they put him."
        ],
        "408": [
            2213.92,
            2215.92,
            "And he's one of the main beneficiaries from all these injuries for Real Madrid."
        ],
        "409": [
            2219.92,
            2221.92,
            "As Ronaldo I think penalised there."
        ],
        "410": [
            2223.92,
            2225.92,
            "I think it's just as well for Real Madrid because if they'd have been forced to let Isco go"
        ],
        "411": [
            2227.92,
            2229.92,
            "they might have lived to regret it."
        ],
        "412": [
            2229.92,
            2231.92,
            "Because Isco would be signing for a top side."
        ],
        "413": [
            2233.92,
            2235.92,
            "It was interesting when he first joined Madrid from Manuel Pellegrini at Manchester City."
        ],
        "414": [
            2237.92,
            2239.92,
            "His former manager at Malaga."
        ],
        "415": [
            2239.92,
            2241.92,
            "Top sides would come in for Isco."
        ],
        "416": [
            2241.92,
            2243.92,
            "And he would do a job anywhere."
        ],
        "417": [
            2245.92,
            2247.92,
            "It's a wonder to watch."
        ],
        "418": [
            2249.92,
            2251.92,
            "Can't help but feel he'd be driving his national team midfield for a decade or so."
        ],
        "419": [
            2257.92,
            2259.92,
            "Benzema's won the ball there."
        ],
        "420": [
            2259.92,
            2261.92,
            "The free kick though will go against the Frenchman."
        ],
        "421": [
            2263.92,
            2265.92,
            "He's a little bit too keen to get around Lopo."
        ],
        "422": [
            2267.92,
            2269.92,
            "And gave away the free kick."
        ],
        "423": [
            2269.92,
            2271.92,
            "It was a good first touch."
        ],
        "424": [
            2271.92,
            2273.92,
            "Again, a shirt pulling from both players."
        ],
        "425": [
            2273.92,
            2275.92,
            "He could have given it either way."
        ],
        "426": [
            2277.92,
            2279.92,
            "Benzema's pulling him back by the arm."
        ],
        "427": [
            2279.92,
            2281.92,
            "But Lopo has more of a grip across the chest."
        ],
        "428": [
            2283.92,
            2285.92,
            "And he shows some of Lopo's handiwork to the referee."
        ],
        "429": [
            2285.92,
            2287.92,
            "I think Lopo's lucky there."
        ],
        "430": [
            2287.92,
            2289.92,
            "Because he's trying to trick Benzema with the drag back."
        ],
        "431": [
            2291.92,
            2293.92,
            "It just shows how difficult it is to be a referee."
        ],
        "432": [
            2293.92,
            2295.92,
            "Because your initial impression was yes, he got it right."
        ],
        "433": [
            2295.92,
            2297.92,
            "Benzema was the culprit."
        ],
        "434": [
            2297.92,
            2299.92,
            "But as you say, looking at the replay,"
        ],
        "435": [
            2299.92,
            2301.92,
            "you can see that it was a clever challenge by Lopo."
        ],
        "436": [
            2303.92,
            2305.92,
            "Bale is on the end of this one."
        ],
        "437": [
            2305.92,
            2307.92,
            "He's got Benzema and Ronaldo inside."
        ],
        "438": [
            2307.92,
            2309.92,
            "Ronaldo goes down looking for the free kick."
        ],
        "439": [
            2311.92,
            2313.92,
            "Estrada Fernandez is not convinced."
        ],
        "440": [
            2315.92,
            2317.92,
            "And Gareth Bale, you just saw the pace that he's got."
        ],
        "441": [
            2319.92,
            2321.92,
            "Luis Senior's no slouch in terms of a sprint."
        ],
        "442": [
            2321.92,
            2323.92,
            "And he's just left him for dead."
        ],
        "443": [
            2323.92,
            2325.92,
            "And he's got a great start."
        ],
        "444": [
            2325.92,
            2327.92,
            "And he's got a great start."
        ],
        "445": [
            2327.92,
            2329.92,
            "And he's got a great start."
        ],
        "446": [
            2329.92,
            2331.92,
            "And he's got a great start."
        ],
        "447": [
            2331.92,
            2333.92,
            "And he's got a great start."
        ],
        "448": [
            2335.92,
            2337.92,
            "Yeah, no real appeal there for a penalty."
        ],
        "449": [
            2337.92,
            2339.92,
            "No real case for it."
        ],
        "450": [
            2339.92,
            2341.92,
            "Luis Senior had his foot out."
        ],
        "451": [
            2341.92,
            2343.92,
            "Cristiano Ronaldo didn't even make contact."
        ],
        "452": [
            2347.92,
            2349.92,
            "Lucas Caballero."
        ],
        "453": [
            2349.92,
            2351.92,
            "Marcus Caballero"
        ],
        "454": [
            2354.92,
            2356.92,
            "It's back now to Briton Tinos"
        ],
        "455": [
            2360.92,
            2362.92,
            "Borges into the middle"
        ],
        "456": [
            2362.92,
            2366.92,
            "Again, Ferrand has not really missed any of those headers to date"
        ],
        "457": [
            2368.92,
            2373.92,
            "Man, those long balls there have been quite predictable towards Riera and Caballero"
        ],
        "458": [
            2374.92,
            2376.92,
            "Another line of blue and white shirts there"
        ],
        "459": [
            2376.92,
            2378.92,
            "None of them could get on the end of the ball"
        ],
        "460": [
            2378.92,
            2382.92,
            "And Real Madrid will once again use the pace of Bale"
        ],
        "461": [
            2382.92,
            2384.92,
            "Ronaldo to his right, Benzema to his left"
        ],
        "462": [
            2384.92,
            2386.92,
            "Look for the one-two, Bale goes down"
        ],
        "463": [
            2386.92,
            2389.92,
            "Big shout from the crowd, nothing from the referee"
        ],
        "464": [
            2389.92,
            2392.92,
            "Estrada Fernandez hasn't produced any yellow cards"
        ],
        "465": [
            2392.92,
            2396.92,
            "And I think he's had an excellent first 40 minutes, the referee"
        ],
        "466": [
            2396.92,
            2398.92,
            "I think he might have out-sprinted Gareth Bale there"
        ],
        "467": [
            2398.92,
            2403.92,
            "Because he was slightly ahead of play when Bale had dropped back and the ball came back to him"
        ],
        "468": [
            2403.92,
            2405.92,
            "We'll see if it actually was a foul"
        ],
        "469": [
            2405.92,
            2409.92,
            "But Estrada Fernandez had to keep up with Bale and he almost sprinted ahead of the action"
        ],
        "470": [
            2409.92,
            2412.92,
            "Because Benzema was just holding things up"
        ],
        "471": [
            2414.92,
            2417.92,
            "There have not really been any untoward challenges in this game so far"
        ],
        "472": [
            2417.92,
            2420.92,
            "A bit of shirt pulling, a couple of tussles"
        ],
        "473": [
            2420.92,
            2427.92,
            "A few non-convincing penalty appeals, but nothing too controversial"
        ],
        "474": [
            2429.92,
            2431.92,
            "Bale"
        ],
        "475": [
            2433.92,
            2438.92,
            "That's a bit short there and well recovered by Manuel Pablo"
        ],
        "476": [
            2438.92,
            2441.92,
            "There's Benzema completely thrown for six there"
        ],
        "477": [
            2443.92,
            2447.92,
            "And Real are not happy with the free-kick"
        ],
        "478": [
            2450.92,
            2454.92,
            "It's another one of those incredibly difficult to judge, isn't it?"
        ],
        "479": [
            2454.92,
            2460.92,
            "Does Lopo stand in the way deliberately or is Bale just running into him?"
        ],
        "480": [
            2460.92,
            2464.92,
            "That, as you say, not really much of an appeal on the penalty"
        ],
        "481": [
            2466.92,
            2470.92,
            "You could understand why the decision would be given against Lopo"
        ],
        "482": [
            2470.92,
            2474.92,
            "But he's under no obligation to run out of the way of Gareth Bale either if Bale's coming through"
        ],
        "483": [
            2474.92,
            2476.92,
            "He can hold his ground"
        ],
        "484": [
            2476.92,
            2480.92,
            "No flag here as Bale drills it in"
        ],
        "485": [
            2480.92,
            2482.92,
            "Cleared by Manuel Pablo"
        ],
        "486": [
            2482.92,
            2486.92,
            "And Gareth Bale more and more is looking for Cristiano Ronaldo in the middle"
        ],
        "487": [
            2489.92,
            2494.92,
            "That more than anything would do wonders for silencing any critics at the Bernabeu"
        ],
        "488": [
            2494.92,
            2497.92,
            "We'll be setting up Cristiano Ronaldo for a couple of goals today"
        ],
        "489": [
            2497.92,
            2501.92,
            "Disco, Ronaldo, he turns it to Isco"
        ],
        "490": [
            2505.92,
            2509.92,
            "Ball dropped off Rafael Arre and inside it Cruz"
        ],
        "491": [
            2513.92,
            2515.92,
            "Pushing forward"
        ],
        "492": [
            2522.92,
            2525.92,
            "Benzema over to Ronaldo"
        ],
        "493": [
            2526.92,
            2528.92,
            "Arsenal's made the run inside"
        ],
        "494": [
            2528.92,
            2531.92,
            "Nutmeg there and the ball comes off Cavalero"
        ],
        "495": [
            2531.92,
            2534.92,
            "He'll be a corner to Real Madrid just before half-time"
        ],
        "496": [
            2534.92,
            2538.92,
            "Cristiano Ronaldo should really have shown a bit more respect for his elders there"
        ],
        "497": [
            2538.92,
            2541.92,
            "The Elastico nutmeg on Manuel Pablo"
        ],
        "498": [
            2543.92,
            2546.92,
            "Welcome back to La Liga, Manuel Pablo"
        ],
        "499": [
            2547.92,
            2551.92,
            "Corner to the All Whites to be taken by Tony Cruz"
        ],
        "500": [
            2554.92,
            2557.92,
            "106th of this first half"
        ],
        "501": [
            2559.92,
            2561.92,
            "Fabrizio gets a good punch on it"
        ],
        "502": [
            2562.92,
            2565.92,
            "And Dempol will look to break"
        ],
        "503": [
            2566.92,
            2571.92,
            "Lucas the player furthers forward, Quenca compañero with Cavalero"
        ],
        "504": [
            2573.92,
            2575.92,
            "And Sanford continues"
        ],
        "505": [
            2586.92,
            2589.92,
            "Ruii and Riera really needs to be in the centre"
        ],
        "506": [
            2591.92,
            2592.92,
            "Makes his way there now"
        ],
        "507": [
            2593.92,
            2594.92,
            "Riera"
        ],
        "508": [
            2595.92,
            2596.92,
            "Still Riera"
        ],
        "509": [
            2597.92,
            2600.92,
            "He was looking to get a shot off but he does get a corner"
        ],
        "510": [
            2600.92,
            2605.92,
            "Good time in the first half to get a corner as well for Victor Fernandez"
        ],
        "511": [
            2606.92,
            2609.92,
            "I just think if they could nick one just before half-time"
        ],
        "512": [
            2609.92,
            2612.92,
            "That would completely change things around"
        ],
        "513": [
            2612.92,
            2615.92,
            "And what would be reflected on as a very positive first half for Real Madrid"
        ],
        "514": [
            2615.92,
            2618.92,
            "Would end up looking quite negative"
        ],
        "515": [
            2618.92,
            2621.92,
            "It does change the whole half-time chat doesn't it"
        ],
        "516": [
            2621.92,
            2624.92,
            "When a goal is scored just before the half-time whistle"
        ],
        "517": [
            2625.92,
            2630.92,
            "Riera looking slightly concerned on the bench there alongside Ancelotti"
        ],
        "518": [
            2633.92,
            2634.92,
            "Quenca"
        ],
        "519": [
            2634.92,
            2637.92,
            "Fernando Riera one of those people who looks permanently concerned"
        ],
        "520": [
            2643.92,
            2646.92,
            "Still Quenca drills the ball in"
        ],
        "521": [
            2646.92,
            2649.92,
            "Easily dealt with once again by Varane"
        ],
        "522": [
            2652.92,
            2655.92,
            "Stemppel will cover the ball"
        ],
        "523": [
            2655.92,
            2659.92,
            "Kroos in turn gets a back from Real Madrid"
        ],
        "524": [
            2659.92,
            2661.92,
            "We're into the last minute of the first"
        ],
        "525": [
            2661.92,
            2664.92,
            "Kroos is pulled back and that will be a yellow card"
        ],
        "526": [
            2664.92,
            2670.92,
            "Because as we know referees will almost always give a yellow card for a player being pulled back"
        ],
        "527": [
            2670.92,
            2675.92,
            "Yes also Borges going into a first yellow card of the game"
        ],
        "528": [
            2676.92,
            2679.92,
            "That little cuddle with Toni Kroos"
        ],
        "529": [
            2680.92,
            2682.92,
            "Kroos stopping immediately"
        ],
        "530": [
            2685.92,
            2688.92,
            "Can't imagine we'd have too much added on at the end of this first half"
        ],
        "531": [
            2688.92,
            2691.92,
            "We'd have almost no breaks in play"
        ],
        "532": [
            2692.92,
            2696.92,
            "They've seen the physios on so it'll just be this last attack from Real Madrid"
        ],
        "533": [
            2696.92,
            2697.92,
            "Bale"
        ],
        "534": [
            2697.92,
            2700.92,
            "Still Bale, chance to play their best"
        ],
        "535": [
            2700.92,
            2703.92,
            "Almost on the end of it but it's Fabrizio who collects"
        ],
        "536": [
            2703.92,
            2708.92,
            "So we have a half-time score in the Bernabeu of Real Madrid"
        ],
        "537": [
            2708.92,
            2710.92,
            "Real Madrid 1-0 Depo"
        ],
        "538": [
            2710.92,
            2712.92,
            "A fair reflection of what we've seen Duncan"
        ],
        "539": [
            2712.92,
            2715.92,
            "Well we've seen Real Madrid hit the crossbar a couple of times"
        ],
        "540": [
            2715.92,
            2719.92,
            "Depo starting strong but since then it's been all Real Madrid"
        ]
    }
}