{
    "input": "\n    Barcelona 0 - 1 Malaga\n\nFirst Half:\n\n0:0 Comment: Well, it's hard to say. Racketix would probably, you'll expect to start in the Etihad.\n0:4 Comment: And Macerano possibly for Mateu.\n0:7 Comment: Anyhow, Malaga getting things going, moving from right to left across your screens.\n0:11 Comment: A couple of things to bear in mind.\n0:12 Comment: Piquet is one yellow card off suspension.\n0:16 Comment: I think he's gone for seven weeks now without seeing that fifth yellow card.\n0:20 Comment: I say that because in a couple of weeks, on the 23rd of March, in three weeks, four weeks,\n0:26 Comment: it's the Classico.\n0:27 Comment: You're scared of that stage, aren't you, when people are thinking, well, if I'm going to get booked,\n0:30 Comment: I don't want to get my fifth booking in the week before the Classico.\n0:35 Comment: I think what he'll try and do, Piquet, is get through this one and then maybe,\n0:39 Comment: if he has to force it in the next home game.\n0:43 Comment: There's Leo Messi picking the ball up on the right.\n0:46 Comment: Gives it to that man, Zinedine Zidane.\n0:49 Comment: Iniesta.\n0:51 Comment: Slightly subdued atmosphere in the camp now.\n0:54 Comment: To be expected, perhaps, four o'clock kick-off.\n0:57 Comment: They're not used to it in Spain, these timetables still adapting.\n1:1 Comment: Here is Messi.\n1:4 Comment: He's cut out by Wellington.\n1:6 Comment: And it's...\n1:7 Comment: Malaga looking to play the ball out, but giving away a little bit too easily there.\n1:19 Comment: There's Mato.\n1:20 Comment: Mato.\n1:23 Comment: For the Spanish traditional timetables, some people find this just a little bit early.\n1:27 Comment: It's still just impinging on your lunch, on your Saturday lunch.\n1:32 Comment: That's the thing about Spain, the timetables are all a little bit different to what we're used to in the UK.\n1:36 Comment: Everything's later.\n1:38 Comment: And they like their football, of course, being later.\n1:40 Comment: It's more of a night-time spectacle than an afternoon show.\n1:44 Comment: There's Jordi Alba.\n1:46 Comment: Gets it across to Piquet.\n1:48 Comment: I think Barca have played quite a lot of games at this early time, and it is definitely a good way, the LFP, looking to open up more markets to show the product.\n1:57 Comment: I don't know what it would be like to speak of football, but I suppose there's some ways you have to think of it like that.\n2:2 Comment: To an ever wider market.\n2:5 Comment: Here is Jordi Alba.\n2:10 Comment: Just clipped in.\n2:14 Comment: Malaga defending deep right from the off.\n2:18 Comment: Neymar.\n2:21 Comment: Looking for Messi on the far side of the ball.\n2:23 Comment: Just running away from Leo Messi.\n2:25 Comment: We've had about two o'clock there was a brief shower of rain in Barcelona.\n2:31 Comment: I reckon that might have just slicked up the playing surface a wee bit.\n2:36 Comment: It's not a bad thing for Barcelona.\n2:37 Comment: Those are the faster pitches, the better ability and close touch technique you have to have, and Barcelona's players have that.\n2:46 Comment: They can play the ball around quickly like that and maybe try and disarm this Malaga defence, which looks a little bit deep to start off with.\n2:52 Comment: Exactly.\n2:53 Comment: Luis Enrique obviously gave another one of his feisty press conferences on Friday.\n3:0 Comment: Here's Mateu.\n3:3 Comment: Picks up Sergio Busquets.\n3:6 Comment: And Frenchman gets it back from Piquet.\n3:9 Comment: Good pressure up the field from Malaga.\n3:12 Comment: I'm going to say nicely played out by Barcelona, but it's still deep in the heart of their penalty area.\n3:18 Comment: And Alves.\n3:22 Comment: Still pressuring high up there.\n3:24 Comment: Malaga, Messi dropping very deep to help out.\n3:28 Comment: Not sure if that's exactly what Alves should be doing there.\n3:31 Comment: That was well won by Malaga.\n3:32 Comment: Horta looking to make something happen.\n3:35 Comment: And Alves.\n3:36 Comment: Waits for the contact from Darderre and goes to ground.\n3:41 Comment: So one of the big questions that Luis Enrique was asked yesterday was, the day before, Messi gave an interview.\n3:49 Comment: Was it in Messi World or Leo World?\n3:51 Comment: Which is a website dedicated to him.\n3:53 Comment: In which he spoke that after losing to Real Sociedad, Neymar goes forward.\n3:58 Comment: Looks to link with Suarez.\n4:0 Comment: Rafinha.\n4:1 Comment: Referee says play on.\n4:3 Comment: Which they do.\n4:4 Comment: It's with Messi.\n4:5 Comment: To Dani Alves.\n4:7 Comment: And it's the...\n4:10 Comment: We're going to be keeping possession for a while mode for Barcelona.\n4:14 Comment: Iniesta.\n4:15 Comment: He's controlled that with his arm.\n4:17 Comment: Indeed he did.\n4:18 Comment: What basically Messi said was, after the Real Sociedad defeat, we've changed our attitude.\n4:23 Comment: We've become more positive, more aggressive.\n4:25 Comment: And Luis Enrique said, well, maybe the corrective steps himself.\n4:29 Comment: I don't see how he's going to do that.\n4:31 Comment: Luis Enrique said, well, maybe the corrective steps himself.\n4:34 Comment: I haven't seen any change in attitude.\n4:36 Comment: It's just something that happens over a season.\n4:40 Comment: Trying to avoid controversy Luis Enrique there.\n4:44 Comment: Luis Enrique has been adamant that nothing has changed, that the journalists have made up that change.\n4:49 Comment: But I think it's clear for anyone to see that this Barcelona side isn't the same side\n4:55 Comment: than before the Anoeta game, during the Anoeta game,\n4:58 Comment: when they were a shadow of what Barcelona had been in the previous season.\n5:2 Comment: This Barcelona side is starting to look more...\n5:5 Comment: I don't want to compare them to the Guardiola team,\n5:6 Comment: but they're starting to look more in terms of desire and hunger to that Guardiola side.\n5:10 Comment: I think it's clear there is a change.\n5:13 Comment: I must confess I tend to agree with that.\n5:15 Comment: It's been a change.\n5:16 Comment: It's not just the team, but I think the coach as well.\n5:18 Comment: Because Luis Enrique, although we've said he's made a lot of changes,\n5:22 Comment: the core of the team is more stable.\n5:24 Comment: I think he's basically decided what his strongest eleven is.\n5:28 Comment: He may make a few cosmetic changes, but the...\n5:34 Comment: It's going to be a corner in the end.\n5:36 Comment: Wellington didn't quite close down Suarez.\n5:42 Comment: Blaston showing as well.\n5:43 Comment: So it's mainly cosmetics, but he's got the three strikers playing normally all of the time.\n5:49 Comment: The midfield tends to have a similar look.\n5:51 Comment: Once again, only a couple of changes in defence.\n5:58 Comment: Neymar.\n6:3 Comment: Alves.\n6:4 Comment: It's about to Rafinha, who's looking more and more comfortable as a Barcelona first team player\n6:9 Comment: as the season progresses.\n6:11 Comment: Suarez.\n6:12 Comment: Curls that ball in and that's going to be another corner for Barcelona.\n6:17 Comment: So again, it's Wellington who gets the ball out.\n6:20 Comment: Just touching briefly on that Luis Enrique topic.\n6:23 Comment: I know there's no patience at really big clubs like Barcelona and Madrid,\n6:27 Comment: but it's only normal that when a new coach comes in,\n6:29 Comment: he's going to need some time to adapt and see what his starting eleven is,\n6:32 Comment: what players respond to what he asks.\n6:35 Comment: And he's coming for a lot of criticism from Barcelona,\n6:38 Comment: and I think he's not getting...\n6:40 Comment: I'll wait for this.\n6:41 Comment: Not a bad effort.\n6:44 Comment: That's a good movement from Suarez and Kamene.\n6:46 Comment: Obviously, a former Espanol keeper making a comfortable claim.\n6:49 Comment: I just don't think he's getting the credit he deserves.\n6:53 Comment: Well, that is the first goal of the game,\n6:55 Comment: and that is an absolute howler from Bravo.\n6:59 Comment: Well, not just from Bravo.\n7:0 Comment: I think Dani Alves, it was, with a back pass,\n7:3 Comment: selling the goalkeeper well short.\n7:8 Comment: We're looking at Jordi Alves.\n7:9 Comment: I thought it was...\n7:10 Comment: It was Dani Alves, yeah.\n7:11 Comment: Yes, I think.\n7:12 Comment: The poor back pass, yeah.\n7:13 Comment: And it's Juanmi.\n7:14 Comment: Well, we were saying he was playing as a false nine,\n7:18 Comment: probably because he's wearing the number 11 on his back,\n7:20 Comment: but he's done exactly what you would want your false nine to do,\n7:24 Comment: which is open the scoring, and it's Route 1 football, eh?\n7:29 Comment: You know, you're talking about Barcelona playing the ball,\n7:31 Comment: moving the ball, keeping control.\n7:33 Comment: Well, he knows he's made an absolute howler.\n7:35 Comment: This is a long clearance from Kamene.\n7:38 Comment: Alves has that really under control.\n7:40 Comment: Gets right under it, just tees it up for the striker.\n7:44 Comment: Bravos out of his area.\n7:47 Comment: Obviously waiting for a back pass, by the looks of things,\n7:49 Comment: and he's sold down the river.\n7:50 Comment: You've got to look.\n7:51 Comment: There's only one man really responsible for that one,\n7:54 Comment: and that, unfortunately, is Dani Alves.\n7:56 Comment: Perhaps a little bit too confident.\n7:58 Comment: There was no need for him to take this first time.\n8:0 Comment: It's a high ball, long ball.\n8:1 Comment: It's not an easy back pass to do.\n8:3 Comment: He's got all the time in the world.\n8:5 Comment: He's got three teammates around him.\n8:7 Comment: He can head it out, bring it down, whatever, anything,\n8:9 Comment: but that.\n8:10 Comment: Does really well, Juanvi.\n8:12 Comment: Gets onto it.\n8:13 Comment: Doesn't think twice.\n8:14 Comment: Very quickly past Bravo.\n8:16 Comment: And into the back of the net after just eight minutes.\n8:21 Comment: And also proving that even if a ball looks like it's not worth chasing,\n8:25 Comment: sometimes you get a reward for chasing it down.\n8:27 Comment: Exactly.\n8:28 Comment: Maybe that Alves is just a little bit guilty of trying to stick\n8:31 Comment: too much to the Barca philosophy.\n8:32 Comment: Give the ball back, keep possession, assure possession,\n8:35 Comment: and start building from defence.\n8:36 Comment: Hang on a second there.\n8:37 Comment: Good clearance from Kamene as Suarez looked to try and equalise\n8:41 Comment: things straight away.\n8:43 Comment: But there are moments where Rosette is the best solution.\n8:50 Comment: I think that's probably the clearest indicator example\n8:54 Comment: we'll ever get of that.\n8:56 Comment: It doesn't need to be pretty when it's a ball coming over the top of your head.\n8:59 Comment: Just clear it out, Alves.\n9:2 Comment: That's going to stun the fans.\n9:4 Comment: I don't think they were expecting that to happen.\n9:6 Comment: But I want to wheel out the cliché that it's 11 against 11.\n9:10 Comment: Anything can happen in a game of football.\n9:13 Comment: Good clearance there from Kamene.\n9:15 Comment: A powerful goalkeeper, the Marlega stopper.\n9:19 Comment: Who's keeping it?\n9:22 Comment: He puts a hand on that.\n9:26 Comment: I don't know what he's aiming at.\n9:28 Comment: He's not got his hand on to it.\n9:30 Comment: That's the thing about Kamene, he's a really unorthodox keeper.\n9:33 Comment: He's really acrobatic.\n9:35 Comment: He makes amazing saves, breathtaking saves.\n9:37 Comment: But then sometimes he gets the basics quite wrong.\n9:40 Comment: Yeah, been first choice since Willy Caballero left at the end of last season.\n9:46 Comment: It's a decent delivery.\n9:48 Comment: Alves looks to atone.\n9:50 Comment: Cleared off the line there.\n9:59 Comment: Barcelona looking to get right back into this as quickly as possible.\n10:5 Comment: The shot looked as if that was goal bound.\n10:7 Comment: Hit a defender on the line.\n10:12 Comment: Once again, it's Wellington who actually clears.\n10:14 Comment: And that one's going in.\n10:15 Comment: He's done well.\n10:16 Comment: I thought the ball struck him, but he's reacted to that.\n10:18 Comment: He's brought his leg out.\n10:19 Comment: That's why you've got to have a man on the post.\n10:23 Comment: Suarez looking to just turn in that tight circle that he has.\n10:31 Comment: Maybe not quite as tight a turning circle as he's got, but he can still leave his defenders trailing in his wake.\n10:39 Comment: Luis Suarez, Alves again.\n10:43 Comment: Rafinha.\n10:45 Comment: Barcelona once again taking up camp just outside the Malaga area.\n10:50 Comment: Neymar looks to get onto that one, but not enough space for him to run onto it.\n10:55 Comment: And that goes out for a goal kick.\n10:57 Comment: I think we can see what sort of game it's going to be now that Malaga are 1-0 up.\n11:2 Comment: And Barcelona are going to be knocking on the door for these 80 minutes or so that are left.\n11:7 Comment: We get this one again.\n11:9 Comment: Got a good contact on it as well.\n11:11 Comment: Brilliant strike.\n11:12 Comment: And more so given that Rafinha is left footed, he's done well to get that on the bounce.\n11:17 Comment: Great job by Wellington on the post.\n11:24 Comment: It's going to be a booking.\n11:29 Comment: From Rafinha.\n11:31 Comment: Obviously the brother of Thiago Alcantara, who's obviously not buying Munich.\n11:39 Comment: It's quite high up the shed.\n11:41 Comment: I think that's what's really determined, made the referee's mind up.\n11:45 Comment: Not so much tackle, but the height of the studs going in perhaps.\n11:50 Comment: The left is marked by Don Recio.\n11:53 Comment: He's come through the ranks at Malaga.\n11:55 Comment: A couple of lone spells.\n11:59 Comment: They've done a good job in the Academy of Malaga.\n12:1 Comment: They've got four players today starting from the Academy.\n12:4 Comment: That's pretty much how this team lives off.\n12:6 Comment: Good cover from Miguel Torres.\n12:9 Comment: There's Rafinha.\n12:15 Comment: Good covering there from Miguel Torres.\n12:21 Comment: And it's Messi with a little bit of space to move into.\n12:23 Comment: Once again he picks out Neymar.\n12:25 Comment: Good covering though.\n12:28 Comment: Rosali is doing a good job.\n12:31 Comment: Mateu gets across.\n12:34 Comment: And Samo chasing him back.\n12:36 Comment: But it's with Bravos quickly moved it to Gerard Piqué.\n12:39 Comment: Barcelona trying to keep the ball moving.\n12:43 Comment: Trying to just pull Malaga out of position.\n12:46 Comment: Looking very well organised though.\n12:50 Comment: Javi Gracia's side.\n12:56 Comment: Once again Neymar.\n13:0 Comment: Busquets.\n13:4 Comment: And it's a goal.\n13:8 Comment: Some songs picked up from the ground.\n13:10 Comment: From the stands.\n13:12 Comment: Tebas Vettel.\n13:14 Comment: A reference to the Spanish footballer Javier Tebas.\n13:18 Comment: Goal kick.\n13:22 Comment: The way the chants are being cracked down now in the Spanish league.\n13:25 Comment: I don't know who this will get a response as well from the LFP.\n13:30 Comment: They're making sure any chant nowadays is...\n13:33 Comment: It's just becoming ridiculous to be honest.\n13:36 Comment: It's Barcelona that I've been told by the Football League to identify people\n13:39 Comment: who last week were singing Cristiano as a drunk.\n13:43 Comment: Basically in reference to Cristiano's famous 30th birthday party.\n13:48 Comment: Next week they'll basically have to ask the physician to stand up.\n13:52 Comment: Class.\n13:54 Comment: The thing is about this, it's gone from being nothing.\n13:58 Comment: Absolutely no action taken about some pretty horrible chants.\n14:1 Comment: To anything.\n14:5 Comment: It is football.\n14:7 Comment: You've got to accept what it is.\n14:9 Comment: You've got to control some things definitely.\n14:11 Comment: But you've got to realise that you're not going to the cinema or the theatre.\n14:15 Comment: There is a bit of give and take and a bit of PK involved.\n14:20 Comment: One thing's over the top.\n14:23 Comment: Racist chants or...\n14:26 Comment: Homophobic or...\n14:28 Comment: Just really nasty personal insults.\n14:30 Comment: I remember the Calderon doing some nasty Antonio Puerta chants.\n14:35 Comment: But another thing is giving the away team a bit of stick.\n14:39 Comment: That's what you do.\n14:40 Comment: They're not going to plaud them are they?\n14:44 Comment: Beckenmaller again.\n14:46 Comment: It's Castillejo.\n14:48 Comment: Looking lively but intercepted by Alves.\n14:52 Comment: Rafinha.\n14:55 Comment: Good pressure though on the field there from the visitors.\n14:58 Comment: Still ballooning that one out to Alves who in turn picked out Iniesta.\n15:13 Comment: Neymar to Iniesta.\n15:14 Comment: Looking for Suarez once again.\n15:16 Comment: Just runs away from him.\n15:21 Comment: They can get another look at the goal.\n15:26 Comment: It doesn't actually look any better from that angle either to be honest.\n15:30 Comment: Good finish though once again from Juanmi.\n15:34 Comment: He's just got in two mines there Bravo.\n15:36 Comment: But I think when a keeper's out of his area, if you go for the ball in that situation,\n15:39 Comment: you know if you don't get it, you're off.\n15:41 Comment: Exactly.\n15:49 Comment: Once again it's out wide to Castillejo.\n15:55 Comment: To be fair to Malaga, being 1-0 up, they are pressing quite high\n15:58 Comment: instead of sitting back every player in their own half.\n16:1 Comment: They're mixing it around actually as you say.\n16:4 Comment: Here's Alves, sorry Alba.\n16:8 Comment: To Neymar.\n16:11 Comment: Skips one, pass one, two, three.\n16:14 Comment: The freezes play on.\n16:16 Comment: Once again it comes to Leo Messi.\n16:18 Comment: In that favour little right hand channel.\n16:20 Comment: Messi looking to pull it back.\n16:22 Comment: Once again good defending by Torres.\n16:25 Comment: Messi goes into the publicity holdings but no damage there.\n16:43 Comment: Nice little attempt to play the ball out from the back there Malaga.\n16:47 Comment: So the thing about Torres was playing it left back today for Malaga.\n16:51 Comment: Another player who's been around the houses a bit\n16:53 Comment: came out of the Real Madrid youth system.\n16:55 Comment: Spells at Getafe.\n16:58 Comment: So the player who maybe now in his time at Real Madrid\n17:1 Comment: did a very similar function to what we see these days from Nacho Fernandez.\n17:5 Comment: Could play left back, right back, central defensive, called upon.\n17:11 Comment: And he's made a career out of adapting and being hard working.\n17:15 Comment: It's not all about stepovers and fancy football.\n17:20 Comment: There's room for these sort of footballers as well.\n17:23 Comment: Decent ball in there but Kamene comes and makes a pretty comfortable save.\n17:29 Comment: So far dreadful numbers against Barcelona.\n17:31 Comment: Kamene has conceded 22 goals in 15 matches against them.\n17:35 Comment: But that's, you think that's Barcelona, that's only a goal and a half a game.\n17:38 Comment: That's, it's reasonably acceptable.\n17:41 Comment: I think most teams in the league would be happy with numbers like that.\n17:44 Comment: Also keep in mind that Kamene hasn't played for Madrid or Atletico Madrid.\n17:48 Comment: Exactly.\n17:49 Comment: Played for sides.\n17:50 Comment: Espanyol and Malaga.\n17:51 Comment: I guess 80% of the ball for Barcelona but the big stat is Malaga lead by one,\n17:56 Comment: goal to nil.\n17:57 Comment: That goal was scored by Juanmi in the eighth minute after a horrible mistake from Dani Alves.\n18:11 Comment: And there's Torres on the ball.\n18:15 Comment: This game now tries to spark a little bit of life.\n18:18 Comment: Looking at some of the images before the game and there were definitely once again a lot of tourists in the stands.\n18:29 Comment: Obviously a major tourist attraction in the city as is the Bernabeu in Madrid.\n18:33 Comment: Maybe a bit easier to get tickets for the Camp Nou though I think.\n18:39 Comment: I haven't tried to be honest.\n18:41 Comment: It's like it's got 20,000 more capacity for a start.\n18:47 Comment: Messi again.\n18:49 Comment: Cut out.\n18:53 Comment: Pique.\n18:55 Comment: Play who?\n18:57 Comment: Maybe I don't know if his attitude has improved but his fitness has certainly improved as the season has progressed.\n19:2 Comment: He's looking better than last year.\n19:4 Comment: I'm going to be critical here but that's not saying a lot because Pique last year...\n19:8 Comment: Looking better than he did at the start of this season as well.\n19:12 Comment: And he's had a few interviews where he said he's trying to change his attitude, trying to pick up his act together again.\n19:17 Comment: Messi trying to go through an absolute wall of blue and white shirts there.\n19:25 Comment: Good battle there for him.\n19:26 Comment: Not particularly well sighted to see if there was a foul or not there but I don't think there was.\n19:30 Comment: And Barca recovering possession.\n19:32 Comment: Busquets moves it out.\n19:36 Comment: To Iniesta.\n19:38 Comment: Reasonably comfortable for Wellington who just nods it up for Kameni to control.\n19:46 Comment: He's involved in another incident this week.\n19:48 Comment: Pique had an incident at the start of the season when he had an argument with some traffic police.\n19:55 Comment: He was in the sort of don't you know who I am sort of mode.\n19:58 Comment: But this week we saw him the other side of Pique which is he saw an accident and stopped and helped the person who'd been knocked over by it.\n20:6 Comment: Not badly but sort of certainly been hit by a car.\n20:9 Comment: So the good side of Gerard Pique we saw this week.\n20:12 Comment: And it turns out that the chap who got knocked over was an Espanol fan.\n20:17 Comment: So there you go.\n20:19 Comment: Helps anyone.\n20:22 Comment: I don't think he was wearing a scarf.\n20:24 Comment: Yeah I don't think it was blatantly obvious he was Espanol.\n20:27 Comment: Barcelona on the ball once again pegging Malaga back to about 30 yards of their area.\n20:34 Comment: Leo Messi so far though Malaga defending stoutly, resolutely.\n20:39 Comment: It's Neymar however.\n20:41 Comment: Control lets him down I think.\n20:43 Comment: He's given hand ball there.\n20:45 Comment: Whatever he didn't control it.\n20:48 Comment: Another ball goes begging.\n20:55 Comment: Looks like perhaps the left arm.\n20:57 Comment: Yeah just hit from there by the defender.\n20:59 Comment: The only thing Messi said this week was that his form last season had spurred, had helped to spur him,\n21:5 Comment: to motivate him to get back to his best this time around.\n21:8 Comment: And it's certainly not the best of him yet so far today.\n21:11 Comment: But does look to be a different beast than it was last season.\n21:15 Comment: Maybe World Cup was a factor.\n21:18 Comment: I'm sure a man who'll be ripping his hair out looking at how Messi's turned around is Tata Martino.\n21:25 Comment: He's unfortunate enough to have got the worst version of Messi in all the years since Messi's been in the first team at Barca.\n21:34 Comment: Obviously last year's Barca coach everyone thought that he was going to hang on a second.\n21:37 Comment: It's Neymar skips past one challenge, finds Andres Iniesta.\n21:41 Comment: Iniesta looks at the far post and that is good defending by Torres.\n21:45 Comment: Very good defending by Miguel Torres because Messi was hovering at the far post.\n21:51 Comment: Once again, lovely little nutmeg there from Neymar.\n21:55 Comment: And Iniesta's looking there for Messi who's just getting ready to pull the trigger.\n22:1 Comment: But it's a corner.\n22:6 Comment: Which isn't particularly effective.\n22:9 Comment: Castillejo's chasing that one.\n22:13 Comment: In the end it's Dani Alves who gets out at the expense of a throw in.\n22:21 Comment: Tata Martino of course, who everyone thought because he was an ex-Newell's,\n22:24 Comment: obviously Messi's boyhood club coach, was the man who would have got the best out of him.\n22:32 Comment: But he wasn't to be.\n22:33 Comment: And obviously an Argentinian national coach.\n22:36 Comment: So it's happened reasonably well for Tata.\n22:41 Comment: I'm sure it could have gone better though.\n22:47 Comment: Iniesta.\n22:50 Comment: Suarez has just pulled out to the left.\n22:52 Comment: Looking to take on Rosales.\n22:55 Comment: Neymar.\n22:57 Comment: And he's gone two miles between whether to take on his man there or get a first time shot in.\n23:1 Comment: And once again it's cleared.\n23:3 Comment: The status really, from one time header from Suarez.\n23:7 Comment: Chambeny hasn't really had to make a save so far despite Barca dominating 80% of the ball.\n23:12 Comment: Will he this time?\n23:14 Comment: Once again, it's Wellington who clears.\n23:18 Comment: And it's with Juanmi.\n23:24 Comment: Taking his time, he's got Castillejo in support.\n23:27 Comment: There is Castillejo, he's gone down.\n23:30 Comment: And that's what we'll have a look at in a minute or two.\n23:32 Comment: No real complaints from the Malaga forward.\n23:35 Comment: It looked like there was contact with the ball but before that Juanmi was given acres of space to run.\n23:42 Comment: No one came out to him.\n23:43 Comment: He had four Barcelona shirts around him.\n23:44 Comment: No one pressed him.\n23:45 Comment: He pretty much got all the way into the box.\n23:56 Comment: Slowing for Barca, might give us a chance to have another look at that one.\n23:59 Comment: That's Throatfall, no.\n24:0 Comment: Barca taking it quickly.\n24:4 Comment: It's with Alves.\n24:12 Comment: Once again, one, two, three, four, five Malaga players covering any routes out there for Messi.\n24:23 Comment: Here's Neymar.\n24:24 Comment: Alba's gone outside him.\n24:29 Comment: First attempt at a cross hits Rosales.\n24:33 Comment: And it's back with Neymar.\n24:36 Comment: Busquets.\n24:40 Comment: Malaga doing what so many sides are defending, quite narrow against Barca.\n24:45 Comment: Rafinha.\n24:47 Comment: His favoured left foot but that's easy for the Malaga defence and that's nicely controlled.\n24:51 Comment: Juanmi.\n24:56 Comment: Darderre looks to get it forward but...\n25:0 Comment: Samuel had to stray offside.\n25:5 Comment: It's a goal.\n25:11 Comment: I'm not quite sure what happened there.\n25:12 Comment: We were treated to a good view of Luis Enrique.\n25:14 Comment: It looks like the ball, although it looked like it had gone off, it was sort of rolling along the line all the way down.\n25:21 Comment: And I think that's what Luis Enrique was keeping an eye on.\n25:23 Comment: It looked like the ball didn't go off play but we're obviously not sure what's been given here.\n25:29 Comment: Is he going to throw it or a dead ball?\n25:32 Comment: It looks like he's given a drop ball.\n25:36 Comment: I don't know why there could be a drop ball situation here.\n25:40 Comment: All sorted out by the Malaga player who's sportingly...\n25:44 Comment: I'm getting a round of applause for it, I should have said Samuel.\n25:47 Comment: Sending it out for a Barca throw in.\n25:50 Comment: Sending long Suarez challenges.\n25:56 Comment: Darderre.\n26:0 Comment: That should be Gio the Alba's ball but in the end...\n26:3 Comment: ...they're battling there from Rosales.\n26:5 Comment: Let's have a look at this, what happens.\n26:7 Comment: Goes along the touchline.\n26:15 Comment: Doesn't go out there.\n26:16 Comment: Ah then, did it go out there?\n26:19 Comment: Well the linesman clearly didn't give it.\n26:23 Comment: Suarez doing well there, Luis Suarez.\n26:25 Comment: Takes a deflection and that will be a corner.\n26:36 Comment: Once again taken quickly to Messi.\n26:38 Comment: Decent delivery to the far post.\n26:40 Comment: Pique can't quite get there.\n26:43 Comment: Now once again a chance goes, if not begging, just slips away.\n26:49 Comment: Doesn't come in, he does a little bit walkabout.\n26:52 Comment: Slightly opens the door to Pique.\n26:55 Comment: Very difficult for that one away but...\n26:57 Comment: It's interesting that every half chance Barcelona have had in this game...\n27:1 Comment: ...have been from crosses going from one end to the other.\n27:4 Comment: It's going to be difficult to open up Malaga that way.\n27:8 Comment: Yeah, solid at the back with Wellington's...\n27:10 Comment: ...especially in Anglieri, maybe Sunderland.\n27:13 Comment: I don't see any Sunderland fans around now.\n27:15 Comment: Among you won't have particularly fond memories of his time at this stadium alike.\n27:21 Comment: Although people who are not Sunderland fans might do.\n27:25 Comment: Certainly Newcastle fans maybe.\n27:28 Comment: Struggled in the Premier League.\n27:30 Comment: Certainly found his feet again in Spain.\n27:32 Comment: Castillejo, who's completely about a knock on the back of the head.\n27:42 Comment: Barcelona bench, Macerano, Xavi, Pedro there.\n27:46 Comment: So once again Barcelona have got options to bring on.\n27:48 Comment: Obviously they've also got Bart, Adriano and Rakitic...\n27:51 Comment: ...as well as goalkeeper Ter Stegen.\n27:58 Comment: It's Pique.\n28:1 Comment: Mateu.\n28:4 Comment: Once again Jordi Alba to Neymar.\n28:6 Comment: Great control from Messi.\n28:17 Comment: Skips past the first challenge as well.\n28:20 Comment: Pulls that one back.\n28:22 Comment: Not sure if that actually hit Rafinha there.\n28:25 Comment: As it is, it's come to Castillejo who's looking to break.\n28:28 Comment: Mateu gets across and wins the second ball.\n28:31 Comment: It's with Suarez.\n28:32 Comment: It's Luis Suarez.\n28:35 Comment: Luis Suarez.\n28:37 Comment: Caught the standby there.\n28:39 Comment: And this is a dangerous free kick for Barcelona.\n28:43 Comment: About 10 yards outside the Malaga penalty area.\n28:49 Comment: Good weather from Mateu.\n28:50 Comment: He's reasonably comfortable when he pushes into the opponent himself.\n28:52 Comment: Obviously as he started his career as a left-sided midfielder.\n28:56 Comment: He did well to win the second ball because it cut out...\n28:58 Comment: ...what potentially could have been a dangerous Malaga counter-attack.\n29:3 Comment: Just clips Luis Suarez's left heel there.\n29:8 Comment: I haven't seen a repeat of that possible penalty for Malaga, which is a shame.\n29:13 Comment: I have to say, initially from what we saw, I think it looked like the ball was clearly won by Pique.\n29:21 Comment: Or was it Alves?\n29:25 Comment: Either way, I'm not too sure it was a penalty.\n29:29 Comment: And as you said, Castelló didn't look too convinced it was a penalty.\n29:32 Comment: It went down a bit easy, you'd say.\n29:34 Comment: I wouldn't mind a replay.\n29:35 Comment: Is it going to be Neymar? Is it going to be Messi?\n29:37 Comment: You'd say it's more Neymar territory.\n29:39 Comment: But Messi goes for it and...\n29:41 Comment: ...over the bar.\n29:43 Comment: We approach the half-hour mark in the camp now.\n29:47 Comment: Stadium score.\n29:49 Comment: Barcelona 0-1 Malaga.\n29:59 Comment: They've not quite hit second gear yet, Barca, have they?\n30:2 Comment: Controlling the ball, but they just seem to be lacking a little bit of sharpness at the moment.\n30:8 Comment: Part of that is down to the good work that Malaga have been doing in this opening half-hour.\n30:15 Comment: It's again Neymar.\n30:17 Comment: Andres Iniesta maybe needs to produce a little bit more for play of his talent at the moment.\n30:22 Comment: Alba pulls that one across.\n30:23 Comment: Kameni gets it at the second attempt.\n30:29 Comment: And serves it out quickly to Samuel.\n30:31 Comment: Intelligent football from the goalkeeper, Matu Mateuco.\n30:36 Comment: And it's a goal.\n30:41 Comment: Serves it out quickly to Samuel.\n30:43 Comment: Intelligent football from the goalkeeper, Matu Mateu controls it well.\n30:48 Comment: And Busquets just opens it out to Jordi Alba.\n30:52 Comment: And Barcelona resume the position.\n30:55 Comment: 30 yards from the Malaga goal, goes out to Dani Alves.\n31:3 Comment: Malfini.\n31:4 Comment: It's almost impossible. You can see how many Malaga shirts are here. It's almost impossible\n31:10 Comment: to run through this.\n31:12 Comment: And yes, there once again, half controls it but the ball runs away. It must be worth someone\n31:17 Comment: having a dig from outside the box sooner or later.\n31:19 Comment: That's the thing. Barcelona in the past, they've always been guilty of not shooting enough\n31:23 Comment: and as nice as it is to try and carve open a defence, it's very hard. In 30 minutes you\n31:29 Comment: haven't had a shot on goal. It's worth a try even if it, I don't know, if it goes miles\n31:34 Comment: wide or...\n31:35 Comment: Well it means they can't stand off you so much and stand so deep.\n31:41 Comment: Pique wins the header convincingly.\n31:50 Comment: Maybe a few stunts showing there from Busquets in that challenge.\n31:55 Comment: But referee...\n31:57 Comment: Martínez Munguera plays on.\n32:3 Comment: And it's with Lionel Messi.\n32:6 Comment: Where Malaga would probably like him to stay for most of the game. Out on the line, touchdown\n32:10 Comment: about 40 yards from goal.\n32:13 Comment: Neymar, a little bit closer.\n32:17 Comment: Once again looking for the one-two. Intercepted by Malaga and this is what, obviously what\n32:22 Comment: Javi Gracia is looking for. Chance to hit Barca on the break. There's Samuel, if he\n32:27 Comment: looks up there's Juanmi in space. This is a good move from Malaga and wasn't a convincing\n32:33 Comment: save from Bravo but it did the job.\n32:37 Comment: Well if he'd put that shot away, that would have been one of the best counter-attacks,\n32:43 Comment: one of the most perfectly executed counter-attacks you'll ever see. Brilliant run, pass into\n32:47 Comment: the hole, another brilliant run, brilliant vision to see him with a backheel pass and\n32:51 Comment: maybe the shot was the only thing that was lacking a bit.\n32:54 Comment: It was Recio who had the shot.\n32:56 Comment: That's what Malaga have got in their locker.\n32:59 Comment: And there's some set-pieces as well, they've got a couple of big lads that can get forward,\n33:2 Comment: Wellington, Aguieri. Needs to be cleared by Barcelona, they've not done that in Darderre.\n33:8 Comment: Well, okay, it's not troubled the keeper but it's gone out and it allows Malaga to reform\n33:14 Comment: and reorganise their lines.\n33:22 Comment: Castillejo's gone down again, right on the edge of the Barcelona penalty area.\n33:28 Comment: Once again, Barcelona giving the ball away cheaply.\n33:32 Comment: So far the Malaga game plan is going to plan.\n33:38 Comment: I've got to say.\n33:40 Comment: I think another problem for Barcelona is that their two best players, Neymar and Messi,\n33:44 Comment: are playing on opposite sides of the pitch and you want your best players to link up\n33:48 Comment: and obviously Messi and Neymar aren't finding each other like they normally do.\n33:51 Comment: One-twos, quick passing and they're struggling to open up Malaga because, well,\n33:55 Comment: they're both standing on the touchline on opposite ends of the pitch.\n34:3 Comment: It's Clintz in the bus trying to spread.\n34:5 Comment: He goes down a bit easy, doesn't he, again, Maki Castillejo.\n34:8 Comment: He gets the nutmeg, the ball maybe gets a bit far away from him.\n34:11 Comment: He knows he's not going to get there.\n34:13 Comment: It's not far from PK, he's got to be careful.\n34:15 Comment: Gone down very easily.\n34:17 Comment: Speaking of which, I wouldn't mind having another look at that one either.\n34:20 Comment: I'm not utterly convinced by that fall from Suarez.\n34:23 Comment: Although, once again, sometimes the replays...\n34:26 Comment: I tend to think when they give the leg a little rub,\n34:29 Comment: I think it's a little bit of a giveaway that he hasn't been caught.\n34:31 Comment: Yeah.\n34:33 Comment: Anglieri might just leave a heel there but it's certainly not clear.\n34:39 Comment: Lefriere, he's got a bit of a run-up.\n34:42 Comment: No, it's not the typical Camp Nou we've seen it before,\n34:45 Comment: where a side goes one nil up and haven't done much.\n34:48 Comment: I think Malaga have been quite impressive.\n34:51 Comment: Quite positive signs for Javier García.\n34:53 Comment: They've had more chances to make it two nil.\n34:55 Comment: Brilliant on the counter-attack. Here's another chance.\n34:57 Comment: The Barça defence, they've got a bit of a run-up.\n35:0 Comment: They've got a bit of a run-up.\n35:2 Comment: And Malaga have got a bit of a run-up.\n35:4 Comment: They've got a bit of a run-up.\n35:6 Comment: And Malaga have got a bit of a run-up.\n35:8 Comment: Brilliant on the counter-attack. Here's another chance.\n35:10 Comment: The Barça defence, once again, if that had gone a little bit further on,\n35:13 Comment: Castillejo would have been almost three on his own there.\n35:21 Comment: It's Horta there who had the overhead kick.\n35:29 Comment: Piqué.\n35:31 Comment: A few rumblings of half-encouragement, half-slightly discontented.\n35:38 Comment: I think you'd say. Messi.\n35:48 Comment: Once again, Neymar gets past the first challenge.\n35:52 Comment: There's a chance for the Brazilian World Block though.\n35:55 Comment: And there's going to be a free kick for Malaga.\n35:58 Comment: That was better though from Barça.\n36:0 Comment: They finally got a shot away, got blocked, but the intention was there.\n36:4 Comment: Incredible how easy Neymar skips past players.\n36:7 Comment: It looks like he's not even trying with the step-over.\n36:11 Comment: And a good pass back from Luis Suarez.\n36:13 Comment: Unfortunately, the shot was blocked off.\n36:15 Comment: But that there is very worrying signs for Barça.\n36:18 Comment: How easy they've been split wide open at the back.\n36:21 Comment: Exactly. Lots of space there for Horta.\n36:24 Comment: He probably could have controlled it and was back to go.\n36:26 Comment: Might even have had time to turn.\n36:30 Comment: As it is, it's Darder who got caught there as he was attempting to clear.\n36:38 Comment: Down well into it.\n36:42 Comment: Sorry. Kamini.\n36:45 Comment: Freudian slip there, I was going to say.\n36:47 Comment: About to boot it up.\n36:50 Comment: She does, effectively.\n36:53 Comment: Messi in his own half.\n36:58 Comment: It's taken such a long time that Malaga once again getting well organised.\n37:4 Comment: Iniesta.\n37:6 Comment: Luis Suarez.\n37:8 Comment: Messi. Iniesta.\n37:9 Comment: It's again down to Neymar.\n37:12 Comment: Looking to take on Rosales.\n37:13 Comment: Here's Messi.\n37:16 Comment: If the bus gets, it's probably going to go to Alves.\n37:18 Comment: Indeed, it does.\n37:20 Comment: Torres closing down Alves.\n37:22 Comment: Rafinha.\n37:23 Comment: Good work from the Malaga midfield.\n37:24 Comment: Recio closing Rafinha down there.\n37:30 Comment: Iniesta.\n37:32 Comment: Bit of space there.\n37:33 Comment: That's well worked.\n37:35 Comment: Decent crossing there from Alves.\n37:36 Comment: Suarez was looking to pounce on the near post, but once again, Malaga defence.\n37:41 Comment: Scramble it out for a corner.\n37:49 Comment: Stands in the camp now.\n37:50 Comment: It is quite full today by the looks of it.\n37:54 Comment: Neymar.\n37:56 Comment: Peels for handball.\n37:58 Comment: R3 is playing on again.\n37:59 Comment: Castillejo clears that one a long, long way.\n38:6 Comment: It's Alves.\n38:9 Comment: To Rafinha.\n38:12 Comment: Just played on, but once again, he was caught a bit late there by Castillejo.\n38:18 Comment: Iniesta.\n38:25 Comment: Jordi Alba.\n38:29 Comment: Down to Alves.\n38:31 Comment: Once again, Lionel Messi on his left foot.\n38:33 Comment: Bit of a better chance here.\n38:34 Comment: Iniesta!\n38:36 Comment: Had more time than he suspected there, the Spain international.\n38:42 Comment: Nicely worked.\n38:43 Comment: Well timed run.\n38:44 Comment: No offside there from Iniesta, as you can see.\n38:47 Comment: Yet Neymar coming in behind him.\n38:50 Comment: Instead, it's just tamely headed.\n38:54 Comment: Down for Kamene.\n38:55 Comment: Maybe he needs to get the call from Neymar behind him to say,\n38:58 Comment: you're on your own, you've got time, you can bring it down.\n39:2 Comment: Perhaps he wasn't aware of just how much time he had.\n39:6 Comment: Iniesta's not really the most reputed header in the game either.\n39:9 Comment: I can't remember any Iniesta headers, to be quite honest.\n39:11 Comment: Alves.\n39:14 Comment: Neymar.\n39:15 Comment: It's the loop one over.\n39:17 Comment: Out for a goal kick, but at least Barcelona will take heart\n39:20 Comment: that in the last two or three minutes, they've actually finished moves off.\n39:25 Comment: Again, from crosses.\n39:27 Comment: Obviously, Malaga are all in the middle.\n39:28 Comment: It's the only chance option they're having.\n39:31 Comment: And that's why it's a shame they don't have a big target man.\n39:36 Comment: I'll just imagine.\n39:37 Comment: Imagine what's for Neymar.\n39:39 Comment: Imagine Abduriz on the end of that sort of goal, or the one before from Iniesta.\n39:42 Comment: I look at the replay and I wonder whether\n39:45 Comment: Iniesta in that header, Neymar might not have...\n39:47 Comment: Ooh, hang on a second.\n39:49 Comment: Once again, Barca putting themselves under pressure.\n39:51 Comment: Malaga doing a very good job high up the field as we catch Diego.\n39:56 Comment: Juanmuy.\n39:59 Comment: Samu.\n40:1 Comment: Good play from Malaga again.\n40:3 Comment: Castillejo's got Recio in support.\n40:8 Comment: Malaga's turned to keep possession for a wee bit.\n40:10 Comment: Until Alves makes the challenge.\n40:12 Comment: I was looking at the last cross.\n40:13 Comment: I wonder if he might have just left that one, actually.\n40:15 Comment: Neymar, there was someone coming in behind him.\n40:17 Comment: I think it was Jordi Alba.\n40:18 Comment: It would have been a better option on the volley.\n40:20 Comment: A looping header from that far out.\n40:22 Comment: It's nearly impossible to score from.\n40:25 Comment: What a great back pass.\n40:27 Comment: Bravo does well to clear and it's with Jordi Alba.\n40:31 Comment: Deep in his own half.\n40:34 Comment: From Valencia.\n40:35 Comment: Full back.\n40:36 Comment: Comes forward, gives it to Iniesta.\n40:41 Comment: Suarez does well, but caught a bit late.\n40:43 Comment: Referee's going to play on.\n40:50 Comment: And back with Alba.\n40:56 Comment: It's Alves.\n40:58 Comment: Again, that's a decent ball whipped in,\n41:0 Comment: but Angeleri was there to clear.\n41:6 Comment: Barca recover possession very quickly,\n41:8 Comment: but there's only four minutes left in the first half.\n41:10 Comment: They're trailed by one goal to nil.\n41:13 Comment: It's Iniesta.\n41:15 Comment: Once again to Alves.\n41:16 Comment: We've seen a lot of the ball on the right.\n41:18 Comment: It's another decent ball in there.\n41:20 Comment: Kameni.\n41:22 Comment: Didn't get enough, didn't get anything on it,\n41:24 Comment: but maybe just did enough to put Suarez off.\n41:27 Comment: It's with Neymar.\n41:30 Comment: Cheques he's got once again.\n41:31 Comment: Alba on one side.\n41:33 Comment: Looks to go for Messi.\n41:36 Comment: Good defending from the two Malaga central defenders.\n41:40 Comment: And the visitors look to make another attempt on the break.\n41:45 Comment: It's Orta.\n41:46 Comment: Mateu.\n41:48 Comment: Calm from Pique, who's looked\n41:50 Comment: certainly defensively the best of the Barcelona backline.\n41:53 Comment: Alves and Alba obviously spending most of the time pushing forward.\n41:56 Comment: Certainly putting in the kilometres, both of the full-backs.\n42:1 Comment: It's a bit too easy for...\n42:4 Comment: Torres.\n42:6 Comment: Rafinha.\n42:8 Comment: Neymar.\n42:12 Comment: Guess who? Leo Messi.\n42:13 Comment: He's got Torres in front of him.\n42:16 Comment: Still Leo Messi.\n42:17 Comment: Messi completes the clearance once again.\n42:20 Comment: Good backs to the wall, defending from Malaga here.\n42:24 Comment: Barcelona desperately working to get level before half-time.\n42:29 Comment: It's with Suarez.\n42:30 Comment: Alba.\n42:31 Comment: That's a poor ball.\n42:32 Comment: Once again, Malaga.\n42:33 Comment: Wind possession.\n42:34 Comment: Look to hit them with pace.\n42:36 Comment: What is a Malaga throw in, says the referee.\n42:41 Comment: Juanmi there, I have to say, I was impressed with the fact that he didn't go down to ground.\n42:44 Comment: He took quite a few tackles.\n42:46 Comment: A lot of players have gone down.\n42:48 Comment: He stayed up and kept on fighting for it.\n42:50 Comment: I always like to take my hat off to those sort of things.\n42:54 Comment: It's a bit of a shame that he's not going to be able to get a goal.\n42:57 Comment: He's got a chance.\n43:4 Comment: It's a game of things.\n43:6 Comment: Possibly should have been looking.\n43:7 Comment: It probably was a Barca throw, but tough call for the referee.\n43:13 Comment: A good pace.\n43:14 Comment: Good speed there by Samu to get there ahead of Pique.\n43:17 Comment: And again.\n43:18 Comment: Good work from Pique.\n43:20 Comment: Corner.\n43:22 Comment: Good work there from Samu.\n43:25 Comment: He's got a corner out of almost nothing there.\n43:27 Comment: Malgaro on the clock down.\n43:28 Comment: Probably getting through this first half.\n43:31 Comment: Brilliant skill and brilliant pace.\n43:33 Comment: That's a good defending there from Piquet as well, just putting his body in.\n43:36 Comment: But obviously at the expense of a corner.\n43:38 Comment: As I say, no great hurry here.\n43:40 Comment: Malik, the second corner of the game.\n43:42 Comment: Barca having a take of seven, but not really doing anything from them.\n43:48 Comment: Decent delivery, well cleared.\n43:50 Comment: Suarez back there in defence, but it's with Recio.\n43:53 Comment: He's got Dani Alves in front of him.\n43:56 Comment: That was it!\n44:0 Comment: So the elbow should control that.\n44:2 Comment: So we're at the last minute of the first half.\n44:6 Comment: Suarez gets...\n44:8 Comment: ...chill to play on.\n44:10 Comment: And good work there from Rafinha,\n44:12 Comment: because Juanmi was closing in on the second there.\n44:15 Comment: And if you saw the run down here from...\n44:18 Comment: ...it was Ricardio Orta.\n44:20 Comment: How do you have seen him? He was clean on goal.\n44:22 Comment: Here is Orta.\n44:24 Comment: Castillejo now on the right for Malaga.\n44:26 Comment: What we thought was going to end up with Barcelona attacking.\n44:28 Comment: Just the opposite, it's Malaga.\n44:33 Comment: It's got to be worth an effort.\n44:35 Comment: Once again, the ball out for a goal kick.\n44:37 Comment: It was Rosales with the shot in the right back.\n44:49 Comment: Maybe a chance for one more Barcelona attack.\n44:52 Comment: If the referee gives him minutes injury time.\n44:54 Comment: Which is a possibility, but not guaranteed.\n\nSecond Half:\n0:0 Comment: Rafinha cleared off the line almost immediately after the goal.\n0:4 Comment: They had to wait a long time before Iniesta hit a tame header at Carlos Kameny in the Málaga goal.\n0:10 Comment: Barca need to move the ball around a bit quicker in the final third.\n0:13 Comment: And at the same time, be careful because Málaga have made it very clear\n0:17 Comment: that they pose a threat on the break with players such as Samu, Juanmi, Orta and Castillejo.\n0:23 Comment: Barcelona are going to have to shift up a couple of gears in the second half.\n0:27 Comment: You get the sense they came out thinking the game was a given.\n0:30 Comment: Nothing's a given. Obviously, it's a cliché.\n0:33 Comment: But they definitely have to show some of the football they've shown in the past weeks\n0:36 Comment: to turn this one around because Málaga have definitely proved also in the first half\n0:41 Comment: that they're not your average side and that's why they're in seventh, eighth place.\n0:45 Comment: Is it? Seventh or something? No, seventh.\n0:48 Comment: Seventh, I think. I've lost my classification there.\n0:50 Comment: Five points behind Villarreal.\n0:53 Comment: And they proved today why they are where they are.\n0:57 Comment: So, it's been a big debate whether or not Barcelona had changed their attitude\n1:1 Comment: since losing to Real Sociedad at the start of the month.\n1:4 Comment: They need to change their attitude from the start of the first half.\n1:7 Comment: And they look as if they've come out with a little bit more bite.\n1:9 Comment: Luis Enriquez, there's Piqué.\n1:12 Comment: To Mateu. I don't think there's been any changes introduced during the break.\n1:17 Comment: Alba looks to whip that ball in. Wellington, very solid.\n1:20 Comment: The veteran Málaga defender gets ahead of it.\n1:24 Comment: They've got heads on nearly every decent ball into the box.\n1:27 Comment: Málaga so far. Here's Neymar.\n1:31 Comment: Suárez.\n1:33 Comment: Lovely turn.\n1:34 Comment: There's the far post once again. Well defended.\n1:36 Comment: It was Miguel Torres who got that ahead of Rafinha.\n1:39 Comment: And Castillejo completes the clearance for the visitors.\n1:45 Comment: Well, we can see how Barcelona have definitely come out all guns blazing in the second half.\n1:48 Comment: Beautiful turn from Suárez.\n1:50 Comment: Suárez left Angeleri on his backside sliding across the ground.\n1:57 Comment: He's got the crowd going as well. It's Neymar.\n2:4 Comment: Messi looks to flick the ball past one player in the end.\n2:8 Comment: It's come back to Dani Alves with Messi. Three players around him.\n2:12 Comment: No way through there. Castillejo made the interception.\n2:15 Comment: This is what Málaga were looking for now. It's Samu.\n2:18 Comment: Didn't connect this time with Juanme.\n2:21 Comment: It's Sergio Busquets.\n2:23 Comment: Just to let you know, the substitutes for Barcelona were Stegen, Rakitic, Xavi, Pedro, Mascherano, Barca and Adriano.\n2:30 Comment: So attacking options there for Málaga.\n2:33 Comment: They've got Ochoa, Javier Guerra, Tissone, Duda, Boca, Flipenco and Juanpi.\n2:41 Comment: So once again, someone like Duda or Guerra.\n2:43 Comment: Certainly Duda, if they want to kill time, look for set pieces.\n2:46 Comment: Still the veteran offside there against Alves. It's a good call.\n2:54 Comment: Either way, positive start. It's three minutes in and we've maybe seen Barcelona launch three or four attacks already.\n3:1 Comment: In the same way as in the first half. Same fashion down the flanks.\n3:4 Comment: A lot of men in the middle.\n3:6 Comment: Definitely going for it. And what we said in the first half, what they do have to do is get some shots away.\n3:11 Comment: Exactly. He's looking at it before the game.\n3:13 Comment: In the paper today, you could have got 26 to 1 if you're betting.\n3:17 Comment: Into betting, you've got 26 to 1 on a Málaga win.\n3:20 Comment: A brave bet.\n3:22 Comment: 9 to 1 on a draw.\n3:24 Comment: Suárez just gets his heels clipped.\n3:27 Comment: By grabbing the ball, also made sure that the referee would give the free kick.\n3:32 Comment: And not just a free kick, but a booking for Wellington.\n3:36 Comment: To be fair, quite a few challenges in the first half went unpunished on Luis Suárez, where the referee waved.\n3:42 Comment: Get the play on. Maybe this is an accumulation of that.\n3:46 Comment: Málaga play down. I think it's the goal scorer, Juanmi, who's just down there.\n3:50 Comment: She's got a little muscle problem.\n3:54 Comment: That gesture means, obviously, stretcher.\n3:57 Comment: Just has a little clip at his right foot there, doesn't he, Wellington?\n4:2 Comment: It's only a little...\n4:7 Comment: ...added delay as the goal scorer leaves the pitch.\n4:13 Comment: And then, of course, the referee's got to go.\n4:16 Comment: And it's a bit of a challenge for the referee.\n4:21 Comment: Added delay as the goal scorer leaves the pitch.\n4:26 Comment: That looks like someone who's just had a little muscle go tweak there.\n4:31 Comment: You can tell a lot by a player's face, can't you?\n4:33 Comment: Yeah, that sort of...\n4:34 Comment: Looks like he doesn't seem like he's going to be able to continue.\n4:45 Comment: Well, there's a substitution. And it's going to be Juanmi coming on.\n4:50 Comment: So Juanmi comes off and...\n4:55 Comment: ...Juanpi comes on.\n4:59 Comment: Sounds like your local village side in Spain.\n5:3 Comment: Juanmi's, the Juanpi's.\n5:6 Comment: All the classic names.\n5:11 Comment: Juanpi, what would Juanpi be short for? Juan?\n5:14 Comment: Juan Pedro, maybe?\n5:15 Comment: Maybe.\n5:19 Comment: I'm guessing.\n5:20 Comment: Messi with the free kick.\n5:22 Comment: Once again, not a very convincing delivery there from Lionel Messi.\n5:26 Comment: And Malaga looking to, once again, launch one of those counter-attacks.\n5:30 Comment: Well, a little ball there.\n5:32 Comment: Into...\n5:34 Comment: ...space.\n5:35 Comment: And it was a substitute, Juanpi.\n5:37 Comment: So I don't expect anything really different between Juanma...\n5:41 Comment: Juan...\n5:43 Comment: Between the number 11 and the number 28, right?\n5:46 Comment: Adventurous to say the least. What he attempted there, that little chip from Marzal.\n5:50 Comment: You just come on in the camp now, you're side are winning.\n5:53 Comment: You threw one goal.\n5:56 Comment: I think you see the headlines, don't you?\n5:58 Comment: Yeah.\n6:5 Comment: There are no other Juan...\n6:8 Comment: ...anythings on the bench for Malaga. You'll be glad to know.\n6:10 Comment: Messi, once again, clipping the ball across of his left foot to Alba.\n6:15 Comment: Jordi Alba...\n6:17 Comment: ...gets the ball falling kindly for him, but...\n6:19 Comment: ...he tries to do a little bit much.\n6:21 Comment: Good defending from Rosales.\n6:23 Comment: Solid all game, that's the number 18.\n6:26 Comment: Pique.\n6:29 Comment: There's a new urgency about Barcelona in this second half, but...\n6:34 Comment: ...for the moment, no...\n6:36 Comment: ...no sign of any change.\n6:37 Comment: But...\n6:39 Comment: ...for the moment, no...\n6:41 Comment: ...great change to the scheme of things. Malaga still looking very organised.\n6:46 Comment: Barcelona struggling to break them down.\n6:48 Comment: Suarez, careless little touch there.\n6:50 Comment: Something Malaga are looking to...\n6:53 Comment: ...pound some time after time.\n6:56 Comment: Dani Alves...\n6:59 Comment: ...to Busquets.\n7:0 Comment: Iniesta...\n7:2 Comment: ...Rafinha...\n7:5 Comment: ...once again Neymar...\n7:7 Comment: ...to Neymar.\n7:12 Comment: Good covering there from...\n7:14 Comment: ...Darderre.\n7:15 Comment: Forcing Neymar into no man's land.\n7:17 Comment: Goes back to Mateu.\n7:20 Comment: See how the whole of Malaga players just concentrated in such a small area.\n7:24 Comment: Rafinha...\n7:25 Comment: ...I think he was looking for Iniesta, but he's found him.\n7:29 Comment: And Messi...\n7:31 Comment: ...couldn't quite control it.\n7:34 Comment: Once again, Malaga.\n7:35 Comment: Always the same 3 or 4 looking to break really quickly for...\n7:39 Comment: ...Javier Gracia's side.\n7:42 Comment: And it's something Barcelona have become accustomed to in...\n7:45 Comment: ...the last 3 or 4 seasons playing against sides...\n7:49 Comment: ...which are all sitting back and trying to hit them on the break.\n7:52 Comment: So, it's not something new for them.\n7:55 Comment: And in fact, Luiz Henrique said last weekend...\n7:57 Comment: ...his strikers are the best players in the world...\n7:59 Comment: ...playing against these sorts of defences...\n8:1 Comment: ...because they get it week in, week out.\n8:5 Comment: There's a bit of a chance though.\n8:7 Comment: Just opened up, Leo Messi...\n8:9 Comment: ...slips over the ball at the wrong moment.\n8:12 Comment: Just for fraction, it looks as if he got a bit of...\n8:16 Comment: ...wide open space in front of him, but it closed down very quickly.\n8:20 Comment: Mateu de Bravo...\n8:22 Comment: ...Barca trying to keep the tempo up, thinking if they move the ball...\n8:25 Comment: ...they keep it moving, they're going to drag Malaga around.\n8:27 Comment: Tired legs, tired minds.\n8:29 Comment: It's the way to do it.\n8:32 Comment: Busquets...\n8:33 Comment: ...once again, Alba.\n8:37 Comment: Great one from Jordi Alba...\n8:39 Comment: ...and good defending as well.\n8:41 Comment: Miguel Torres once again with an important header.\n8:44 Comment: Just got that extra height for a full-back.\n8:47 Comment: Yeah, and he's done well to cut out a lot of crosses...\n8:51 Comment: ...of one in the first half that Messi was looming behind him again there.\n8:54 Comment: It's important also for full-backs in those situations...\n8:58 Comment: ...to have those extra centimetres, as you say.\n9:0 Comment: A bit of frustration there on the Barca side.\n9:3 Comment: The director's box.\n9:5 Comment: On the left was Charlie Ressac, obviously a former coach.\n9:8 Comment: Oh, great work from Suarez, Luis Suarez!\n9:11 Comment: Seguin Darder provides important cover.\n9:18 Comment: Well, this continues like this.\n9:20 Comment: It's going to take something monumental from this defence to hold out.\n9:23 Comment: 35 more minutes to hold out, plus in due time.\n9:27 Comment: Aglieri appeals for offside against Pique, but I don't think there was.\n9:31 Comment: And there's another chance for Malaga on the break.\n9:36 Comment: It's Horta.\n9:38 Comment: Castillejo makes a good run into space, and Horta...\n9:41 Comment: ...will be a little bit disappointed with that shot.\n9:44 Comment: Once again, though, Malaga showing their massive flick on the break.\n9:48 Comment: It's a good run from Castillejo, makes a good run into space.\n9:51 Comment: And Horta...\n9:53 Comment: ...is a bit disappointed with that shot.\n9:54 Comment: It's a good run from Castillejo, makes the diagonal, just pulls the defender...\n9:58 Comment: ...slightly out of position.\n10:1 Comment: That goal came from a corner against, sorry.\n10:4 Comment: The goal came from a corner against, and again, one of their biggest chances from a corner against.\n10:12 Comment: So, remember, if Barcelona win today, they would go two points clear at the top of the table ahead of Real Madrid, meaning...\n10:19 Comment: ...it's Neymar!\n10:20 Comment: That's, once again, good defending offside. Flag is up, however, against the Brazilian.\n10:24 Comment: Just to remind you, if Barcelona won today, Real Madrid would not just need to draw away 12, they would need to win to retain the leadership.\n10:32 Comment: Once again, it's tight, but I think it's a correct goal.\n10:35 Comment: Maybe just marginally.\n10:37 Comment: That's another thing that maybe plays on the mind of Barcelona players.\n10:41 Comment: Could it be an added pressure, knowing that...\n10:44 Comment: Well, having said that sort of thing, maybe it's more pressure the other way around when you know Madrid have won.\n10:48 Comment: Pressure is when you know that you've basically got to win, otherwise you go five behind.\n10:54 Comment: Exactly, exactly. So, if anything, it's less pressure.\n10:58 Comment: And just bear in mind that on the 23rd of March, that weekend, it is El Clásico Barcelona-Real Madrid.\n11:6 Comment: Barcelona, at least they were within one point of Madrid by then, and obviously they could go on top, winning the Clásico.\n11:13 Comment: If they had a bigger lead, then they could open up a little bit more of a gap, but they have to win today.\n11:19 Comment: And probably next week or the week after, let's be honest.\n11:25 Comment: One game at a time. Messi!\n11:28 Comment: Once again, looks for Iniesta, and in the end, the ball nearly...\n11:31 Comment: As everyone's looking for the cross, it nearly sneaked in towards the far post.\n11:34 Comment: And a good run from Iniesta, just a little bit above him, couldn't quite pull out the leg to make contact on that cross.\n11:50 Comment: Again, a Malaga ball.\n11:53 Comment: He's getting to the stage where Luis Enrique might be thinking about his first substitution.\n11:59 Comment: So he's benched, he's got Rakitic, Pedro, Adriano, Macherano.\n12:4 Comment: You'd think Rakitic, Xavi could also be an option.\n12:10 Comment: Pedro, maybe just to add a bit more width in.\n12:17 Comment: It's going to be difficult to take off one of those front three, though, isn't it?\n12:21 Comment: No, exactly. So if you think you've got a chance, you've got to be careful.\n12:24 Comment: It's Jordi Alba. Once again, that's a good delivery.\n12:29 Comment: Could have fallen a bit more kindly there for Barcelona, but Malaga got away with it.\n12:33 Comment: Sometimes you deserve a bit of luck as well.\n12:35 Comment: Good ball, though, from Alba.\n12:37 Comment: Another important defensive contribution. That's not a bad effort, either.\n12:41 Comment: Crossing the pitch.\n12:43 Comment: Orta, once again, who's made up a lot of space.\n12:46 Comment: And he's got a good pass.\n12:49 Comment: And there.\n12:51 Comment: Worth a shooting chance.\n12:54 Comment: That was more than half a chance.\n12:56 Comment: If he'd got that clean connection on that shot, he could have really troubled Bravo.\n13:2 Comment: Good and selfish work, though, from Orta.\n13:11 Comment: And there.\n13:14 Comment: Good work from Orta.\n13:19 Comment: Here's Neymar. That's good work as well.\n13:22 Comment: From Rosales. Good defending there from the full-back.\n13:26 Comment: A challenge he had to make, otherwise Neymar would have just found yards,\n13:29 Comment: a bit of clear space in front of him.\n13:31 Comment: Busquets.\n13:35 Comment: Straight to Messi from Gerard Pique.\n13:39 Comment: Good to take on Torres.\n13:41 Comment: It's again Messi on his slightly weaker right foot.\n13:45 Comment: And...\n13:48 Comment: Despite Jordi Alba's sprint, he couldn't keep the ball in.\n13:51 Comment: And Messi, not looking very happy.\n13:53 Comment: It could be double substitution by the looks of things.\n13:55 Comment: Well, this racket is going to come on now and it looks as if\n13:58 Comment: Macerano's just taken a bib.\n14:0 Comment: He's going to go warming up as well.\n14:2 Comment: And...\n14:5 Comment: I think our director's got it pretty clear who might be the one to leave the pitch.\n14:9 Comment: Rafinha.\n14:15 Comment: Well, once again though, Malaga doing tremendously well.\n14:23 Comment: Samu.\n14:27 Comment: Torres.\n14:30 Comment: Sorry, Recio it is.\n14:35 Comment: Castillejo, good movement.\n14:36 Comment: Pique did well but got fouled.\n14:38 Comment: Referee's letting him take a free kick quickly.\n14:42 Comment: As we approach the hour, 15 minutes gone.\n14:44 Comment: It's all being Barca control, but Malaga keeping those\n14:47 Comment: little sweats going on the break.\n14:50 Comment: Moussa Kamene hasn't made a save in the second half.\n14:56 Comment: Offside again, Suarez.\n14:58 Comment: And...\n15:8 Comment: That's the other worrying thing for Barcelona.\n15:10 Comment: I'm sure the players will be looking at the clock, seeing 60 minutes already up.\n15:14 Comment: And maybe it starts getting a bit more frantic.\n15:17 Comment: You're not thinking through your plays, you're not patient anymore.\n15:20 Comment: You think, we need a goal and you start rushing your plays.\n15:22 Comment: If you get the goal, it steadies things down.\n15:24 Comment: You've got lots of time then to think about going for the winner.\n15:26 Comment: Rakitic, let's see, I suspect it'll be Rafinha.\n15:33 Comment: Rakitic certainly adds a little bit, doesn't he?\n15:36 Comment: He's effective from set pieces, good at corners, got a shot from outside the area.\n15:44 Comment: I think that's the most important factor, the shot.\n15:46 Comment: The three midfielders now aren't renowned for their shooting.\n15:49 Comment: Busquets, Iniesta or Rafinha.\n15:51 Comment: One of his more disappointing games this season, Neymar as well, I've got to say.\n15:54 Comment: Once again, Castillejo leads the attack for Malaga.\n15:58 Comment: Samu looks to make the move once again.\n16:1 Comment: Horta arrives and forces a corner.\n16:3 Comment: Excellent work once again from Malaga.\n16:11 Comment: Look at Matias' face there, despair.\n16:14 Comment: A little flipping heck look, isn't it?\n16:16 Comment: He's thinking, is anyone going to help us out here at the back?\n16:19 Comment: We've got four or five Malaga shirts running at us, it's only me and Pique.\n16:23 Comment: Yeah, because the two full backs are getting forward so much.\n16:26 Comment: Horta, good delivery.\n16:29 Comment: Nobody really attacking the edge of the six-yard box there for Malaga.\n16:31 Comment: Blocked by Alves.\n16:34 Comment: And Lionel Messi does well to recover.\n16:37 Comment: Still Lionel Messi, needs a few options ahead of him.\n16:40 Comment: A bit naughty there from Wellington.\n16:43 Comment: Didn't exactly...\n16:45 Comment: That's his own.\n16:47 Comment: I don't remember if it was Wellington.\n16:49 Comment: It wasn't.\n16:51 Comment: Samu, is it?\n16:53 Comment: Orethio.\n16:55 Comment: Doesn't bring him down, but it's certainly enough to...\n16:57 Comment: Slow him.\n16:59 Comment: It had to be done, once Messi gets pace.\n17:6 Comment: Well, there's Rakitic on.\n17:13 Comment: I think it is Rafinha who's gone.\n17:15 Comment: Yeah, Busquets is there, and Jester's over on the left,\n17:18 Comment: and there's no Rafinha.\n17:21 Comment: There you go.\n17:23 Comment: Eight kilometres is done, not bad.\n17:24 Comment: Saturday afternoon jog.\n17:30 Comment: Busquets.\n17:45 Comment: Once again, Alba.\n17:47 Comment: I'd love to see how many kilometres he's done today, Joe.\n17:51 Comment: The other day, he was in the top ten.\n17:52 Comment: I'd love to see how many kilometres he's done today, Joe.\n17:56 Comment: One of these things as well,\n17:58 Comment: that's another good ball down the channel for Samu.\n18:0 Comment: Good work from Pique, though.\n18:3 Comment: If this does end like this, Real Madrid would be just...\n18:8 Comment: over the moon, because they saw how two weeks ago,\n18:11 Comment: they lost, they were hammered by Atletico Madrid,\n18:13 Comment: and how last weekend, Atletico went to Vigo,\n18:16 Comment: and produced probably their worst display of the season.\n18:19 Comment: This is so far one of Barca's more disappointing displays as well,\n18:23 Comment: because it's the worst,\n18:25 Comment: because they were very, very bad in San Sebastian.\n18:27 Comment: But it would be a bit of a get-out-of-jail-free card for Real Madrid.\n18:31 Comment: Especially given how Madrid are playing now,\n18:34 Comment: this is like some Christmas present, isn't it?\n18:36 Comment: Once again, Malaga looking dangerous,\n18:39 Comment: and Pique needed to be committed,\n18:41 Comment: as Anglieri looked to get forward.\n18:50 Comment: For one fraction of a second,\n18:52 Comment: we're going to see a little repeat of the Alves error,\n18:55 Comment: but the ball goes back to Carlos Comene.\n19:10 Comment: Iniesta being harried on the right touchline.\n19:12 Comment: Good work, good defensive work.\n19:14 Comment: Taken very quickly.\n19:16 Comment: Neymar...\n19:18 Comment: slips between four players.\n19:21 Comment: Good defending as well, though, from Wellington,\n19:25 Comment: who was really tight there on Luis Suarez.\n19:28 Comment: Once again, that's going to go out for a Malaga throw-in.\n19:32 Comment: Another thing I'm going to be a little bit critical about Barcelona,\n19:36 Comment: their 1-0 down, 64 minutes, vital moment of the season.\n19:40 Comment: You can't hear the crowd.\n19:42 Comment: There's no factor, there's no 12th man that you get\n19:45 Comment: at the Calderon, for instance, whereas Flesca Madrid\n19:48 Comment: have been spurred on a lot of times to win a lot of games\n19:51 Comment: that they were down.\n19:53 Comment: You just can't really hear them, can you?\n19:55 Comment: Not really, there's the old wardrobe battering away.\n19:57 Comment: It's like the orcs are coming over the hill.\n19:59 Comment: But no, you're right, maybe that's because there's so many tourists\n20:2 Comment: that they don't know the songs.\n20:4 Comment: It is a bit of a problem, perhaps.\n20:15 Comment: Good defending from Rosales, nods that one out for a throw-in,\n20:25 Comment: which Alba will take.\n20:27 Comment: You see the stands of the Camp Nou, 78,000 in there today,\n20:30 Comment: which is as many as the Bernabeu is at capacity,\n20:33 Comment: but it's not as intimidating as the Bernabeu,\n20:35 Comment: which can at times be quiet as well,\n20:37 Comment: but is more vertical, the players more on top of you, the fans.\n20:42 Comment: I think you notice that, especially in daylight, perhaps.\n20:45 Comment: Nighttime, the Camp Nou can still be very, very impressive\n20:50 Comment: with the lights, etc. etc.\n20:52 Comment: Maybe daytime just takes it a little bit away.\n20:54 Comment: And Manila players will be feeling as comfortable as they probably would be\n21:0 Comment: almost anywhere you could find.\n21:2 Comment: The fans aren't pushing Barcelona on, it's silent.\n21:5 Comment: As you say, there's a lot of tourists.\n21:7 Comment: Perhaps it's turned more into a theatre spectacle\n21:11 Comment: for people to go and watch than something hardcore fans\n21:13 Comment: go to spur on their side.\n21:16 Comment: And then get told off for, say, a couple of naughty words in the song.\n21:23 Comment: Here's Alves.\n21:25 Comment: It's a racket ditch.\n21:27 Comment: I suspect Barcelona's second half had as much, if not more,\n21:31 Comment: of the ball than the first.\n21:34 Comment: Nobody's seen more of it than Jordi Alba.\n21:37 Comment: Iniesta.\n21:39 Comment: Whips the ball across.\n21:40 Comment: Aguilera.\n21:43 Comment: Concedes a corner.\n21:45 Comment: But once again, they're not getting the ball past the first defender\n21:48 Comment: most of the time when that ball goes into the box.\n21:50 Comment: Another corner and another substitution.\n21:52 Comment: It's Pedro coming on for Iniesta.\n21:59 Comment: I wonder if that will see Messi drop into a slightly deeper role.\n22:5 Comment: You'd think out of the three frontmen, Messi's the most indicated to step back.\n22:10 Comment: Another disappointing performance from Iniesta, though.\n22:13 Comment: There's been quite a few this season.\n22:15 Comment: Racket ditch takes the corner.\n22:17 Comment: Decent corner. Kameni once again.\n22:19 Comment: Palms it wide. Neymar.\n22:22 Comment: Collects.\n22:24 Comment: He's got Darderre in front of him.\n22:27 Comment: And Torres. Still Neymar.\n22:30 Comment: And that's another corner.\n22:32 Comment: I can't count exactly, but that must be 11-12.\n22:40 Comment: 11. Thank you.\n22:43 Comment: Good defending there.\n22:46 Comment: Darderre's had a quietly effective game, the number 30 for Malaga.\n22:53 Comment: A bit lucky there, Neymar, that he gets the free kick.\n22:56 Comment: I'm not saying it's not a foul, but if the referee doesn't give that,\n22:59 Comment: then Barca would have had big trouble.\n23:2 Comment: It looked like they took it quickly, which I was surprised at.\n23:5 Comment: There was a lot of Malaga players around.\n23:7 Comment: They did indeed take it quickly.\n23:8 Comment: Pedrito offside, I think, against Suárez.\n23:19 Comment: Again, Pedro was very far in the box.\n23:23 Comment: I was going to say, maybe shoot well.\n23:25 Comment: He's got two shirts right in front of him.\n23:27 Comment: It's not the easiest shot.\n23:29 Comment: Suárez and Messi both well offside there.\n23:31 Comment: So Barcelona making two substitutions.\n23:33 Comment: Malaga yet to make...\n23:35 Comment: Well, just to make the one, bringing on Juanpi for Juanmi.\n23:38 Comment: It's a bit of a problem for Barca.\n23:40 Comment: I'm sure Javi Gracia would like to be able to just...\n23:44 Comment: dose his next two changes,\n23:46 Comment: just to take a little bit of sting out of the game when Barca...\n23:48 Comment: or if Barca begin to remain in control.\n23:51 Comment: Mateu stayed down there.\n23:56 Comment: A little look to see if he's going to get up.\n23:58 Comment: Probably has done.\n24:0 Comment: That's with Neymar.\n24:1 Comment: Lionel Messi has dropped into that slightly deeper role.\n24:4 Comment: Again, looking for that one-two\n24:6 Comment: when there's no space available.\n24:8 Comment: And another important interception from Busquets\n24:11 Comment: as Málaga look to break Rakitic.\n24:15 Comment: To Alves.\n24:19 Comment: Just over 20 minutes left.\n24:21 Comment: 69 and a half minutes gone here in the camp now.\n24:23 Comment: Still no score, no chase.\n24:25 Comment: The score for the last 61 minutes.\n24:27 Comment: And it's not a goal.\n24:28 Comment: No chase, the score for the last 61 minutes.\n24:30 Comment: And it's eight minutes when Juanmi put Málaga ahead.\n24:35 Comment: Piqué is getting forward more.\n24:37 Comment: Mateu has recovered.\n24:41 Comment: Neymar.\n24:43 Comment: They're just queuing up in a line of the Barcelona strikers,\n24:45 Comment: aren't they?\n24:47 Comment: One, two, three, four in a line.\n24:49 Comment: That's easier to defend against.\n24:51 Comment: A lot easier to defend against.\n24:53 Comment: That's good work.\n24:55 Comment: Once again, looking for Horta.\n24:56 Comment: Ricardo Horta as well.\n25:0 Comment: I still think the game's fallen into a sort of pattern for Málaga.\n25:4 Comment: We don't sense Barcelona going to get two goals.\n25:7 Comment: One, perhaps.\n25:9 Comment: It's difficult to see them scoring right now.\n25:11 Comment: They've had no shots, no attempts for all the possession they've had.\n25:15 Comment: And with the clock continuing to tick, 20 minutes only left,\n25:19 Comment: I find it very difficult to think Barcelona can salvage three points.\n25:24 Comment: I think a goal would just change everything.\n25:27 Comment: It would.\n25:29 Comment: But which way is the goal going to come?\n25:31 Comment: It's one of these that the way Málaga are going,\n25:33 Comment: they could well...\n25:35 Comment: They've not finished the counter-off yet,\n25:37 Comment: but they've threatened time after time.\n25:39 Comment: Castillejo.\n25:41 Comment: Mateu gets there.\n25:43 Comment: Pedro.\n25:45 Comment: Now there's some noise from the stands.\n25:47 Comment: Pedro Rodríguez has got Rakitic outside him.\n25:49 Comment: Once again, the Málagans outside are able to almost jog back into position.\n25:54 Comment: Alves.\n25:56 Comment: And again, the stings taken out of the attack.\n25:59 Comment: The crowd silences because it's fallen into a slow pattern again.\n26:4 Comment: Málaga have been excellent, not just in the first challenge,\n26:6 Comment: but in the covering.\n26:8 Comment: Rakitic keeps that one in.\n26:10 Comment: That's good work from Zlatan.\n26:12 Comment: It's been offside against the Croatian.\n26:15 Comment: Right in front of the linesman.\n26:16 Comment: And a good call.\n26:18 Comment: It's difficult to get wrong.\n26:20 Comment: No chance he's going to get that one wrong, is there?\n26:22 Comment: And if he does get that one wrong, well...\n26:24 Comment: It's going to be the third and final substitution for Barca.\n26:27 Comment: It's El Jefecito.\n26:29 Comment: Matxarano.\n26:32 Comment: Suspectedly for...\n26:34 Comment: Could be maybe to take a defender off.\n26:37 Comment: I would say Mateu or Piqué.\n26:39 Comment: I wouldn't be taking Piqué off, to be honest.\n26:41 Comment: No, no.\n26:43 Comment: I think it's going to be a good one.\n26:44 Comment: I wouldn't be taking Piqué off, to be honest.\n26:50 Comment: Pedra are looking, trying to get busy, trying to get involved.\n26:55 Comment: Pujeri with Mateu.\n27:4 Comment: Could it be for Busquets, even?\n27:8 Comment: Well, we will find out.\n27:10 Comment: Here is Busquets.\n27:12 Comment: Mateu.\n27:14 Comment: Worth a shot on his left foot.\n27:16 Comment: Goes to Neymar.\n27:19 Comment: Alba.\n27:21 Comment: I've seen this squat before. Easy for Kameni.\n27:24 Comment: It's the thing, we've seen it a hundred times today.\n27:27 Comment: The ball coming in from the side.\n27:29 Comment: We all know Barcelona don't have big forwards.\n27:34 Comment: Suarez gives them more options than they used to have.\n27:37 Comment: And it is...\n27:39 Comment: Alba is coming off.\n27:41 Comment: Whistles, whatever it's whistled for.\n27:43 Comment: They're going to go three at the back, Barcelona, obviously.\n27:46 Comment: I would have thought.\n27:48 Comment: Maybe Pedro dropping into that right flank.\n27:51 Comment: The hot roll knows he's staying here.\n27:55 Comment: It's three at the back, we can see the three there.\n27:58 Comment: Busquets looks like he's dropped a bit.\n28:1 Comment: I'd be surprised if Busquets was dropping into the left wing,\n28:4 Comment: obviously, with Alba there. Maybe this is just...\n28:6 Comment: We'll see how it pans out in a moment or two.\n28:12 Comment: Uff, dear.\n28:14 Comment: Careless. Macedano gets there, though.\n28:16 Comment: Keeps it in.\n28:18 Comment: It's Messi, in his own half.\n28:21 Comment: Sergio Busquets.\n28:25 Comment: Messi wants control.\n28:34 Comment: Let's not forget, Messi's got in his last ten home appearances\n28:38 Comment: for Barcelona.\n28:41 Comment: Is today going to be the day that that run ends?\n28:50 Comment: I'll tell you what, if you had put £10 or £20 on Malaga\n28:53 Comment: with 26-1, you'd be a nervous man or woman right now.\n29:0 Comment: I think you'd have to be a Malaga fan to put £10 on Malaga\n29:4 Comment: before this game.\n29:7 Comment: Because the run they were on and the run Barcelona were on\n29:11 Comment: was a bit of a mess.\n29:13 Comment: There's no-one I can imagine Malaga coming away with a win\n29:16 Comment: from the Camp Nou.\n29:18 Comment: Malaga, one win in seven league games.\n29:21 Comment: Worst one if you look at the Cup as well,\n29:24 Comment: because they went out of the Cup in the quarter-finals\n29:28 Comment: to Athletic Club.\n29:30 Comment: Go, go, go!\n29:38 Comment: Not quite as much urgency from the visitors over the throw-ins\n29:42 Comment: as when Barcelona looked to take it.\n29:51 Comment: Pique Clis, no Barca player challenging for that one.\n30:0 Comment: Neymar battling but Malaga collecting the ball.\n30:4 Comment: Rakitic concedes.\n30:6 Comment: Throw-in for the visitors as we go into the last 15 minutes.\n30:10 Comment: Reminded of the score, Barcelona 0-0.\n30:13 Comment: Malaga 1-0.\n30:15 Comment: That goal scored in the 18th minute by Juanmi.\n30:18 Comment: With an assist from Dani Elvis.\n30:21 Comment: As he makes that goal,\n30:23 Comment: Juanmi Malaga scores for the season with five goals.\n30:28 Comment: The virtues of Malaga.\n30:30 Comment: Lots of players have got on the scoring sheet for them this season.\n30:34 Comment: They're just keeping Barcelona pegged back a little bit\n30:38 Comment: these last two or three minutes.\n30:40 Comment: Juanmi.\n30:42 Comment: Horta.\n30:44 Comment: Camacho.\n30:46 Comment: And the goal.\n30:47 Comment: Horta.\n30:49 Comment: Committed challenge there from Pique.\n30:56 Comment: I think that 50 yellow card might have been on the agenda\n30:59 Comment: if you'd timed that a little bit worse.\n31:2 Comment: Messi.\n31:3 Comment: Great challenge from Darder.\n31:6 Comment: It's four against five.\n31:8 Comment: Horta.\n31:10 Comment: Castillejo.\n31:11 Comment: You can just hear the calls there from Grácio going tranquilo, tranquilo.\n31:14 Comment: Keep it, stay calm.\n31:17 Comment: They can because Barcelona players aren't biting at them.\n31:20 Comment: Now, Matia finally goes for him.\n31:23 Comment: Good careless there from Horta.\n31:25 Comment: Pique.\n31:29 Comment: And Pedro.\n31:36 Comment: Good covering there from Torres.\n31:38 Comment: Rakitic just helps it on to Jordi Alba.\n31:42 Comment: Neymar.\n31:44 Comment: Rakitic.\n31:47 Comment: Good untidy.\n31:50 Comment: And again.\n31:53 Comment: Offside against Suárez.\n31:55 Comment: Once again, I think it's tight, but I think my first instinct is the linesman's called it correctly.\n32:0 Comment: Did look like it was a couple of yards just in front.\n32:3 Comment: He's always right on the edge trying to get that extra inch.\n32:6 Comment: But it did seem like the linesman got that one right again.\n32:12 Comment: Ooh, there's the man at the back there.\n32:15 Comment: Torres.\n32:16 Comment: There's another touch there.\n32:18 Comment: And then there's a handball to cap it off anyway.\n32:24 Comment: Malaga got a substitute ready to come on in a moment.\n32:30 Comment: But here's Messi.\n32:32 Comment: Still Lionel Messi.\n32:35 Comment: Offside flag again against Suárez.\n32:38 Comment: Olden to be fair, his first touch.\n32:40 Comment: Hand-ticking him wide.\n32:41 Comment: First time we've really seen Messi like the blue touch paper there.\n32:46 Comment: Let's have a look.\n32:48 Comment: Ooh, I'm not sure about that one.\n32:50 Comment: It's difficult.\n32:51 Comment: This angle, it's difficult to tell because obviously we're not seeing the line.\n32:56 Comment: I think he's called every other one correctly.\n32:58 Comment: That one I'm not so sure about.\n33:0 Comment: It's his head more than anything.\n33:3 Comment: It's very tight.\n33:5 Comment: I have a feeling that it looks like he might be a little bit too tight.\n33:8 Comment: I have a feeling that it looks like he might be a little bit...\n33:11 Comment: Something to me doesn't look right about the image.\n33:13 Comment: But then again, it's the angle that's made up by his head.\n33:18 Comment: And Amalia will take advantage of this break to make a substitution.\n33:23 Comment: It is Duda coming on, number 17, veteran.\n33:28 Comment: Brilliant left foot.\n33:30 Comment: Brilliant set, please take her.\n33:32 Comment: Somebody else taking off.\n33:34 Comment: Ortega who certainly put the distance in.\n33:37 Comment: It's a double substitution perhaps.\n33:44 Comment: Piquet gets that fifth yellow card.\n33:48 Comment: So he'll miss next week's match.\n33:51 Comment: Just complaints more than anything.\n33:53 Comment: And all they're doing here is wasting time.\n33:58 Comment: Oh, Piquet is absolutely livid about that decision.\n34:3 Comment: He's leaning with his arm a bit, isn't he?\n34:7 Comment: Once again, it's one of those, he's gone for the ball, he's just led with his arm a wee bit.\n34:11 Comment: I suppose there's any question of enforcing his fifth yellow card in that occasion, though.\n34:22 Comment: I'll tell you what, I'm making a list of chances and...\n34:26 Comment: Not got anything in the second half, despite Barca upping the rhythm.\n34:31 Comment: I haven't really got any clear chances marked down.\n34:37 Comment: That's a little bit wasted by Guampi.\n34:53 Comment: By the way, Malaga are winning this as well.\n34:56 Comment: If you were Caro Ancelotti, the Real Madrid coach, thinking of the Clasico in just over a month,\n35:0 Comment: you'd be taking a few pointers from them, wouldn't you?\n35:4 Comment: Let's be honest.\n35:5 Comment: Don't you mind that we've got a few players who are a little bit nippy on the break.\n35:10 Comment: It's Neymar.\n35:14 Comment: That's a naughty challenge from...\n35:18 Comment: From Dalia. Referee tells Neymar to get up.\n35:21 Comment: He went down to ground easily, but still the challenge has to be punished.\n35:25 Comment: Didn't look great, did it?\n35:28 Comment: Kamene keeps it in.\n35:30 Comment: I don't think you have to necessarily catch the player.\n35:32 Comment: It's a free kick.\n35:34 Comment: The intent of the challenge...\n35:36 Comment: I thought maybe he'd brought out his leg a bit more.\n35:41 Comment: I'm not sure if he might just slip his left foot, but...\n35:45 Comment: It had me fooled.\n35:47 Comment: Me too.\n35:49 Comment: I thought it was a clear-cut free kick from up here.\n35:52 Comment: And into the last ten with all that.\n36:3 Comment: I don't think any of us would have predicted\n36:6 Comment: at the start of the game Barcelona had nine minutes of normal time\n36:10 Comment: to salvage something from Malaga.\n36:13 Comment: And just to let you know this, Malaga have never in this form...\n36:18 Comment: Because Malaga Football Club has had various incantations\n36:22 Comment: due to some going bankrupt and disappearing for financial reasons.\n36:26 Comment: This version of Malaga has never, ever, ever beaten Football Club Barcelona.\n36:33 Comment: Prior to today, 14 wins for Barcelona and four draws.\n36:40 Comment: And Malaga had lost on their last 12 visits to the camp now.\n36:45 Comment: Well, that's Harry Rafia getting his name down into the Malaga history books.\n36:50 Comment: And he hasn't lost to them in...\n36:52 Comment: Well, assuming they hold on today.\n36:54 Comment: He hasn't lost them all season.\n36:56 Comment: Well, if you bear in mind the first game, it was 0-0.\n36:59 Comment: Barca didn't have a shot on target all game.\n37:2 Comment: Was it going to be the same this time around?\n37:4 Comment: I think we thought it would be rather different.\n37:7 Comment: But it hasn't really.\n37:9 Comment: There only had been the Rafinha chance that was cleared off the line.\n37:12 Comment: The Iniesta header.\n37:14 Comment: That's it.\n37:16 Comment: It goes to prove just how important that clearance was off the line.\n37:19 Comment: It could have changed the whole game.\n37:21 Comment: It would have been game on again.\n37:24 Comment: It's a bit of a shame.\n37:38 Comment: Barcelona, the ball boys are doing a good job.\n37:41 Comment: They're pretty on the ball.\n37:43 Comment: This time the referee is giving a free kick.\n37:46 Comment: The crowd trying to pressure the referee, Mr. Martinez Muera.\n37:50 Comment: I think he's got most things pretty right, actually.\n37:53 Comment: Maybe that one offside, but it was very tight.\n37:57 Comment: It's Messi again, starting deep.\n37:59 Comment: Takes a deflection.\n38:1 Comment: Neymar looked to do it.\n38:3 Comment: I don't know if he was trying to control that.\n38:5 Comment: Try and hit it first time.\n38:7 Comment: Possibly had a bit more time than he thought.\n38:9 Comment: The ball skips away from him into the arms of Carlos Kameny.\n38:13 Comment: I don't think it was worth a go on the left foot volley.\n38:17 Comment: Not easy.\n38:19 Comment: I've seen that they've tried to walk it into the goal.\n38:22 Comment: They've got to shoot a lot more.\n38:24 Comment: Busquets is dropping a bit deeper all the time.\n38:27 Comment: What we're seeing is Piquet almost go forward as a centre forward.\n38:31 Comment: Neymar's got to give that one a bit quicker.\n38:33 Comment: Here's a chance. Pedro.\n38:35 Comment: Pedro into the side netting.\n38:40 Comment: That is the best chance Barcelona have had all game.\n38:45 Comment: And Pedro, he had all the time in the world to line this one up\n38:50 Comment: and hit it as well as he could.\n38:52 Comment: And he slices it agonisingly into the side netting.\n38:57 Comment: I'm not sure, I'm afraid to say, I'm not sure Barcelona are going to have\n39:1 Comment: such a clear chance in what's left of this game.\n39:3 Comment: They worked it across, they moved it in there.\n39:5 Comment: He came in from deep.\n39:7 Comment: Finally found a bit of space.\n39:9 Comment: Here's that Luis Suarez offside again basically.\n39:12 Comment: It is very, very tight, but one thing I will say is his first touch\n39:15 Comment: actually did take him away from goal.\n39:17 Comment: Yeah.\n39:19 Comment: It's difficult to tell. I can't tell with either angle.\n39:22 Comment: It's whether it's Anglieri or Suarez.\n39:24 Comment: I think it's any part of your body you can score a legal goal with.\n39:27 Comment: So it's his head I think more than anything.\n39:29 Comment: It's a bit of a tricky one.\n39:34 Comment: I think it's any part of your body you can score a legal goal with.\n39:36 Comment: Exactly.\n39:38 Comment: So it's his head I think more than anything.\n39:40 Comment: Really tough call.\n39:42 Comment: Bocca has come on.\n39:48 Comment: I don't think he'll be surging forward very often.\n39:55 Comment: Fresh legs for the back.\n39:57 Comment: Four, five, for these last five minutes of normal time\n40:1 Comment: that we've just come into here in the Camp Nou Stadium.\n40:6 Comment: It was all looking roses.\n40:10 Comment: Luis Enrique gave his press conference yesterday.\n40:12 Comment: Everyone was talking about Barcelona's recovery.\n40:14 Comment: Can we go leaders?\n40:16 Comment: Can Messi become Pichichi, top scorer in La Liga?\n40:22 Comment: At the moment, it's not really been roses,\n40:26 Comment: but more what you use to make them grow.\n40:31 Comment: Pedro again.\n40:36 Comment: Sliced by Wellington.\n40:39 Comment: Pique Aguilera.\n40:42 Comment: Tussling's.\n40:44 Comment: Referee's probably siding six and one half a dozen of another there.\n40:47 Comment: Good old-fashioned brawl between two big centre-backs.\n40:55 Comment: It's in Rakitic.\n40:57 Comment: Look at them drill that one across for Alba.\n40:59 Comment: Once again, he goes out for a goal kick.\n41:1 Comment: It's quite surprising.\n41:3 Comment: You can tell from the moment Rakitic hit that.\n41:5 Comment: That was severely over-cooked.\n41:7 Comment: I don't think there's anything really there.\n41:9 Comment: Pique might go backwards,\n41:11 Comment: but I think it's because he's leaning in more than anything.\n41:13 Comment: There's certainly no shirt pulling.\n41:15 Comment: He knows that everyone's watching him.\n41:17 Comment: He's very careful.\n41:19 Comment: Kamene.\n41:21 Comment: Sends it long.\n41:23 Comment: Backed out.\n41:24 Comment: Busquets is basically playing as a defender.\n41:26 Comment: Pique up front.\n41:34 Comment: Pedro.\n41:36 Comment: To Neymar.\n41:43 Comment: Yeah, I think it's quite good refereeing.\n41:45 Comment: He looked to give an advantage for the counter-attack,\n41:47 Comment: and then he's booked Neymar for...\n41:50 Comment: Look at the Málaga players.\n41:52 Comment: Just a bit of a bit of a mess.\n41:54 Comment: Six or seven of them surrounding the referee.\n41:56 Comment: The first one on Samuel Castillejo.\n41:58 Comment: I don't think there's too much in...\n42:0 Comment: I think the ball runs away from him,\n42:2 Comment: and maybe shows a bit of his studs.\n42:4 Comment: Castillejo...\n42:6 Comment: This one, though.\n42:8 Comment: That's really bad.\n42:10 Comment: Terrible.\n42:12 Comment: He's showing his studs there.\n42:14 Comment: I think that's what he's given.\n42:16 Comment: He's looked to get the advantage, and then...\n42:18 Comment: That's a shocker.\n42:20 Comment: That's a knee.\n42:22 Comment: That's the sort of challenge that on another day\n42:24 Comment: of that, just last weekend, I remember Kručověk\n42:27 Comment: caught a similar challenge for Sevilla was sent off.\n42:30 Comment: You've got the lad high in the knee.\n42:32 Comment: He caught him clearly on the leg.\n42:34 Comment: I think he was going for the ball, Kručověk,\n42:36 Comment: but he does catch him with his hat.\n42:40 Comment: So, the referee's telling...\n42:43 Comment: Castillejo to pick himself up.\n42:45 Comment: I think that might...\n42:47 Comment: It's always an indicator that you're going to get\n42:49 Comment: a little bit more injury time.\n42:51 Comment: The referee's telling players off for time-wasting.\n42:53 Comment: I think if it was the other way around,\n42:56 Comment: I'm sure Pique wouldn't be rushing.\n43:0 Comment: I'd say Malaga, in this current form,\n43:2 Comment: have never won in the Camp Nou Stadium.\n43:10 Comment: It's Duda on his left foot.\n43:12 Comment: Well, they could be winning it.\n43:14 Comment: Oh, my word!\n43:16 Comment: Just ran away from it, but still a chance here.\n43:18 Comment: It's Bukka.\n43:20 Comment: Blocked by Meddaou.\n43:23 Comment: It's Carlos from Barcelona.\n43:26 Comment: In the end, it's Mateu who plays it out wide\n43:29 Comment: to Pedro, who's got space.\n43:31 Comment: Pique lumbers forward.\n43:33 Comment: Rakitic is up there, Messi.\n43:35 Comment: In the second line.\n43:37 Comment: How long have they taken?\n43:39 Comment: Malaga are completely organised again.\n43:41 Comment: Mateu to Neymar.\n43:43 Comment: Doesn't get past the first defender.\n43:45 Comment: Easy for Darder.\n43:49 Comment: And that's just going to go along the line.\n43:53 Comment: For Rosales,\n43:55 Comment: who's going to try and get a corner out of this.\n43:58 Comment: Or a throw-in, or a free-kick, or anything.\n44:0 Comment: In the end, he concedes a free-kick.\n44:5 Comment: Why does the referee not allow them to play on?\n44:8 Comment: If he's not going to book him,\n44:10 Comment: that's the only reason he could have stopped that,\n44:12 Comment: to bring out the yellow card.\n44:14 Comment: He doesn't let them play on.\n44:16 Comment: Not a popular decision.\n44:18 Comment: I'm not sure if he's not saying he might have touched him\n44:20 Comment: with his hand.\n44:22 Comment: Well, we're into the last 30 seconds,\n44:24 Comment: almost, of normal time.\n44:26 Comment: Fans singing,\n44:28 Comment: Fuera, Fuera, Fuera.\n44:30 Comment: I was almost going to say,\n44:32 Comment: I don't think if Barcelona haven't won today,\n44:34 Comment: don't lose today,\n44:36 Comment: it's not because of the referee.\n44:38 Comment: I want to make that very, very clear.\n44:41 Comment: That's how much time he adds.\n44:43 Comment: Maybe a little bit of pressure on the referee\n44:45 Comment: to add a little bit more than three minutes.\n44:47 Comment: And he's got a good chance.\n44:49 Comment: He's got a good chance.\n44:50 Comment: Three minutes.\n44:56 Comment: Once again, there's Huampi doing very well.\n44:58 Comment: Substitute.\n45:2 Comment: Well, that's just crass from Jordi Alba.\n45:5 Comment: What is he thinking of there?\n45:7 Comment: I think he's pushed him over,\n45:9 Comment: then he's just kicking him all on the ground.\n45:11 Comment: Huampi's not going to get up quickly, is he?\n45:13 Comment: He's given him exactly what he wanted.\n45:15 Comment: Huampi had nowhere to go.\n45:17 Comment: He was almost lying on top of the ball.\n45:18 Comment: Jordi Alba gave him a reason to stay on the floor.\n45:21 Comment: But the referee's not giving a free kick there\n45:23 Comment: for a push from Alba here.\n45:25 Comment: I don't understand how he's not given obstruction\n45:27 Comment: for Huampi lying on top of the ball.\n45:31 Comment: Maybe he was going to give the obstruction\n45:33 Comment: until Jordi Alba started kicking the lumps out of him.\n45:44 Comment: Once again, time being taken over the free kick.\n45:46 Comment: We said four minutes to the free,\n45:48 Comment: we've had a minute without any time being played.\n45:50 Comment: He's going to book someone for time wasting.\n45:53 Comment: He's booking Alba for complaining.\n45:55 Comment: This is surreal.\n45:59 Comment: I always get the sense as well that time wasted\n46:2 Comment: in added time never gets recovered.\n46:4 Comment: Well, I'd be very interested.\n46:6 Comment: He's now booked a player.\n46:8 Comment: We've had the player stopped, haven't we, for a minute and a half.\n46:10 Comment: He's added four minutes injury time.\n46:12 Comment: Will he therefore...\n46:14 Comment: We should go to 95.\n46:18 Comment: The injuries here just never seem to do.\n46:20 Comment: If you're booking someone for time wasting in injury time...\n46:22 Comment: You always get the sense...\n46:24 Comment: You've got to add so much, haven't you?\n46:26 Comment: You get the sense that time wasters are the winners\n46:28 Comment: in this situation.\n46:30 Comment: They get the booking, then they've wasted their time\n46:32 Comment: and they end up winning.\n46:34 Comment: We'll see what happens.\n46:36 Comment: Something that has to be punished, not rewarded.\n46:38 Comment: You've got to add the time on because it's been wasted.\n46:48 Comment: We're going to go for the last one.\n46:50 Comment: Pique to Pedro.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a surprising and dramatic match at the Camp Nou, Barcelona faced off against Malaga in a La Liga fixture that left many fans bewildered and disappointed. The final scoreline read Barcelona 0 - 1 Malaga, a result that would leave a significant dent in Barcelona’s aspirations for the day.\n\nFrom the onset, if the atmosphere inside the colossal Camp Nou was anything, it was subdued and slightly alien due to the unusual kickoff time - a product of La Liga’s efforts to expand its market reach. The encounter began on a wet pitch, slickened by a brief shower before the game, with Barcelona kicking off and appearing cautiously optimistic as they moved the ball around. Gerard Piqué, one yellow card away from suspension, was mindful of avoiding a booking with El Clásico looming on the horizon. \n\nIn the opening moments, Barcelona's intentions were clear with Lionel Messi picking up the ball on the right, seeking to orchestrate play. Neymar and Messi began probing the Malaga defense, trying to exploit any frailties. However, Malaga's game plan, set out by Javi Gracia, appeared meticulously designed to dampen Barcelona's attacking prowess. \n\nThe opening drama unfolded quite unexpectedly in the 8th minute. A seemingly innocuous long ball from Malaga's goalkeeper, Carlos Kameni, lobbed towards Barcelona’s defense. Dani Alves, attempting to deal with it, severely underhit his back pass intended for Claudio Bravo. The misjudged pass was eagerly pounced upon by Juanmi, who slotted it past the advancing Bravo with calm assurance to give Malaga an early and crucial lead. The Camp Nou, known for its fervent support, was momentarily stunned into silence.\n\nBarcelona endeavored to respond immediately. Neymar, Messi, and Suarez combined repeatedly, creating pressure around Malaga's penalty area. Suarez curved a notable ball into the box, but Malaga's Wellington was resolute, clearing it for a corner. The visitors' high defensive line and tight marking left Barcelona frustrated as they struggled to engineer clear-cut opportunities. \n\nThroughout the first half, the Catalonian giants saw plenty of the ball with 80% possession but lacked penetration against a compact and disciplined Malaga defense. Neymar found himself skipping past multiple challenges, Iniesta, and Rafinha trying to thread balls through, but Malaga’s backline, particularly Wellington and Angeleri, stood firm. Kameni’s reflexes and commanding presence between the sticks were also in evidence.\n\nDespite Barcelona’s territorial dominance, Malaga weren’t without their own threats. Whenever they countered, they did so with speed and intent, often catching Barcelona’s defense in precarious situations. Castillejo, Horta, and Samu exhibited quick feet and sharp off-the-ball runs, keeping Barcelona’s defenders on their toes.\n\nAs the first half wound down, Barcelona had yet to carve out definitive chances. The closest they came was a header from Iniesta that lacked power and was comfortably saved by Kameni. Iniesta and Messi attempted intricate link-ups, but Malaga’s defense thwarted every attempt, leading to a mounting frustration encapsulated by the occasional jeers and murmurs from the home crowd.\n\nThe whistle for halftime signaled a respite for both sets of players, but Luis Enrique's side departed the pitch knowing substantial improvements were needed.\n\nThe second half began with a sense of urgency from Barcelona. They started aggressively, eager to rectify the deficit. Luis Suarez had a fine turn in the box early on but was denied by the resolute Malaga rearguard. Neymar continued to influence proceedings with his trickery down the left but found little purchase against the immovable Malaga wall.\n\nLuis Enrique made strategic substitutions with Rakitic and Pedro brought on to inject pace and creativity. Pedrito's introduction, particularly, sparked a fresh energy level. He came closest to scoring for Barcelona, slicing a shot agonizingly into the side netting after some neat interplay outside the box.\n\nMalaga’s defensive display remained dogged, and their tactical discipline was commendable. Whenever they gained possession, their transitions to attack were rapid, yet composed. Castillejo, Horta, and new substitute Juanpi demonstrated this by constantly pressing high up the pitch, taking advantage of any loose ball from Barca’s defenders.\n\nThe drama intensified with fouls and offsides somewhat disrupting the flow for both teams. Dani Alves, trying to atone for his earlier mistake, was involved heavily in attacks, whipping in crosses, but finding bodies in the way or Kameni’s gloves grabbing the ball. \n\nAs the clock ticked towards the final quarter, the introduction of Mascherano for Jordi Alba indicated Enrique’s intent to push all resources forward. Pique, effectively turned into an emergency striker, exemplified Barcelona’s desperation. They bombarded Malaga’s box with crosses and shots, but Malaga’s defense held.\n\nA pivotal moment came near when Messi and Suarez linked up in the box, only for the offside flag to frustrate them again. Messi, playing deeper than usual, tried to dictate play but found every approach blocked or rebuffed. Displaying admirable stamina and grit, Malaga repelled Barcelona’s relentless pressure.\n\nAs the game drifted into stoppage time, signs of frustration became evident among the Catalans, and even the crowd seemed resigned. Neymar found himself embroiled in a controversial incident, displaying visible frustration against Malaga’s Dani Torres, showcasing the building tension. \n\nThe final moments saw Barcelona struggling to dig out opportunities. Mallorca’s player, Kameni, quick off the mark, saved decisively, and Pedro’s side-netted effort remained their best chance in the second half. Messi’s attempts to scrap through the defense bore no fruit, caught amidst a sea of blue and white.\n\nIn the end, Malaga left the Camp Nou with historic triumph. Juanmi’s early goal and a resolute defensive masterclass guided them to a famous victory - their first ever in the Camp Nou, and one which saw them leap into history books. For Barcelona, it was a humbling reminder of the unpredictable nature of football and the diligence required every single game, regardless of the opponent.\n\nThe aftermath saw plenty of soul-searching for Enrique’s men, who now looked to regroup and prepare for battles ahead, keeping the ghost of their Real Sociedad defeat earlier in the season from haunting their title ambitions. This result, as frustrating and unexpected as it was, was a testament to Malaga’s hard work and tactical astuteness, presenting a blueprint perhaps for others to follow in their visits to the Camp Nou."
}