{
    "segments": {
        "0": [
            0.0,
            13.0,
            "It's Thomas Valier down, he will trap a touchline for the first time in August, he was dreaming of a perfect start, but then Swansea City walked up to him, tore his book from his hand and ripped his plans up."
        ],
        "1": [
            13.0,
            20.0,
            "Plenty has happened since this Manchester United team has changed plenty since and they're looking for a little bit of revenge here."
        ],
        "2": [
            20.0,
            43.0,
            "They've started with what you have to say is a bold formation, it's a diamond in midfield but when we were looking at them do some shadow play before the kick off, it's effectively a 4-1-3-2 with Angel Di Maria Herrera and Marouane Fellaini taking up those three support positions behind the two strikers, so a lot of attacking options there for Manchester United."
        ],
        "3": [
            43.0,
            53.0,
            "And of course the two full backs will be responsible for providing a lot of the whip this afternoon for the visitors."
        ],
        "4": [
            53.0,
            65.0,
            "There's Jack Cork, now Neil Taylor caught by Fellaini, who again is playing at the tip of the diamond."
        ],
        "5": [
            65.0,
            74.0,
            "Less bit of skill from Taylor, no doubt that Fellaini has caught him, no complaints from him."
        ],
        "6": [
            74.0,
            86.0,
            "The referee will note that as his first foul and that is obviously since he came over to them it's been a problem, he's just given away too many cheap and unnecessary free kicks just like that one."
        ],
        "7": [
            87.0,
            101.0,
            "Well Manchester United are getting the results that that shirt demands but not the performances. 56% of United's passes have gone sideways so far this season, whether that is by design or not."
        ],
        "8": [
            101.0,
            108.0,
            "They've always been a club built on taking risks, moving the ball forward, it's not been that way for a few years now."
        ],
        "9": [
            108.0,
            118.0,
            "But they've spent massively in the summer, they have the biggest wage bill in British football and playing for Manchester United, the best is what's expected of you."
        ],
        "10": [
            119.0,
            128.0,
            "Interesting now, we saw maybe a pattern of what is to come, Swansea of course famously like to keep the ball, they're quite happy to go all the way back to the penalty area."
        ],
        "11": [
            128.0,
            140.0,
            "But Ashley Williams there under massive pressure from Rooney, Van Persie had joined them to put the press on, really high up the pitch, it would be interesting to see if Swansea persist with their usual passing game."
        ],
        "12": [
            141.0,
            147.0,
            "Chelsea did the same thing a few weeks ago, they ran out fantastic winners, they were brilliant on the day you have to say."
        ],
        "13": [
            154.0,
            157.0,
            "That's Jack Cork looking for Sigurdsson, Blind stepping in."
        ],
        "14": [
            157.0,
            172.0,
            "Looking at Swansea's shape at the moment, it's Shelby who is sat alongside Jack Cork, he has moved out to the far side, Shelby playing a little bit deeper here."
        ],
        "15": [
            173.0,
            180.0,
            "That's possibly some rotation that will go on there, I don't think he will necessarily always play in that position."
        ],
        "16": [
            180.0,
            190.0,
            "Sigurdsson I would expect as always to be on the tip of their attacking midfield, playing through the centre trying to link up with Gomes as he did with Boney."
        ],
        "17": [
            190.0,
            195.0,
            "Sigurdsson will miss Boney as much as anyone because the two of them had a fantastic relationship."
        ],
        "18": [
            195.0,
            202.0,
            "That's Kyle Norton looking for Cork."
        ],
        "19": [
            202.0,
            214.0,
            "Good pressing again from Manchester United, Swansea nearly getting out, but that final pass forward just not being gathered and United win it back."
        ],
        "20": [
            215.0,
            225.0,
            "This is John Joe Shelby, and now it's Ratlidge. Ratlidge goes down inside the box, Sigurdsson looking to pick up the pieces, Swansea corner."
        ],
        "21": [
            225.0,
            234.0,
            "Marcus Rockwell giving the ball away twice in quick succession there, this last one a really poor pass and a dangerous pass."
        ],
        "22": [
            234.0,
            244.0,
            "Nice first touch forward, a little bit of forward to it there, that could possibly have been given as a penalty, contact there as Ratlidge tries to go round him."
        ],
        "23": [
            247.0,
            252.0,
            "Swansea have been working on attacking set pieces more, they have scored just two head of goals so far this season."
        ],
        "24": [
            253.0,
            258.0,
            "Now for their set piece ability, Gomes attacks that, it's off the line."
        ],
        "25": [
            259.0,
            265.0,
            "The referee looks at his wrist, it's no goal, but Gomes flung himself at that."
        ],
        "26": [
            267.0,
            269.0,
            "Here's Taylor."
        ],
        "27": [
            272.0,
            275.0,
            "Rockwell with the header, Di Maria with the touch."
        ],
        "28": [
            275.0,
            277.0,
            "Di Maria with the touch."
        ],
        "29": [
            281.0,
            288.0,
            "Great start to the game, a couple of mistakes by Rockwell, Manchester United on the press from Swansea nearly making them pay."
        ],
        "30": [
            288.0,
            296.0,
            "Fairly straight forward corner routine, decent ball into just beyond the near post, great header from Bafford's Edmund Gomes."
        ],
        "31": [
            296.0,
            300.0,
            "Good goal line clearance, the linesmen on the far side didn't flick it."
        ],
        "32": [
            302.0,
            310.0,
            "I suspect it was comfortably kept out of the goal even though it looked as if it was going to head into the back of the net."
        ],
        "33": [
            311.0,
            319.0,
            "Nothing special about the delivery, it's good, but look at the time and space that Gomes has got to power that header towards the far side netting."
        ],
        "34": [
            320.0,
            325.0,
            "And it's a, yeah, ball just started to cross the line but didn't cross the line."
        ],
        "35": [
            327.0,
            330.0,
            "Good clearance from Herrera, that's what he's there for."
        ],
        "36": [
            332.0,
            335.0,
            "Shocking defending though from Manchester United."
        ],
        "37": [
            338.0,
            346.0,
            "Well he's still yet to fully convince his manager Louis van Gaal and Herrera, but he's certainly convinced the Manchester United fans of his talent."
        ],
        "38": [
            346.0,
            354.0,
            "Not so much clearing off the line but at the other end he always tends to do something in a game, that was a big intervention there for Manchester United."
        ],
        "39": [
            356.0,
            360.0,
            "Here's Herrera again, lovely ball, Di Maria."
        ],
        "40": [
            361.0,
            369.0,
            "Rooney and Van Persie cross each other's paths, Di Maria's cross is blocked, it was a shatterhand ball by Di Maria."
        ],
        "41": [
            369.0,
            375.0,
            "I think that was out of desperation as much as anything, he knows he should have done better there, lovely ball from midfield to release him."
        ],
        "42": [
            375.0,
            381.0,
            "And as you spotted, terrific movement from the two strikers, Di Maria would be disappointed not to have found one of them."
        ],
        "43": [
            383.0,
            388.0,
            "Well his crossing ability on the run is normally second to none, Angel Di Maria."
        ],
        "44": [
            389.0,
            392.0,
            "You have to give Sean's a great credit though, they got numbers back very, very quickly there."
        ],
        "45": [
            392.0,
            404.0,
            "Shelby putting the squeeze on McNair, his third start in the right back position, Paddy Minero did arrive at Manchester United as an attacking midfielder as a youngster."
        ],
        "46": [
            404.0,
            410.0,
            "Sean played right back against Liverpool's under-21s a couple of weeks ago, he was excellent, scored a brilliant goal."
        ],
        "47": [
            410.0,
            414.0,
            "Louis van Gaal reckons he could be United's right back for the next ten years."
        ],
        "48": [
            415.0,
            424.0,
            "True 19-year-old right backs, you know, the squad with the most expensive playing staff in the league."
        ],
        "49": [
            427.0,
            428.0,
            "That's Rooney."
        ],
        "50": [
            433.0,
            439.0,
            "It was never on for him, trying to hook that ball there over his shoulder, the bounce wasn't high enough for him to get the angle on it."
        ],
        "51": [
            439.0,
            441.0,
            "Here's the goal on clearance again."
        ],
        "52": [
            445.0,
            452.0,
            "As you'd expect, goal line technology as ever, spot on."
        ],
        "53": [
            454.0,
            462.0,
            "A couple of years ago we'd still be talking about that, but that is how well goal line technology and the goal decision system has worked."
        ],
        "54": [
            462.0,
            468.0,
            "Straight away, we go with the decision, no ifs, buts, maybes, no arguments."
        ],
        "55": [
            474.0,
            476.0,
            "Sigurdsson's ball is aimed towards key."
        ],
        "56": [
            478.0,
            482.0,
            "This is live at Crystal Palace, penalty for Arsenal."
        ],
        "57": [
            482.0,
            488.0,
            "Penalty it was, Santi Carzola normally steps up, normally finds the back of the net."
        ],
        "58": [
            490.0,
            492.0,
            "And Arsenal normally win at Palace."
        ],
        "59": [
            492.0,
            494.0,
            "1-0 to the Gunners."
        ],
        "60": [
            496.0,
            500.0,
            "Getting some stick from the bench, John Joe Shelby, and he's giving some back as well."
        ],
        "61": [
            505.0,
            508.0,
            "He's never one to hide his feelings, is he, John Joe Shelby, I think it's fair to say."
        ],
        "62": [
            511.0,
            515.0,
            "That's McNair, Rooney, getting there ahead of Fernandes."
        ],
        "63": [
            516.0,
            517.0,
            "Here is Shelby."
        ],
        "64": [
            518.0,
            519.0,
            "Now it's Raulich."
        ],
        "65": [
            520.0,
            522.0,
            "Well it's been an exciting start to the game."
        ],
        "66": [
            522.0,
            530.0,
            "I'm not sure I can remember a Premier League game for a long time where there's been so many poor passes and so many turnovers of possession."
        ],
        "67": [
            530.0,
            532.0,
            "As there has in this one."
        ],
        "68": [
            532.0,
            533.0,
            "There's another one."
        ],
        "69": [
            541.0,
            547.0,
            "Just too much on that from Herrera, from McNair, and Herrera not too impressed with his full-back."
        ],
        "70": [
            547.0,
            554.0,
            "Well, it's just got to be the pattern of the game, some terrible passing that was a really straightforward, simple pass from Herrera."
        ],
        "71": [
            554.0,
            557.0,
            "Just played it too far in front of the full-back."
        ],
        "72": [
            557.0,
            567.0,
            "Well, Swansea City setting out on another journey of pass and move and looking to hypnotise the opposition."
        ],
        "73": [
            567.0,
            576.0,
            "They have, though, mixed it up at times this season, and Gary Monk says it's becoming more difficult to dominate a game like they used to with their passing style, because everyone is trying to do it these days."
        ],
        "74": [
            576.0,
            580.0,
            "So they're having to do things a little bit differently at times."
        ],
        "75": [
            580.0,
            584.0,
            "Well, that's all being tried to capitalise on set pieces."
        ],
        "76": [
            584.0,
            591.0,
            "That's how tactics go. You get the possession game, and teams counter that with counter-attack in play."
        ],
        "77": [
            591.0,
            600.0,
            "Long ball football has been much discussed recently, but if plan A doesn't work, then employ plan B."
        ],
        "78": [
            600.0,
            606.0,
            "And that's exactly what Bruno van Gaal has done recently, as have Swansea, as have Everton on occasions."
        ],
        "79": [
            606.0,
            615.0,
            "Gomez being watched by McNair, goes in towards Key and Gomez got free in the middle!"
        ],
        "80": [
            615.0,
            617.0,
            "And he couldn't keep it down."
        ],
        "81": [
            617.0,
            619.0,
            "Should have done better."
        ],
        "82": [
            619.0,
            629.0,
            "Again, near-pulse corner, flick on, and again, Bafetemi Gomez getting completely free and unmarked in a really dangerous area."
        ],
        "83": [
            629.0,
            632.0,
            "Should have done better with that. Great flick on."
        ],
        "84": [
            633.0,
            636.0,
            "Couldn't quite get above it to put it on target."
        ],
        "85": [
            636.0,
            641.0,
            "Bavard De Gea in a good position, but that's still a very, very good chance for Gomez."
        ],
        "86": [
            641.0,
            646.0,
            "Two corners, two really good chances. Poor defending from Manchester United."
        ],
        "87": [
            652.0,
            658.0,
            "Fellaini beaten to it by Jack Cork, who does add a little bit of a physical presence to Swansea's midfield."
        ],
        "88": [
            659.0,
            663.0,
            "Not just about the nice feet of Cork, he can mix it up too."
        ],
        "89": [
            669.0,
            670.0,
            "Here's Herrera."
        ],
        "90": [
            673.0,
            674.0,
            "Now, Dele Blind."
        ],
        "91": [
            678.0,
            679.0,
            "Short."
        ],
        "92": [
            683.0,
            684.0,
            "Zangal Di Maria."
        ],
        "93": [
            688.0,
            692.0,
            "Key's mistake presents the ball to Di Maria, who almost got it back."
        ],
        "94": [
            694.0,
            695.0,
            "Phil Jones."
        ],
        "95": [
            700.0,
            702.0,
            "Bafetemi Gomez made it really difficult for Shelby there."
        ],
        "96": [
            702.0,
            704.0,
            "Shelby played the only ball he could."
        ],
        "97": [
            704.0,
            707.0,
            "Gomez was looking to go in behind Phil Jones."
        ],
        "98": [
            707.0,
            710.0,
            "There's no way that Shelby's going to get a ball in behind from there."
        ],
        "99": [
            710.0,
            715.0,
            "Should have been in front of Jones to try and give Swansea a platform to build up from."
        ],
        "100": [
            719.0,
            720.0,
            "Fellaini."
        ],
        "101": [
            723.0,
            724.0,
            "Luke Shaw."
        ],
        "102": [
            726.0,
            729.0,
            "Rooney trying to angle that back towards Shaw."
        ],
        "103": [
            730.0,
            732.0,
            "Key got himself into a bit of a mess."
        ],
        "104": [
            732.0,
            733.0,
            "That's Di Maria."
        ],
        "105": [
            736.0,
            737.0,
            "Dele Blind."
        ],
        "106": [
            739.0,
            740.0,
            "Now, Dele Blind."
        ],
        "107": [
            740.0,
            742.0,
            "Trying to angle that back towards Shaw."
        ],
        "108": [
            743.0,
            745.0,
            "Key got himself into a bit of a mess."
        ],
        "109": [
            745.0,
            746.0,
            "That's Di Maria."
        ],
        "110": [
            751.0,
            753.0,
            "Di Maria's cross with the right foot."
        ],
        "111": [
            753.0,
            755.0,
            "Comfortable take for Fabianski."
        ],
        "112": [
            755.0,
            758.0,
            "Again, three players in there for Di Maria to find."
        ],
        "113": [
            758.0,
            762.0,
            "And they put it exactly in the one place where none of them had a chance."
        ],
        "114": [
            762.0,
            764.0,
            "Fellaini on far post from Percy Rooney."
        ],
        "115": [
            764.0,
            765.0,
            "Near."
        ],
        "116": [
            766.0,
            768.0,
            "He's made it easy for Fabianski."
        ],
        "117": [
            770.0,
            771.0,
            "Luke Shaw."
        ],
        "118": [
            783.0,
            784.0,
            "Now Blind."
        ],
        "119": [
            784.0,
            786.0,
            "Just prefer playing in the midfield."
        ],
        "120": [
            786.0,
            787.0,
            "Dele Blind."
        ],
        "121": [
            788.0,
            790.0,
            "Does such a good job at the base of the diamond."
        ],
        "122": [
            790.0,
            792.0,
            "Keeping the engine ticking over."
        ],
        "123": [
            793.0,
            798.0,
            "He may not take a risk as often as Manchester United supporters would like."
        ],
        "124": [
            799.0,
            803.0,
            "Did set up Robin Van Persie with a wonderful pass for a goal against Leicester a couple of weeks ago."
        ],
        "125": [
            806.0,
            807.0,
            "Here is Van Persie."
        ],
        "126": [
            810.0,
            811.0,
            "Herrera."
        ],
        "127": [
            813.0,
            814.0,
            "Now it's Rooney."
        ],
        "128": [
            814.0,
            815.0,
            "Di Maria."
        ],
        "129": [
            820.0,
            821.0,
            "Luke Shaw."
        ],
        "130": [
            821.0,
            822.0,
            "Di Maria."
        ],
        "131": [
            824.0,
            825.0,
            "And Herrera."
        ],
        "132": [
            826.0,
            830.0,
            "It's a patient from United and Swansea City making sure they don't switch off here and leave a gap."
        ],
        "133": [
            832.0,
            833.0,
            "McNair trying to get to that."
        ],
        "134": [
            833.0,
            834.0,
            "Taylor lunged in."
        ],
        "135": [
            837.0,
            838.0,
            "It's going to be patient."
        ],
        "136": [
            838.0,
            842.0,
            "The free scoring Branislav Ivanovic is at it again for Chelsea."
        ],
        "137": [
            843.0,
            845.0,
            "And this is his first time in the Champions League."
        ],
        "138": [
            845.0,
            847.0,
            "He's got a bit of a problem with his left foot."
        ],
        "139": [
            847.0,
            850.0,
            "Branislav Ivanovic is at it again for Chelsea."
        ],
        "140": [
            850.0,
            852.0,
            "And this is an open play."
        ],
        "141": [
            852.0,
            854.0,
            "He wanders into the six yard box."
        ],
        "142": [
            854.0,
            856.0,
            "Hazard goes on an easy little run."
        ],
        "143": [
            856.0,
            857.0,
            "Simple tap in."
        ],
        "144": [
            857.0,
            858.0,
            "He's at it again."
        ],
        "145": [
            858.0,
            860.0,
            "It's his fourth in the last six."
        ],
        "146": [
            863.0,
            865.0,
            "And the full-back had to check out and start again."
        ],
        "147": [
            865.0,
            867.0,
            "But that's where United have looked threatening."
        ],
        "148": [
            867.0,
            868.0,
            "Down the left-hand side."
        ],
        "149": [
            872.0,
            874.0,
            "Well, will this be an in-swinger or an out-swinger?"
        ],
        "150": [
            874.0,
            876.0,
            "Di Maria and Rooney are the options here."
        ],
        "151": [
            878.0,
            882.0,
            "United have scored from 11 set pieces so far this season."
        ],
        "152": [
            883.0,
            886.0,
            "Rocco has been a threat."
        ],
        "153": [
            888.0,
            892.0,
            "Scored quite a few goals during his time at Sporting."
        ],
        "154": [
            896.0,
            897.0,
            "An in-swinger from Di Maria."
        ],
        "155": [
            897.0,
            899.0,
            "Fabianski was lost in the crowd."
        ],
        "156": [
            901.0,
            904.0,
            "And that could have been a lot, lot worse for Swansea City."
        ],
        "157": [
            905.0,
            910.0,
            "We've seen him lash balls in from angles such as that."
        ],
        "158": [
            910.0,
            913.0,
            "Nobody's told me he's such a sweet striker, the ball."
        ],
        "159": [
            913.0,
            916.0,
            "And that one wasn't a million miles away."
        ],
        "160": [
            918.0,
            920.0,
            "Good footwork to get himself into the shooting position."
        ],
        "161": [
            920.0,
            921.0,
            "The angle's tight."
        ],
        "162": [
            921.0,
            923.0,
            "Di Maria just misses."
        ],
        "163": [
            934.0,
            935.0,
            "That's key."
        ],
        "164": [
            948.0,
            949.0,
            "Sigurdsson."
        ],
        "165": [
            954.0,
            957.0,
            "United arrive to their Swansea hotel on the bay at around half-eight last night."
        ],
        "166": [
            957.0,
            959.0,
            "There were quite a few locals out to welcome them."
        ],
        "167": [
            959.0,
            963.0,
            "They do have such a massive fan base in South Wales, here in Swansea."
        ],
        "168": [
            963.0,
            965.0,
            "In Cardiff, in the Valleys as well."
        ],
        "169": [
            966.0,
            968.0,
            "They all box office wherever they go."
        ],
        "170": [
            968.0,
            972.0,
            "That's why Luke Short talks about the fact that he didn't quite realise how big United were"
        ],
        "171": [
            972.0,
            975.0,
            "until he signed for them and has been living the life day in, day out."
        ],
        "172": [
            977.0,
            978.0,
            "Gomez finding Taylor."
        ],
        "173": [
            979.0,
            981.0,
            "Routledge, time to spin, get the shot away."
        ],
        "174": [
            981.0,
            982.0,
            "It was straight at the hair."
        ],
        "175": [
            983.0,
            984.0,
            "It's another good chance."
        ],
        "176": [
            985.0,
            987.0,
            "Oh, a big, big goal at the KC."
        ],
        "177": [
            988.0,
            990.0,
            "Not a great header from, I think it's Stephen Coker."
        ],
        "178": [
            990.0,
            993.0,
            "But a really lovely volley from Nikita Jelovic."
        ],
        "179": [
            993.0,
            995.0,
            "Total control of the football."
        ],
        "180": [
            995.0,
            996.0,
            "Holland elite."
        ],
        "181": [
            998.0,
            999.0,
            "You have to say, poor defending."
        ],
        "182": [
            1003.0,
            1006.0,
            "Oh, they have so much time there, Routledge, to turn and get the shot away."
        ],
        "183": [
            1006.0,
            1008.0,
            "Fellaini, again."
        ],
        "184": [
            1009.0,
            1013.0,
            "Getting noticed by the referee for a poor challenge this time on Gomez."
        ],
        "185": [
            1016.0,
            1018.0,
            "Gomez just slightly overran it."
        ],
        "186": [
            1018.0,
            1021.0,
            "And it's the second leg from Fellaini there, which he brings round."
        ],
        "187": [
            1023.0,
            1024.0,
            "And brings Gomez down."
        ],
        "188": [
            1024.0,
            1025.0,
            "I think that's what the free kick is for."
        ],
        "189": [
            1038.0,
            1039.0,
            "A few groans around the stadium."
        ],
        "190": [
            1039.0,
            1043.0,
            "The Swansea City, from an advanced position, have gone all the way back to Lukasz Fabianski."
        ],
        "191": [
            1044.0,
            1046.0,
            "But, as we know, this is a club, it's in their DNA."
        ],
        "192": [
            1048.0,
            1050.0,
            "They move the ball around, they try not to lose possession."
        ],
        "193": [
            1056.0,
            1059.0,
            "Gary Monk is doing his utmost to make sure Swansea don't just fade away."
        ],
        "194": [
            1060.0,
            1064.0,
            "Because since they've arrived in the Premier League, they've tended to go into hibernation as spring has approached."
        ],
        "195": [
            1064.0,
            1066.0,
            "Last season they won just four of their last 16."
        ],
        "196": [
            1067.0,
            1069.0,
            "The season before, it was one in their last 10."
        ],
        "197": [
            1070.0,
            1072.0,
            "And a similar tale in their debut Premier League campaign."
        ],
        "198": [
            1078.0,
            1099.0,
            "I think in the first couple of seasons in the Premier League, the effort of getting to the safety points, if you like, is so great."
        ],
        "199": [
            1100.0,
            1102.0,
            "Once you're a new hit, it's inevitable that you sort of tail off."
        ],
        "200": [
            1103.0,
            1110.0,
            "They had a cup final to contend with one year as well, of course, which we saw another tailing off in form."
        ],
        "201": [
            1112.0,
            1115.0,
            "But he's done well in the January transfer window."
        ],
        "202": [
            1116.0,
            1120.0,
            "He's brought in a couple more players to freshen up the squad and keep things moving forward."
        ],
        "203": [
            1121.0,
            1124.0,
            "The team now looks very, very different to what it might have been 12 months ago."
        ],
        "204": [
            1124.0,
            1125.0,
            "John Joe Shelley."
        ],
        "205": [
            1126.0,
            1127.0,
            "Rocco with a clearance."
        ],
        "206": [
            1128.0,
            1134.0,
            "He's made a couple of errors in this game, but overall he's been one of Manchester United's best signings this season."
        ],
        "207": [
            1135.0,
            1136.0,
            "Marcus Rocco."
        ],
        "208": [
            1136.0,
            1137.0,
            "Terry Taylor."
        ],
        "209": [
            1140.0,
            1142.0,
            "Now John Joe Shelley"
        ],
        "210": [
            1144.0,
            1145.2,
            "with the alabama"
        ],
        "211": [
            1146.0,
            1147.5,
            "at the back."
        ],
        "212": [
            1148.0,
            1149.0,
            "It was lovely,"
        ],
        "213": [
            1150.0,
            1152.0,
            "a bit of a bit of buns and share"
        ],
        "214": [
            1153.0,
            1155.0,
            "coming back with Ohio"
        ],
        "215": [
            1156.0,
            1157.2,
            "Athletics,"
        ],
        "216": [
            1157.2,
            1159.0,
            "a touch that did move us forward a bit,"
        ],
        "217": [
            1160.0,
            1162.0,
            "but still did get us on to their first exhaustive intent"
        ],
        "218": [
            1163.0,
            1165.0,
            "last identical night,"
        ],
        "219": [
            1166.0,
            1169.0,
            "Rocco's challenge on Gomis."
        ],
        "220": [
            1169.0,
            1173.0,
            "Didn't have the pace on the ball for what Gomis was expecting there."
        ],
        "221": [
            1173.0,
            1177.0,
            "He was trying to roll his man, let that ball run through, didn't have the pace on it."
        ],
        "222": [
            1179.0,
            1183.0,
            "There's Wayne Rooney, in the area he loves to be."
        ],
        "223": [
            1183.0,
            1188.0,
            "Playing up front, trying to cause defensive problems, but Swansea City had the answer there."
        ],
        "224": [
            1191.0,
            1193.0,
            "Di Maria, Rooney with a touch!"
        ],
        "225": [
            1194.0,
            1196.0,
            "He's made a really good start to the game, Wayne Rooney."
        ],
        "226": [
            1196.0,
            1198.0,
            "He hasn't been dribbling, he's not been carrying the ball."
        ],
        "227": [
            1198.0,
            1204.0,
            "A lot of the stuff he's done might go unnoticed, but some of his one-touch stuff in and around the edge of the penalty has been good."
        ],
        "228": [
            1204.0,
            1207.0,
            "Here, it's another good run to take him across the front of his man."
        ],
        "229": [
            1207.0,
            1209.0,
            "He just doesn't get the power on the strike."
        ],
        "230": [
            1209.0,
            1223.0,
            "Well, Tim Shaw had promised effort, energy and goals at Villa Park."
        ],
        "231": [
            1223.0,
            1225.0,
            "It would appear he's as good as he's word."
        ],
        "232": [
            1225.0,
            1227.0,
            "Yeah, second phase from the corner, they don't deal with it."
        ],
        "233": [
            1227.0,
            1235.0,
            "Fabian Delph delivers a wonderful cross in, and same core of all people at the near post with a lovely header."
        ],
        "234": [
            1236.0,
            1241.0,
            "A kick so far, McNair lost him in the previous corner after the key won the flick."
        ],
        "235": [
            1241.0,
            1247.0,
            "Herrera's already got one off the line from a Gomez header."
        ],
        "236": [
            1254.0,
            1259.0,
            "Variation this time, and it's Feidin and Shelby couldn't quite connect with it, says Williams."
        ],
        "237": [
            1260.0,
            1262.0,
            "Now it's Rowlidge."
        ],
        "238": [
            1265.0,
            1269.0,
            "Nicely done by Jack Court. Gomez was assured being held in the middle."
        ],
        "239": [
            1269.0,
            1271.0,
            "Fernandes was just behind him."
        ],
        "240": [
            1271.0,
            1277.0,
            "Again, simple ball into the penalty area, and I think that Federico Fernandes should have done better with this."
        ],
        "241": [
            1277.0,
            1279.0,
            "I think he's taken his eye off the ball as it came in."
        ],
        "242": [
            1279.0,
            1285.0,
            "Not quite sure the short corner routine worked out as planned, but eventually the ball came in."
        ],
        "243": [
            1286.0,
            1289.0,
            "And that's a reasonable opportunity on the far post again."
        ],
        "244": [
            1290.0,
            1295.0,
            "Is that one of the things that can frustrate a fan, Barry, when you've sent two corners in,"
        ],
        "245": [
            1295.0,
            1299.0,
            "and Gomez has twice worried Manchester United, and then you try a short one?"
        ],
        "246": [
            1299.0,
            1305.0,
            "Well, it's nice to see that your team's been working on stuff, and they've got alternatives."
        ],
        "247": [
            1305.0,
            1310.0,
            "But you're right, if something's working and you're getting joy from it, keep doing it."
        ],
        "248": [
            1311.0,
            1318.0,
            "And so often those short corners, that one there, it was a really poor layback to the take it."
        ],
        "249": [
            1318.0,
            1320.0,
            "And so often they don't come off."
        ],
        "250": [
            1334.0,
            1335.0,
            "Van Persie."
        ],
        "251": [
            1335.0,
            1336.0,
            "Van Persie."
        ],
        "252": [
            1365.0,
            1372.0,
            "They were in the same wavelength and, well, spoke about Fellaini in the first minute,"
        ],
        "253": [
            1372.0,
            1375.0,
            "giving away unnecessary, cheap free kicks."
        ],
        "254": [
            1375.0,
            1378.0,
            "From day one, when he came over here to Everton, he's done it."
        ],
        "255": [
            1378.0,
            1381.0,
            "Can't seem to get out of his game."
        ],
        "256": [
            1381.0,
            1382.0,
            "And now he's on the bucket."
        ],
        "257": [
            1383.0,
            1385.0,
            "This is a referee who's spoken to him there."
        ],
        "258": [
            1386.0,
            1388.0,
            "Yeah, final warning for Marouane Fellaini."
        ],
        "259": [
            1396.0,
            1397.0,
            "Sigurdsson."
        ],
        "260": [
            1398.0,
            1401.0,
            "Almost cut through to Gomez, but the flag has gone up."
        ],
        "261": [
            1416.0,
            1418.0,
            "Rocco, looking for Rooney."
        ],
        "262": [
            1419.0,
            1420.0,
            "That's not a great touch from Rooney."
        ],
        "263": [
            1420.0,
            1422.0,
            "I don't think he's given the ball away yet."
        ],
        "264": [
            1422.0,
            1426.0,
            "He's had six, seven, eight of those little balls dinged into him"
        ],
        "265": [
            1426.0,
            1428.0,
            "and his one-time layoffs have been immaculate."
        ],
        "266": [
            1429.0,
            1431.0,
            "Well, if he's not careful, he'll be back in midfield."
        ],
        "267": [
            1435.0,
            1437.0,
            "Van Persie read the back pass there."
        ],
        "268": [
            1437.0,
            1442.0,
            "Good vision from Williams to look up and turn away."
        ],
        "269": [
            1445.0,
            1447.0,
            "There's Rowlidge, holding off McNair."
        ],
        "270": [
            1448.0,
            1450.0,
            "It looks like he's done the hard part of holding off McNair,"
        ],
        "271": [
            1450.0,
            1452.0,
            "but couldn't smuggle the ball through."
        ],
        "272": [
            1453.0,
            1455.0,
            "Well, I thought the referee might have gone back and given him the free kick there,"
        ],
        "273": [
            1455.0,
            1458.0,
            "but no, clearly has hold of Rowlidge."
        ],
        "274": [
            1463.0,
            1464.0,
            "Fellaini."
        ],
        "275": [
            1467.0,
            1470.0,
            "Rocco taking a risk, but coming out on top."
        ],
        "276": [
            1471.0,
            1474.0,
            "Rocco taking a risk, but coming out on top."
        ],
        "277": [
            1477.0,
            1478.0,
            "There's Paddy McNair."
        ],
        "278": [
            1488.0,
            1489.0,
            "Taylor in the way."
        ],
        "279": [
            1490.0,
            1491.0,
            "Nothing ahead of McNair."
        ],
        "280": [
            1491.0,
            1493.0,
            "He's had the ball two or three times in that position."
        ],
        "281": [
            1493.0,
            1495.0,
            "He's got nothing to go through down the line."
        ],
        "282": [
            1495.0,
            1496.0,
            "He's got to go infield."
        ],
        "283": [
            1498.0,
            1499.0,
            "This is Jonjo Shelby."
        ],
        "284": [
            1500.0,
            1501.0,
            "He's got to go infield."
        ],
        "285": [
            1511.0,
            1512.0,
            "Fellaini."
        ],
        "286": [
            1512.0,
            1514.0,
            "He needs to keep Cork at arm's length."
        ],
        "287": [
            1516.0,
            1517.0,
            "Rooney."
        ],
        "288": [
            1517.0,
            1518.0,
            "Rooney again."
        ],
        "289": [
            1518.0,
            1520.0,
            "Dropped it into midfield, linking up well."
        ],
        "290": [
            1520.0,
            1522.0,
            "Two fantastic touches again there."
        ],
        "291": [
            1526.0,
            1528.0,
            "Now it's Angel Di Maria."
        ],
        "292": [
            1528.0,
            1529.0,
            "To discover his magic."
        ],
        "293": [
            1531.0,
            1532.0,
            "This is Robin Van Persie,"
        ],
        "294": [
            1532.0,
            1534.0,
            "who's jugged the cross-outs,"
        ],
        "295": [
            1534.0,
            1535.0,
            "and Fabianski gets to it."
        ],
        "296": [
            1537.0,
            1540.0,
            "Good work again from Robin Van Persie in that left-hand channel."
        ],
        "297": [
            1541.0,
            1544.0,
            "He's got to get past his man and to the byline."
        ],
        "298": [
            1544.0,
            1546.0,
            "The only thing that was lacking was the depth on the cross."
        ],
        "299": [
            1547.0,
            1550.0,
            "Just to take it over Fabianski where Fellaini was waiting."
        ],
        "300": [
            1550.0,
            1555.0,
            "Seventh start together this season for Wayne Rooney and Robin Van Persie."
        ],
        "301": [
            1555.0,
            1557.0,
            "It's produced six goals so far."
        ],
        "302": [
            1561.0,
            1565.0,
            "The United strikers haven't been scoring really in 2015 so far."
        ],
        "303": [
            1565.0,
            1568.0,
            "It's been the midfielders and the defenders doing their job."
        ],
        "304": [
            1569.0,
            1570.0,
            "There's Robin Van Persie."
        ],
        "305": [
            1572.0,
            1574.0,
            "Van Persie looking to pack a punch with his right foot."
        ],
        "306": [
            1574.0,
            1575.0,
            "No direction."
        ],
        "307": [
            1575.0,
            1576.0,
            "He's got to get past the man."
        ],
        "308": [
            1576.0,
            1579.0,
            "Van Persie looking to pack a punch with his right foot."
        ],
        "309": [
            1579.0,
            1580.0,
            "No direction."
        ],
        "310": [
            1580.0,
            1581.0,
            "Sliced it."
        ],
        "311": [
            1582.0,
            1583.0,
            "Nice approach work though."
        ],
        "312": [
            1583.0,
            1585.0,
            "Lovely ball slid into him from Angel Di Maria."
        ],
        "313": [
            1585.0,
            1586.0,
            "And he wanted it back."
        ],
        "314": [
            1586.0,
            1588.0,
            "He'll just come into shots in a minute."
        ],
        "315": [
            1588.0,
            1590.0,
            "With his head held upwards."
        ],
        "316": [
            1591.0,
            1593.0,
            "He thought that Robin Van Persie should have played him back in there."
        ],
        "317": [
            1593.0,
            1596.0,
            "And that was the earlier decision where that was a tight one."
        ],
        "318": [
            1597.0,
            1599.0,
            "It almost wasn't a million miles away from getting in there."
        ],
        "319": [
            1607.0,
            1611.0,
            "It's up to Baffert-Gomez to lead the line now."
        ],
        "320": [
            1611.0,
            1614.0,
            "There's a Wilf-Bonnie shaped hole in this Swansea City team."
        ],
        "321": [
            1615.0,
            1617.0,
            "And they have been struggling for goals since Bonnie departed."
        ],
        "322": [
            1617.0,
            1620.0,
            "First of all for the African Cup of Nations and then for Manchester City."
        ],
        "323": [
            1621.0,
            1624.0,
            "They've scored three in their last five Premier League games."
        ],
        "324": [
            1636.0,
            1637.0,
            "Rocco."
        ],
        "325": [
            1638.0,
            1639.0,
            "Nicely done by Luke Shaw."
        ],
        "326": [
            1639.0,
            1641.0,
            "Lovely movement of the body."
        ],
        "327": [
            1643.0,
            1644.0,
            "Angel Di Maria."
        ],
        "328": [
            1645.0,
            1646.0,
            "Luke Shaw's continued his run."
        ],
        "329": [
            1648.0,
            1649.0,
            "Shaw."
        ],
        "330": [
            1649.0,
            1650.0,
            "That's Wayne Rooney."
        ],
        "331": [
            1650.0,
            1651.0,
            "Di Maria."
        ],
        "332": [
            1652.0,
            1653.0,
            "And now it's Herrera!"
        ],
        "333": [
            1654.0,
            1655.0,
            "Pinpoint!"
        ],
        "334": [
            1656.0,
            1658.0,
            "He always comes up with something."
        ],
        "335": [
            1659.0,
            1661.0,
            "He may not have convinced his manager."
        ],
        "336": [
            1661.0,
            1663.0,
            "But the ball is in his hands."
        ],
        "337": [
            1663.0,
            1665.0,
            "He may not have convinced his manager."
        ],
        "338": [
            1665.0,
            1666.0,
            "But the fans love him."
        ],
        "339": [
            1667.0,
            1669.0,
            "And Manchester United hit the front in South Wales."
        ],
        "340": [
            1670.0,
            1671.0,
            "What a fantastic goal."
        ],
        "341": [
            1672.0,
            1673.0,
            "Amazing build-up."
        ],
        "342": [
            1674.0,
            1675.0,
            "I think there was a little bit of luck with the finish."
        ],
        "343": [
            1676.0,
            1678.0,
            "I think it was going wide until it took a slight deflection."
        ],
        "344": [
            1678.0,
            1679.0,
            "But the approach play."
        ],
        "345": [
            1680.0,
            1681.0,
            "Rooney again."
        ],
        "346": [
            1682.0,
            1683.0,
            "Just that crucial touch."
        ],
        "347": [
            1683.0,
            1684.0,
            "Simple lay-off."
        ],
        "348": [
            1684.0,
            1686.0,
            "And then a clever pass into the path of Herrera."
        ],
        "349": [
            1687.0,
            1688.0,
            "It's a nice strike."
        ],
        "350": [
            1689.0,
            1692.0,
            "But not convinced he was on target until it just clipped."
        ],
        "351": [
            1693.0,
            1694.0,
            "Williams there."
        ],
        "352": [
            1695.0,
            1697.0,
            "But wonderful, wonderful approach play."
        ],
        "353": [
            1697.0,
            1698.0,
            "Fantastic build-up."
        ],
        "354": [
            1698.0,
            1699.0,
            "Nice set-up."
        ],
        "355": [
            1699.0,
            1702.0,
            "And a good clean strike from an advancing midfielder."
        ],
        "356": [
            1702.0,
            1703.0,
            "A terrific goal."
        ],
        "357": [
            1709.0,
            1710.0,
            "Well, he's launched that goal."
        ],
        "358": [
            1711.0,
            1712.0,
            "It may have..."
        ],
        "359": [
            1712.0,
            1714.0,
            "Well, it did take a flick off Ashley Williams on the way through."
        ],
        "360": [
            1715.0,
            1716.0,
            "But it's found the back of the net."
        ],
        "361": [
            1717.0,
            1720.0,
            "And if Herrera does get that, it will be three goals in three starts for him."
        ],
        "362": [
            1721.0,
            1726.0,
            "A player who is really finding his feet when chosen at Manchester United."
        ],
        "363": [
            1727.0,
            1728.0,
            "You just sensed something was coming up, didn't you?"
        ],
        "364": [
            1728.0,
            1730.0,
            "When Luke Shaw started motioning down that left-hand side."
        ],
        "365": [
            1731.0,
            1733.0,
            "A little bit of a triangle exchange of pass on the halfway line."
        ],
        "366": [
            1734.0,
            1735.0,
            "Fleeing it back into his path."
        ],
        "367": [
            1735.0,
            1736.0,
            "And he was away."
        ],
        "368": [
            1736.0,
            1740.0,
            "And that's the type of run that prompted Manchester United to pay what they did for him."
        ],
        "369": [
            1740.0,
            1741.0,
            "That's when he's at his best."
        ],
        "370": [
            1742.0,
            1744.0,
            "And Rooney involved almost inevitably."
        ],
        "371": [
            1744.0,
            1746.0,
            "The start to this game that he's made has been superb."
        ],
        "372": [
            1751.0,
            1752.0,
            "Well, Swansea City."
        ],
        "373": [
            1752.0,
            1754.0,
            "I mentioned that they're struggling for goals."
        ],
        "374": [
            1755.0,
            1756.0,
            "They need one now."
        ],
        "375": [
            1761.0,
            1762.0,
            "That's Jonjo Shelby."
        ],
        "376": [
            1762.0,
            1764.0,
            "Stripped it towards Key!"
        ],
        "377": [
            1765.0,
            1767.0,
            "They weren't behind for long!"
        ],
        "378": [
            1768.0,
            1770.0,
            "Swansea City re-enter the game."
        ],
        "379": [
            1771.0,
            1772.0,
            "And it's a goal."
        ],
        "380": [
            1773.0,
            1774.0,
            "And it's a goal."
        ],
        "381": [
            1775.0,
            1776.0,
            "And it's a goal."
        ],
        "382": [
            1777.0,
            1778.0,
            "And it's a goal."
        ],
        "383": [
            1779.0,
            1782.0,
            "Swansea City react in the best possible way."
        ],
        "384": [
            1785.0,
            1786.0,
            "Great run from Key."
        ],
        "385": [
            1788.0,
            1789.0,
            "Good ball in."
        ],
        "386": [
            1790.0,
            1791.0,
            "And a smart finish."
        ],
        "387": [
            1792.0,
            1797.0,
            "I have to say, Swansea didn't have to do anything particularly outstanding to get that ball in there."
        ],
        "388": [
            1797.0,
            1798.0,
            "The marking's poor."
        ],
        "389": [
            1799.0,
            1800.0,
            "They've got bodies in there."
        ],
        "390": [
            1800.0,
            1801.0,
            "Key's got across the front of his man."
        ],
        "391": [
            1802.0,
            1803.0,
            "It's a ball into a great area."
        ],
        "392": [
            1804.0,
            1806.0,
            "But Manchester United have got to defend better than that."
        ],
        "393": [
            1806.0,
            1807.0,
            "Give Shelby credit."
        ],
        "394": [
            1807.0,
            1808.0,
            "Lovely ball in."
        ],
        "395": [
            1808.0,
            1810.0,
            "Great run from Key and a smart finish."
        ],
        "396": [
            1810.0,
            1813.0,
            "But poor defending played a part in that."
        ],
        "397": [
            1816.0,
            1820.0,
            "Well, his first ever Swansea City goal came against Manchester United."
        ],
        "398": [
            1820.0,
            1823.0,
            "That was at Old Trafford on the opening day."
        ],
        "399": [
            1824.0,
            1826.0,
            "And they are in his line of fire again."
        ],
        "400": [
            1831.0,
            1834.0,
            "One minute, 56 seconds between both goals."
        ],
        "401": [
            1834.0,
            1837.0,
            "That's how long Manchester United had the lead for."
        ],
        "402": [
            1845.0,
            1847.0,
            "Well, Swansea rarely fail to score here at home."
        ],
        "403": [
            1848.0,
            1849.0,
            "And they've responded brilliantly."
        ],
        "404": [
            1850.0,
            1854.0,
            "I was just about to say, as Shelby was drawing his foot back to throw that ball in there,"
        ],
        "405": [
            1854.0,
            1858.0,
            "you know how expensive were those two misses that can go amiss early on."
        ],
        "406": [
            1858.0,
            1861.0,
            "But they're back to level pegging."
        ],
        "407": [
            1865.0,
            1875.0,
            "Well, you know, Gary Monk had to do plenty of convincing to keep Key at Swansea City in the summer."
        ],
        "408": [
            1875.0,
            1880.0,
            "He had a loan spell at Sunderland last season, a really successful time as well."
        ],
        "409": [
            1880.0,
            1882.0,
            "And Gus Priet wanted to take him permanently."
        ],
        "410": [
            1882.0,
            1884.0,
            "But Key feels that this is his home."
        ],
        "411": [
            1884.0,
            1888.0,
            "And Gary Monk, after lengthy discussions, persuaded him to stay here."
        ],
        "412": [
            1890.0,
            1893.0,
            "And he's been one of Swansea City's best performers this season."
        ],
        "413": [
            1893.0,
            1898.0,
            "Yeah, it's amazing, isn't it, how you get players and managers and coaches that"
        ],
        "414": [
            1898.0,
            1900.0,
            "there's just something that doesn't work between them."
        ],
        "415": [
            1900.0,
            1904.0,
            "And then the same player comes back and is a success."
        ],
        "416": [
            1904.0,
            1905.0,
            "I mean, he's always been a good player."
        ],
        "417": [
            1905.0,
            1909.0,
            "He was a record signing, I think, for a brief period of 5.5 million."
        ],
        "418": [
            1909.0,
            1914.0,
            "So there's no doubt in his pedigree, but just couldn't get in the team under the previous regime."
        ],
        "419": [
            1924.0,
            1927.0,
            "Swansea!"
        ],
        "420": [
            1934.0,
            1937.0,
            "There's Rallage. Swansea looking for more here."
        ],
        "421": [
            1940.0,
            1942.0,
            "Now it's Cork."
        ],
        "422": [
            1945.0,
            1947.0,
            "Robin van Persie."
        ],
        "423": [
            1947.0,
            1949.0,
            "There goes Di Maria."
        ],
        "424": [
            1950.0,
            1953.0,
            "He's got three to pick out to his right."
        ],
        "425": [
            1955.0,
            1958.0,
            "And he's tried to find Paddy McNair, who can finish with his right foot."
        ],
        "426": [
            1958.0,
            1961.0,
            "But he wasn't given a moment's peace by Rallage."
        ],
        "427": [
            1966.0,
            1968.0,
            "There's McNair again."
        ],
        "428": [
            1968.0,
            1971.0,
            "Well, another sweeping move again from Manchester United."
        ],
        "429": [
            1971.0,
            1973.0,
            "Again, it's down the left."
        ],
        "430": [
            1973.0,
            1977.0,
            "Terrific footwork on the halfway line from Van Persie to release Angel Di Maria."
        ],
        "431": [
            1977.0,
            1981.0,
            "And he picked out McNair, but he just waited too long and allowed Rallage to get back."
        ],
        "432": [
            1981.0,
            1985.0,
            "But, as I say, another fine move going forward from United."
        ],
        "433": [
            1985.0,
            1987.0,
            "Nicely done by Herrera."
        ],
        "434": [
            1987.0,
            1988.0,
            "Fellaini."
        ],
        "435": [
            1988.0,
            1993.0,
            "Robin van Persie trying to bend that into the back of Fabianski's net."
        ],
        "436": [
            1994.0,
            1996.0,
            "You can see exactly what he was trying to do."
        ],
        "437": [
            1997.0,
            2002.0,
            "The lay-off was just a little bit too far away for him to enable him to wrap his left foot around it"
        ],
        "438": [
            2002.0,
            2004.0,
            "sufficiently to bring it inside the far post."
        ],
        "439": [
            2005.0,
            2007.0,
            "He just wants his equaliser again."
        ],
        "440": [
            2007.0,
            2012.0,
            "Too easy for me, first of all, for Shelby to get into that much time and space to put that ball in."
        ],
        "441": [
            2012.0,
            2018.0,
            "And then for Key to get across into that, the heart of the six-yard box, really, to finish."
        ],
        "442": [
            2022.0,
            2023.0,
            "Angel Di Maria."
        ],
        "443": [
            2024.0,
            2025.0,
            "Fellaini closing in."
        ],
        "444": [
            2025.0,
            2027.0,
            "Then a two-poster Fabianski."
        ],
        "445": [
            2035.0,
            2039.0,
            "Well, this is the big day in Swansea City's calendar."
        ],
        "446": [
            2039.0,
            2042.0,
            "This club, which was so close to oblivion not that long ago,"
        ],
        "447": [
            2042.0,
            2045.0,
            "now rolling out the red carpet for Manchester United."
        ],
        "448": [
            2045.0,
            2049.0,
            "Standing as equals on their own pitch in South Wales."
        ],
        "449": [
            2049.0,
            2051.0,
            "They will never tire of this."
        ],
        "450": [
            2051.0,
            2055.0,
            "Never tire of seeing their team face those famous red shirts."
        ],
        "451": [
            2056.0,
            2058.0,
            "And, of course, there's a chance for a free-kick."
        ],
        "452": [
            2058.0,
            2059.0,
            "They will never tire of this."
        ],
        "453": [
            2059.0,
            2063.0,
            "Never tire of seeing their team face those famous red shirts."
        ],
        "454": [
            2079.0,
            2080.0,
            "There's Van Persie."
        ],
        "455": [
            2080.0,
            2081.0,
            "Van Persie."
        ],
        "456": [
            2087.0,
            2088.0,
            "Angel Di Maria."
        ],
        "457": [
            2096.0,
            2097.0,
            "There's Fellaini."
        ],
        "458": [
            2102.0,
            2103.0,
            "Now Rocco."
        ],
        "459": [
            2106.0,
            2109.0,
            "Angel Di Maria has been heavily involved in this first half."
        ],
        "460": [
            2111.0,
            2112.0,
            "Tresor."
        ],
        "461": [
            2114.0,
            2115.0,
            "Di Maria once more."
        ],
        "462": [
            2118.0,
            2119.0,
            "He's managed to deliver the cross."
        ],
        "463": [
            2119.0,
            2121.0,
            "That was a vital touch by Williams."
        ],
        "464": [
            2124.0,
            2128.0,
            "Now Gomis, who on the whole, his hold-up play is really good."
        ],
        "465": [
            2128.0,
            2130.0,
            "It was during his time at Lyon and San Etienne."
        ],
        "466": [
            2135.0,
            2137.0,
            "And he's had his issues here because when he arrived,"
        ],
        "467": [
            2137.0,
            2139.0,
            "he thought that Gary Mook would play two up front."
        ],
        "468": [
            2139.0,
            2140.0,
            "Him and Bonny."
        ],
        "469": [
            2140.0,
            2143.0,
            "And that's the way Gary Mook did go in pre-season"
        ],
        "470": [
            2143.0,
            2145.0,
            "until their final game against Villarreal"
        ],
        "471": [
            2145.0,
            2146.0,
            "when they were ripped apart."
        ],
        "472": [
            2146.0,
            2149.0,
            "And Gary Mook decided that it would be best to run up front again."
        ],
        "473": [
            2150.0,
            2153.0,
            "And it's not the way Swans have played at all since they got promoted."
        ],
        "474": [
            2153.0,
            2158.0,
            "They've stuck with the 4-2-3-1 that they started the Premier League with."
        ],
        "475": [
            2158.0,
            2159.0,
            "They're still sticking with it now."
        ],
        "476": [
            2159.0,
            2165.0,
            "So maybe a bit unrealistic for Baffy Gomis to expect that."
        ],
        "477": [
            2166.0,
            2167.0,
            "He's got his chance now, though."
        ],
        "478": [
            2170.0,
            2171.0,
            "Not his finest moment."
        ],
        "479": [
            2177.0,
            2178.0,
            "There's Dele Blin."
        ],
        "480": [
            2179.0,
            2180.0,
            "Now it's Rooney."
        ],
        "481": [
            2187.0,
            2188.0,
            "There's Paddy McNair."
        ],
        "482": [
            2190.0,
            2191.0,
            "Fellaini."
        ],
        "483": [
            2192.0,
            2193.0,
            "Now Blin."
        ],
        "484": [
            2200.0,
            2201.0,
            "Shaw."
        ],
        "485": [
            2204.0,
            2205.0,
            "Trying to outmanoeuvre Key."
        ],
        "486": [
            2206.0,
            2209.0,
            "Key did the same to him with that equalising goal."
        ],
        "487": [
            2210.0,
            2211.0,
            "Good play from Shaw."
        ],
        "488": [
            2211.0,
            2213.0,
            "And it's a good cutback as well."
        ],
        "489": [
            2213.0,
            2217.0,
            "Unfortunately, Van Persie had just left the space exactly where Luke Shaw put it."
        ],
        "490": [
            2221.0,
            2222.0,
            "Herrera."
        ],
        "491": [
            2222.0,
            2223.0,
            "Luke Shaw again."
        ],
        "492": [
            2223.0,
            2227.0,
            "United have mainly been going down the left-hand side with Di Maria and Luke Shaw."
        ],
        "493": [
            2228.0,
            2230.0,
            "Rooney back to Angel Di Maria."
        ],
        "494": [
            2231.0,
            2232.0,
            "Marouane Fellaini."
        ],
        "495": [
            2233.0,
            2234.0,
            "He's always going to ouch up Neil Taylor."
        ],
        "496": [
            2236.0,
            2239.0,
            "Another great touch from Wayne Rooney to set up that cross on opportunity."
        ],
        "497": [
            2245.0,
            2246.0,
            "Rowlidge."
        ],
        "498": [
            2246.0,
            2247.0,
            "Something we've talked about a lot."
        ],
        "499": [
            2248.0,
            2249.0,
            "Rowlidge."
        ],
        "500": [
            2249.0,
            2251.0,
            "Something he pushed in the back and the referee has seen it."
        ],
        "501": [
            2252.0,
            2253.0,
            "A foul by Luke Shaw."
        ],
        "502": [
            2256.0,
            2258.0,
            "Luke Shaw just caught the wrong side of his man."
        ],
        "503": [
            2264.0,
            2265.0,
            "Ball just dropping."
        ],
        "504": [
            2266.0,
            2267.0,
            "He's gambled, hasn't he, Luke Shaw?"
        ],
        "505": [
            2267.0,
            2270.0,
            "He's taken a chance that the ball's not going to drop for Rowlidge."
        ],
        "506": [
            2270.0,
            2271.0,
            "It does."
        ],
        "507": [
            2271.0,
            2272.0,
            "And he's got to commit the foul."
        ],
        "508": [
            2278.0,
            2280.0,
            "It's been better from Swansea City so far today."
        ],
        "509": [
            2280.0,
            2282.0,
            "They were flat 10 days ago against West Bromwich."
        ],
        "510": [
            2282.0,
            2283.0,
            "Harvey now paid the price."
        ],
        "511": [
            2284.0,
            2287.0,
            "One win in seven games, but they are seven points better off than they were a year ago."
        ],
        "512": [
            2291.0,
            2294.0,
            "Still on course to achieve their best ever Premier League finish."
        ],
        "513": [
            2295.0,
            2296.0,
            "And it's a good start for the team."
        ],
        "514": [
            2297.0,
            2298.0,
            "It's a good start for the team."
        ],
        "515": [
            2299.0,
            2300.0,
            "It's a good start for the team."
        ],
        "516": [
            2301.0,
            2302.0,
            "It's a good start for the team."
        ],
        "517": [
            2303.0,
            2304.0,
            "It's a good start for the team."
        ],
        "518": [
            2304.0,
            2307.0,
            "Still on course to achieve their best ever Premier League finish."
        ],
        "519": [
            2307.0,
            2308.0,
            "And points total."
        ],
        "520": [
            2309.0,
            2311.0,
            "Previous best was ninth under Michael Laddroffe."
        ],
        "521": [
            2312.0,
            2315.0,
            "The best points total was 47 under Brendan Rodgers."
        ],
        "522": [
            2328.0,
            2330.0,
            "Rooney doesn't give that one away either."
        ],
        "523": [
            2332.0,
            2333.0,
            "There's Van Persie."
        ],
        "524": [
            2335.0,
            2338.0,
            "Di Maria driving at Norton."
        ],
        "525": [
            2339.0,
            2340.0,
            "Now it's Robin Van Persie."
        ],
        "526": [
            2340.0,
            2342.0,
            "Survive the handball appeals."
        ],
        "527": [
            2345.0,
            2347.0,
            "Strong shots as well."
        ],
        "528": [
            2348.0,
            2350.0,
            "Ashley Williams incensed, we're not sure."
        ],
        "529": [
            2352.0,
            2353.0,
            "Told you it was bound to happen."
        ],
        "530": [
            2353.0,
            2355.0,
            "Charlie Austin has scored for QPR, Andy."
        ],
        "531": [
            2355.0,
            2356.0,
            "Another super header."
        ],
        "532": [
            2356.0,
            2357.0,
            "Great cross in again, though."
        ],
        "533": [
            2358.0,
            2360.0,
            "He may be down to 10 men, but there's still some fight there."
        ],
        "534": [
            2360.0,
            2361.0,
            "What's the celebration look?"
        ],
        "535": [
            2361.0,
            2364.0,
            "It's a reference to the fact he failed a medical on his knee."
        ],
        "536": [
            2364.0,
            2365.0,
            "That hole."
        ],
        "537": [
            2365.0,
            2366.0,
            "One apiece."
        ],
        "538": [
            2367.0,
            2371.0,
            "Some of those Ashley Williams obviously had a very close up view of that."
        ],
        "539": [
            2373.0,
            2375.0,
            "Yeah, a bit of history between those two as well, isn't it?"
        ],
        "540": [
            2376.0,
            2380.0,
            "Ashley Williams and Robin Van Persie after a spot of bother here a couple of years ago."
        ],
        "541": [
            2381.0,
            2382.0,
            "Good work again from Rooney."
        ],
        "542": [
            2382.0,
            2385.0,
            "It was a difficult bouncing ball, he had to gather it."
        ],
        "543": [
            2385.0,
            2389.0,
            "Good first touch and then a nice simple layoff to keep possession for his team."
        ],
        "544": [
            2389.0,
            2391.0,
            "He's in a terrific half for the captain."
        ],
        "545": [
            2403.0,
            2408.0,
            "In terms of Rooney, you just get the feeling at the moment that this now is his team."
        ],
        "546": [
            2408.0,
            2410.0,
            "He is the main man."
        ],
        "547": [
            2412.0,
            2416.0,
            "Before he's had that Robin Van Persie, that wonderful season he had when he first arrived at Old Trafford."
        ],
        "548": [
            2416.0,
            2419.0,
            "Then a team being built around Cristiano Ronaldo."
        ],
        "549": [
            2420.0,
            2422.0,
            "Wayne Rooney is leading this team now."
        ],
        "550": [
            2426.0,
            2430.0,
            "Paddy McNair trying to lead United up the field, but runs out of pitch."
        ],
        "551": [
            2432.0,
            2437.0,
            "He's not got that devastating burst of pace that Luke Shaw has to take him past his man."
        ],
        "552": [
            2438.0,
            2440.0,
            "He just ran out of ideas and ran out of space."
        ],
        "553": [
            2440.0,
            2442.0,
            "He's a good defender from Shelby."
        ],
        "554": [
            2442.0,
            2450.0,
            "He wasn't tempted in to try to tackle him, just ran him down the line and out of space."
        ],
        "555": [
            2467.0,
            2468.0,
            "Gomez winning that header."
        ],
        "556": [
            2468.0,
            2471.0,
            "That's Kyle Norton offside against Ralledge."
        ],
        "557": [
            2473.0,
            2474.0,
            "He's got the ball."
        ],
        "558": [
            2489.0,
            2493.0,
            "He is adamant that his players now understand his philosophy."
        ],
        "559": [
            2493.0,
            2498.0,
            "It's taken seven months, but they understand their roles in this team, the geometry of the whole pitch."
        ],
        "560": [
            2499.0,
            2501.0,
            "Everything is planned to the finest detail."
        ],
        "561": [
            2501.0,
            2504.0,
            "He used to have a motto framed on his office wall at Ajax, which said,"
        ],
        "562": [
            2504.0,
            2506.0,
            "quality is the exclusion of coincidence."
        ],
        "563": [
            2509.0,
            2513.0,
            "I'm still not sure they're not quite some way away from being at their full and best yet."
        ],
        "564": [
            2513.0,
            2517.0,
            "We've seen numerous examples today where players have misunderstood each other."
        ],
        "565": [
            2518.0,
            2521.0,
            "But they're getting there and it is very much a work in progress."
        ],
        "566": [
            2526.0,
            2528.0,
            "That Ajax team, by the way, were wonderful to watch."
        ],
        "567": [
            2528.0,
            2531.0,
            "They pressed high, they were quick, dynamic."
        ],
        "568": [
            2536.0,
            2540.0,
            "Not quite been that way for Manchester United under Louis van Gaal as of yet."
        ],
        "569": [
            2543.0,
            2544.0,
            "But they are getting the job done."
        ],
        "570": [
            2558.0,
            2560.0,
            "Rune, where's he going this time?"
        ],
        "571": [
            2563.0,
            2564.0,
            "Now Shaw."
        ],
        "572": [
            2570.0,
            2573.0,
            "Smelly being on that left-hand side that Manchester United have made in Rhodes."
        ],
        "573": [
            2574.0,
            2579.0,
            "The pace of Shaw and the confidence of Shaw, of course, because that's what he made his name as."
        ],
        "574": [
            2579.0,
            2581.0,
            "A really attacking full-back."
        ],
        "575": [
            2582.0,
            2585.0,
            "In combination, really, with the way he's played."
        ],
        "576": [
            2585.0,
            2586.0,
            "Full-back."
        ],
        "577": [
            2586.0,
            2593.0,
            "In combination, really, with Van Persie and Angelda Maria, who have drifted out into wide positions to help him."
        ],
        "578": [
            2593.0,
            2598.0,
            "On this near side, McNair hasn't had the same help at all from Herrera or Fellaini."
        ],
        "579": [
            2601.0,
            2607.0,
            "Rocco looking to lose Cork in the middle, but again those crosses have been easy for Fabianski to grab a hold of."
        ],
        "580": [
            2611.0,
            2614.0,
            "He is known as a very positive goalkeeper when it comes to taking crosses."
        ],
        "581": [
            2614.0,
            2618.0,
            "He never needs a second invitation, particularly when the ball is that close to him."
        ],
        "582": [
            2619.0,
            2620.0,
            "Keyes missed an opportunity there."
        ],
        "583": [
            2620.0,
            2622.0,
            "There's a big switch of play on De Chalve."
        ],
        "584": [
            2622.0,
            2624.0,
            "He's still out on the right-hand side."
        ],
        "585": [
            2625.0,
            2629.0,
            "Cork has gone through the middle and the door was slammed shut by Phil Jones."
        ],
        "586": [
            2635.0,
            2636.0,
            "That's been typical of the game."
        ],
        "587": [
            2636.0,
            2638.0,
            "Look at that, 30 seconds there."
        ],
        "588": [
            2638.0,
            2640.0,
            "Swansea in a good position, losing possession."
        ],
        "589": [
            2640.0,
            2644.0,
            "United then themselves in a good position, but they too gave the ball back to Swansea."
        ],
        "590": [
            2645.0,
            2646.0,
            "Nearly released Gomez."
        ],
        "591": [
            2646.0,
            2648.0,
            "So it's been that type of a game."
        ],
        "592": [
            2648.0,
            2649.0,
            "Lots of mistakes."
        ],
        "593": [
            2656.0,
            2664.0,
            "Fellaini again has brought himself to the attention of the referee, who now brings out the yellow card and says that is the fourth time."
        ],
        "594": [
            2665.0,
            2675.0,
            "Well the referee, I didn't think he was going to book him actually, but in the end he put the yellow card down and put his arms out wide as if to say, well what else can I do?"
        ],
        "595": [
            2675.0,
            2679.0,
            "Paul touched from Fellaini, ball fired into him, ball bounces off him."
        ],
        "596": [
            2679.0,
            2685.0,
            "Typically, he's just clumsy and he's awkward and he's made contact with Cork."
        ],
        "597": [
            2686.0,
            2692.0,
            "Not sure, I'm not absolutely certain it was a foul actually, but he's all over Cork, isn't he?"
        ],
        "598": [
            2692.0,
            2695.0,
            "Cork's taken the opportunity, he's felt the contact and gone down."
        ],
        "599": [
            2695.0,
            2697.0,
            "And as you say, that's four free kicks."
        ],
        "600": [
            2697.0,
            2700.0,
            "The referee has warned him on the last one."
        ],
        "601": [
            2700.0,
            2701.0,
            "He's got to book him."
        ],
        "602": [
            2701.0,
            2705.0,
            "Well we'll show you at half time, but Chelsea think they should have had a penalty at Stamford Bridge."
        ],
        "603": [
            2705.0,
            2706.0,
            "Meanwhile, Stoke have scored."
        ],
        "604": [
            2707.0,
            2708.0,
            "And yet another header."
        ],
        "605": [
            2708.0,
            2711.0,
            "Lovely cross and again, right in the middle of goal."
        ],
        "606": [
            2711.0,
            2713.0,
            "Dziusz leaves Guzan helpless."
        ]
    }
}