{
    "segments": {
        "0": [
            0.0,
            6.0,
            "Borussia Dortmund im traditionellen Pressschwarz-Gelb von links nach rechts im ersten Durchgang."
        ],
        "1": [
            14.0,
            21.0,
            "Die beiden letzten Dortmunder Bundesliga-Heimspiele sind ja extrem vorarm verlaufen."
        ],
        "2": [
            21.0,
            25.0,
            "Ein 0 zu 0 gegen Schalke, ein 1 zu 0 gegen den FC Bayern."
        ],
        "3": [
            26.0,
            30.0,
            "Aber zwischendurch gab es ja auch noch das Champions-League-Spiel hier gegen Legia Warschau."
        ],
        "4": [
            30.0,
            35.0,
            "Mit zwölf Treffern in 90 Minuten beim Dortmunder 8 zu 4 Erfolg."
        ],
        "5": [
            35.0,
            42.0,
            "Letzte Saison war das zwischen diesen beiden übrigens eine ganz klare Angelegenheit für die Mannschaft von Thomas Tuchel,"
        ],
        "6": [
            42.0,
            45.0,
            "der damals sein erstes Bundesligaspiel als BVB-Trainer hatte."
        ],
        "7": [
            45.0,
            54.0,
            "Vielleicht jetzt die erste Torchance und die erste Bewährungsprobe für Jan Sommer zwischen den Pfosten von Borussia Mönchengladbach."
        ],
        "8": [
            55.0,
            60.0,
            "Er war der Schweizer Nationalkeeper. Letzte Saison hat er vier Stück hier bekommen."
        ],
        "9": [
            60.0,
            65.0,
            "Im August 2015 Dortmund gewann mit 4 zu 0."
        ],
        "10": [
            67.0,
            72.0,
            "Zwei der Torschützen spielen heute auch wieder mit, bei den Schwarz-Gelben mit Aubameyang und mit Reus."
        ],
        "11": [
            86.0,
            91.0,
            "Erstes Foulspiel der Partie. Erster Freistoß."
        ],
        "12": [
            91.0,
            98.0,
            "Nuri Sahin entschuldigt sich gleich und der Pfiff von Marco Fritz."
        ],
        "13": [
            115.0,
            127.0,
            "Der Freistoß von Azar."
        ],
        "14": [
            127.0,
            132.0,
            "Aubameyang. Dembélé."
        ],
        "15": [
            132.0,
            137.0,
            "Das wird über die rechte Seite kommen. Piszczek geht mit."
        ],
        "16": [
            137.0,
            141.0,
            "Zu hoch für Sommer."
        ],
        "17": [
            141.0,
            145.0,
            "Und dann war Azar schon wieder hinten. Der Belgier. Aber Dortmund bleibt dran."
        ],
        "18": [
            147.0,
            150.0,
            "Versuchen hier von Anfang an, den Gladbacher unter Druck zu setzen."
        ],
        "19": [
            150.0,
            152.0,
            "Castro."
        ],
        "20": [
            152.0,
            154.0,
            "Ginter."
        ],
        "21": [
            158.0,
            165.0,
            "So, Gladbach, kann man jetzt sehen, spielt hinten zu fünft in der Kette."
        ],
        "22": [
            165.0,
            173.0,
            "Tobias Strobl, also bei Dortmunder Ballbesitz, reiht sich in die Abwehrformation der Mönchengladbacher ein."
        ],
        "23": [
            173.0,
            175.0,
            "Dann haben wir das auch schon angesprochen."
        ],
        "24": [
            181.0,
            186.0,
            "Außenposition, wie erwartet, links Wendt, rechts Korb."
        ],
        "25": [
            188.0,
            192.0,
            "Und in der Mitte dann Christensen, flankiert von Strobl und Elwedy."
        ],
        "26": [
            193.0,
            198.0,
            "Und Sommer kann sich früh in der Partie über Mangel an Ballberührung nicht beklagen."
        ],
        "27": [
            208.0,
            212.0,
            "Fehler von Raphael, Ginter, gutes Auge für Aubameyang, Sommer geht nicht hin."
        ],
        "28": [
            212.0,
            215.0,
            "Und dann kommt der Ball nicht zu Marco Reus."
        ],
        "29": [
            215.0,
            220.0,
            "Erste Torchance, wenn man so will, für Borussia Dortmund."
        ],
        "30": [
            220.0,
            227.0,
            "Und er hat diesmal, wenn man so will, vorbereitet und nicht abgeschlossen, weil der Winkel einfach zu spitz war."
        ],
        "31": [
            227.0,
            231.0,
            "Aubameyang vorbei an Sommer, aber dann reicht es nicht mehr zum Torschuss."
        ],
        "32": [
            233.0,
            236.0,
            "Aber Dortmund legt hier los wie die berühmte Feuerwehr."
        ],
        "33": [
            236.0,
            238.0,
            "Ginter."
        ],
        "34": [
            239.0,
            241.0,
            "Schein."
        ],
        "35": [
            250.0,
            252.0,
            "Tor, Tor, Tor."
        ],
        "36": [
            270.0,
            273.0,
            "Die Gladbacher versuchen die Räume möglichst eng zu machen."
        ],
        "37": [
            274.0,
            280.0,
            "Gibt es auch erstmal kein Pressing, alle Spieler in der eigenen Hälfte lassen die Dortmunder gewähren."
        ],
        "38": [
            280.0,
            285.0,
            "Hinten wie gesagt Fünferkette, davor der Hut und Kramer."
        ],
        "39": [
            286.0,
            293.0,
            "Und auch die drei Offensivkräfte, Hazard, Raphael und Stindl leisten Abwehrarbeit."
        ],
        "40": [
            293.0,
            297.0,
            "Man will die Dortmunder erst gar nicht zum Aufbauspiel kommen lassen."
        ],
        "41": [
            298.0,
            300.0,
            "Aber das haben wir ja schon zweimal erlebt."
        ],
        "42": [
            300.0,
            303.0,
            "Immerhin, jetzt bekommen die Gladbacher Ballbesitz durch einen Einwurf."
        ],
        "43": [
            303.0,
            311.0,
            "Hier haben wir Marc Bartra als einer von vier Neuen in der Startelf gemessen an der Niederlage in Frankfurt."
        ],
        "44": [
            311.0,
            315.0,
            "Wir erinnern uns natürlich noch gut an die Aussagen von Thomas Tuchel."
        ],
        "45": [
            315.0,
            320.0,
            "Mein einziges Defizit technisch, taktisch, mental, das soll heute anders werden."
        ],
        "46": [
            320.0,
            327.0,
            "Wendt, er ist dabei, in den Dortmunder Strafrappschuss, Raphael und da ist die Führung für die Gäste."
        ],
        "47": [
            327.0,
            335.0,
            "Sechste Minute, Borussia Mönchengladbach führt mit dem ersten Angriff überhaupt in dieser Partie mit 1 zu 0."
        ],
        "48": [
            339.0,
            344.0,
            "Kaum positive Reaktionen bei André Schubert."
        ],
        "49": [
            345.0,
            347.0,
            "Da hut der Vorbereiter."
        ],
        "50": [
            347.0,
            351.0,
            "Und dann ist keiner bei Wendt, der die Flanke reinbringt."
        ],
        "51": [
            351.0,
            359.0,
            "Kopfballabwehr zu kurz von Marc Bartra und Raphael bedankt sich fast genau von der Strafraummarkierung aus."
        ],
        "52": [
            359.0,
            363.0,
            "Hier den hätte Bartra schon woanders hinköpfen können, entklammern müssen."
        ],
        "53": [
            363.0,
            371.0,
            "Und Weidenfeller, ich weiß gar nicht, ob der vorher überhaupt schon mal einen Ball berührt hatte, ich glaube nicht, muss den gleich mal aus dem Netz holen."
        ],
        "54": [
            372.0,
            379.0,
            "Hier nochmal der Fehler von Bartra, aber die Dortmunder ohnehin schlecht postiert."
        ],
        "55": [
            379.0,
            383.0,
            "Auch von Piszczek nichts zu sehen auf der rechten Abwehrseite."
        ],
        "56": [
            383.0,
            387.0,
            "Und auf der anderen Seite fällt der Ausgleich, was ist denn hier los, Aubameyang?"
        ],
        "57": [
            390.0,
            393.0,
            "Siebte Minute, 1 zu 1."
        ],
        "58": [
            394.0,
            399.0,
            "Da müssen wir mal gucken, wie viele Sekunden überhaupt zwischen diesen beiden Treffern lagen."
        ],
        "59": [
            399.0,
            409.0,
            "Saisontor Nummer 14 für den Gabuner, der ja ohnehin die Torschützenliste der Fußballbundesliga vor diesem Spieltag angeführt hat."
        ],
        "60": [
            409.0,
            412.0,
            "Wie gewonnen, so zerronnen, das Motto der Gladbacher."
        ],
        "61": [
            412.0,
            425.0,
            "Vorarbeit von Dembele, dann setzt sich hier Reus durch, zwar zwei Mann um Aubameyang herum, aber keiner so nah dran, dass er hätte eingreifen können."
        ],
        "62": [
            426.0,
            432.0,
            "Aber vor allen Dingen auch Elwedi schafft es nicht, Reus an der Vorarbeit zu hindern."
        ],
        "63": [
            432.0,
            441.0,
            "Und so trifft Aubameyang exakt 59 Sekunden nach dem Führungstor für Mönchengladbach."
        ],
        "64": [
            441.0,
            447.0,
            "Bin auch gar nicht dazu gekommen zu sagen, dass es Raffaels drittes Saisontor war, so schnell ging das."
        ],
        "65": [
            447.0,
            449.0,
            "Wollen wir nicht untergehen lassen."
        ],
        "66": [
            449.0,
            459.0,
            "Raffael, der zwischenzeitlich fünf Wochen verletzt, hatte bislang Mitte September zuletzt getroffen, per Doppelpack beim Sieg gegen Werder Bremen."
        ],
        "67": [
            469.0,
            475.0,
            "So, jetzt haben die Gladbacher immerhin schon mal was geschafft, was ihnen letzte Saison in Dortmund nicht gelang, nämlich ein Tor zu erzielen."
        ],
        "68": [
            476.0,
            482.0,
            "Aber sie hätten natürlich gerne länger in Führung gelegen, als noch nicht mal eine Minute, das ist ja klar."
        ],
        "69": [
            482.0,
            486.0,
            "Ja, den hat Wendt dahintergekommen, wo es besonders weh tut."
        ],
        "70": [
            491.0,
            495.0,
            "Tja, und André Schobert muss seine Mannschaft jetzt natürlich wieder aufbauen."
        ],
        "71": [
            495.0,
            506.0,
            "Das passt jetzt irgendwie ins Bild der Borussia, zumindest aus der vergangenen Woche."
        ],
        "72": [
            506.0,
            509.0,
            "Da hatte man ja drei Heimspiele in acht Tagen."
        ],
        "73": [
            509.0,
            512.0,
            "Man lag gegen Köln 1-0 vorne in der Champions League gegen Manchester City."
        ],
        "74": [
            512.0,
            515.0,
            "Ebenso und auch letzten Samstag gegen Hoffenheim."
        ],
        "75": [
            515.0,
            520.0,
            "Gewonnen hat man kein einziges der drei Spiele, gegen Köln verloren."
        ],
        "76": [
            520.0,
            521.0,
            "Danach gab es zwei Unentschieden."
        ],
        "77": [
            521.0,
            524.0,
            "Also immer hat man diese 1-0-Führung wieder verspielt."
        ],
        "78": [
            524.0,
            525.0,
            "Heute ging es ganz schnell."
        ],
        "79": [
            536.0,
            539.0,
            "Ja, Abseitsposition korrekt erkannt."
        ],
        "80": [
            541.0,
            546.0,
            "Er stand straffürdig im Abseits der Torschütze zum 1-0-Raffael."
        ],
        "81": [
            555.0,
            558.0,
            "Und dann war es wieder ein Unentschieden."
        ],
        "82": [
            576.0,
            582.0,
            "Beide Mannschaften haben ja auch in positiver wie negativer Hinsicht beeindruckende Serien."
        ],
        "83": [
            583.0,
            585.0,
            "Hier im Signal Iduna Park unbesiegt."
        ],
        "84": [
            585.0,
            589.0,
            "22 Siege und fünf Unentschieden gab es seit der letzten Heimniederlage."
        ],
        "85": [
            589.0,
            590.0,
            "Die liegt lange zurück."
        ],
        "86": [
            590.0,
            594.0,
            "4. April 2015 ein 0-1 gegen Bayern."
        ],
        "87": [
            594.0,
            600.0,
            "Und das sind die Gladbacher, die gerade mal eins ihrer letzten 16 Auswärtsspiele gewonnen haben."
        ],
        "88": [
            600.0,
            601.0,
            "Man glaubt es kaum."
        ],
        "89": [
            601.0,
            609.0,
            "Letzte Saison, am letzten Spieltag gab es ein 2-0 beim Aufsteiger damals, Darmstadt 98."
        ],
        "90": [
            610.0,
            620.0,
            "Ansonsten die Gladbacher zumindest rein von den Resultaten her mit erschreckenden Leistungen bei Auswärtsspielen."
        ],
        "91": [
            621.0,
            623.0,
            "4 Remis, 11 Niederlagen ansonsten."
        ],
        "92": [
            623.0,
            627.0,
            "Ob sich das heute ausgerechnet in Dortmund korrigieren lässt, schauen wir mal."
        ],
        "93": [
            627.0,
            628.0,
            "Ist noch lang zu spielen."
        ],
        "94": [
            639.0,
            640.0,
            "Ginter."
        ],
        "95": [
            650.0,
            651.0,
            "Sokrates."
        ],
        "96": [
            653.0,
            654.0,
            "Schein."
        ],
        "97": [
            654.0,
            658.0,
            "Der hat lange Monate pausieren müssen wegen einer Halswirbelblockade."
        ],
        "98": [
            658.0,
            662.0,
            "Feierte dann sein Comeback in der Champions League vor anderthalb Wochen gegen Ligia Warschau."
        ],
        "99": [
            662.0,
            664.0,
            "Zählt dann auch gleich zu den Torschützen."
        ],
        "100": [
            665.0,
            668.0,
            "Der Pokal auch ein Einsatz, auch in der Bundesliga."
        ],
        "101": [
            668.0,
            673.0,
            "Es ist sein erster überhaupt in dieser Saison und wir haben ja schon den 13. Spieltag."
        ],
        "102": [
            677.0,
            678.0,
            "Kassel."
        ],
        "103": [
            679.0,
            680.0,
            "Ginter."
        ],
        "104": [
            683.0,
            685.0,
            "Da ist es natürlich richtig eng."
        ],
        "105": [
            685.0,
            690.0,
            "Sie sehen wie tief die gesamte Gladbacher Mannschaft steht, um das eigene Tor zu verteidigen."
        ],
        "106": [
            691.0,
            696.0,
            "Das hat dann in der 7. Minute nicht ganz so gut funktioniert beim Treffer von Aubameyang."
        ],
        "107": [
            697.0,
            707.0,
            "Als man augenscheinlich noch im Überschwang der Gefühle nach dem Tor von Raphael sich befand."
        ],
        "108": [
            708.0,
            717.0,
            "Für die Gladbacher war es auf der anderen Seite das erste Auswärtstor seit dem 21. September diesen Jahres in Leipzig."
        ],
        "109": [
            718.0,
            726.0,
            "Zuletzt ja nicht nur verloren die Gladbacher, sondern kein einziges Tor erzielt bei den Niederlagen auf Schalke in München und Berlin."
        ],
        "110": [
            745.0,
            746.0,
            "Raphael Stendl."
        ],
        "111": [
            748.0,
            749.0,
            "Der Hut."
        ],
        "112": [
            750.0,
            752.0,
            "Sokratis, pass auf, Piszczek."
        ],
        "113": [
            761.0,
            765.0,
            "Hier haben wir Raphael, der den Gladbachern ja lange gefehlt hat."
        ],
        "114": [
            765.0,
            767.0,
            "Nach Moskal Fasares."
        ],
        "115": [
            768.0,
            774.0,
            "Der so langsam wieder sich seiner gewohnten Form annähert und das mit seinem Treffer in der 6. Minute ja auch belegt hat."
        ],
        "116": [
            774.0,
            775.0,
            "Stendl gegen Ginter."
        ],
        "117": [
            777.0,
            778.0,
            "Wendt."
        ],
        "118": [
            780.0,
            781.0,
            "Raphael."
        ],
        "119": [
            784.0,
            788.0,
            "So, Kontamöglichkeit für Dortmund, wenn sich denn Dembele durchsetzt."
        ],
        "120": [
            788.0,
            790.0,
            "Schnell auf den Beinen ist er sowieso."
        ],
        "121": [
            790.0,
            794.0,
            "Ja, und das muss Geld geben für Tobias Strobl."
        ],
        "122": [
            797.0,
            809.0,
            "Der war Dembele gleich für vier Gladbacher unterm Strich zu schnell unterwegs."
        ],
        "123": [
            809.0,
            816.0,
            "Strobl will den Ball zwar noch spielen, das sieht man, trifft die Kugel aber nicht."
        ],
        "124": [
            816.0,
            823.0,
            "Stattdessen den Dortmunder Gegenspieler und über die Berechtigung der gelben Karte müssen wir nicht diskutieren."
        ],
        "125": [
            827.0,
            829.0,
            "Molly hat längere Runde."
        ],
        "126": [
            835.0,
            837.0,
            "Ja, dass der das spielerisch wäre, weiß ich jetzt noch nicht."
        ],
        "127": [
            841.0,
            842.0,
            "A сильно später Stopp, wie der entscheidend muss werden."
        ],
        "128": [
            842.0,
            843.0,
            "Freistoß Castro."
        ],
        "129": [
            843.0,
            844.0,
            "Der Billy lässt durch."
        ],
        "130": [
            844.0,
            845.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "131": [
            845.0,
            846.0,
            "Da hinten in der Abwehr der Borussia und der Kapitän entscheidet sich für die sichere"
        ],
        "132": [
            846.0,
            847.0,
            "Variante."
        ],
        "133": [
            847.0,
            848.0,
            "Raus mit dem Ding, wenn es auch Eckball für den Gegner bringt."
        ],
        "134": [
            848.0,
            849.0,
            "Der Billy lässt durch."
        ],
        "135": [
            849.0,
            850.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "136": [
            850.0,
            851.0,
            "Da hinten in der Abwehr der Borussia und der Kapitän entscheidet sich für die sichere"
        ],
        "137": [
            851.0,
            852.0,
            "Variante."
        ],
        "138": [
            852.0,
            853.0,
            "Raus mit dem Ding, wenn es auch Eckball für den Gegner bringt."
        ],
        "139": [
            853.0,
            854.0,
            "Der Billy lässt durch."
        ],
        "140": [
            854.0,
            855.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "141": [
            855.0,
            856.0,
            "Da hinten in der Abwehr der Borussia und der Kapitän entscheidet sich für die sichere"
        ],
        "142": [
            856.0,
            857.0,
            "Variante."
        ],
        "143": [
            857.0,
            858.0,
            "Raus mit dem Ding, wenn es auch Eckball für den Gegner bringt."
        ],
        "144": [
            858.0,
            859.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "145": [
            859.0,
            860.0,
            "Da hinten in der Abwehr der Borussia und der Kapitän entscheidet sich für die sichere"
        ],
        "146": [
            860.0,
            861.0,
            "Variante."
        ],
        "147": [
            861.0,
            862.0,
            "Raus mit dem Ding, wenn es auch Eckball für den Gegner bringt."
        ],
        "148": [
            862.0,
            863.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "149": [
            863.0,
            864.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "150": [
            864.0,
            865.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "151": [
            865.0,
            866.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "152": [
            866.0,
            867.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "153": [
            867.0,
            868.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "154": [
            868.0,
            869.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "155": [
            869.0,
            870.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "156": [
            870.0,
            871.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "157": [
            871.0,
            872.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "158": [
            872.0,
            873.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "159": [
            873.0,
            874.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "160": [
            874.0,
            875.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "161": [
            875.0,
            876.0,
            "Da gibt es dann auch gleich mal ein bisschen Verwirrung."
        ],
        "162": [
            876.0,
            877.0,
            "Das war ein guter Tor."
        ],
        "163": [
            877.0,
            878.0,
            "Das war ein guter Tor."
        ],
        "164": [
            878.0,
            879.0,
            "Das war ein guter Tor."
        ],
        "165": [
            879.0,
            880.0,
            "Das war ein guter Tor."
        ],
        "166": [
            880.0,
            881.0,
            "Das war ein guter Tor."
        ],
        "167": [
            881.0,
            882.0,
            "Das war ein guter Tor."
        ],
        "168": [
            882.0,
            883.0,
            "Das war ein guter Tor."
        ],
        "169": [
            883.0,
            884.0,
            "Das war ein guter Tor."
        ],
        "170": [
            884.0,
            885.0,
            "Das war ein guter Tor."
        ],
        "171": [
            885.0,
            886.0,
            "Das war ein guter Tor."
        ],
        "172": [
            886.0,
            887.0,
            "Das war ein guter Tor."
        ],
        "173": [
            887.0,
            888.0,
            "Das war ein guter Tor."
        ],
        "174": [
            888.0,
            889.0,
            "Das war ein guter Tor."
        ],
        "175": [
            889.0,
            890.0,
            "Das war ein guter Tor."
        ],
        "176": [
            890.0,
            891.0,
            "Das war ein guter Tor."
        ],
        "177": [
            891.0,
            892.0,
            "Das war ein guter Tor."
        ],
        "178": [
            892.0,
            893.0,
            "Das war ein guter Tor."
        ],
        "179": [
            893.0,
            894.0,
            "Das war ein guter Tor."
        ],
        "180": [
            894.0,
            895.0,
            "Das war ein guter Tor."
        ],
        "181": [
            895.0,
            896.0,
            "Das war ein guter Tor."
        ],
        "182": [
            896.0,
            897.0,
            "Das war ein guter Tor."
        ],
        "183": [
            897.0,
            898.0,
            "Das war ein guter Tor."
        ],
        "184": [
            898.0,
            899.0,
            "Das war ein guter Tor."
        ],
        "185": [
            899.0,
            900.0,
            "Das war ein guter Tor."
        ],
        "186": [
            900.0,
            901.0,
            "Das war ein guter Tor."
        ],
        "187": [
            901.0,
            902.0,
            "Das war ein guter Tor."
        ],
        "188": [
            902.0,
            903.0,
            "Das war ein guter Tor."
        ],
        "189": [
            903.0,
            904.0,
            "Das war ein guter Tor."
        ],
        "190": [
            904.0,
            905.0,
            "Das war ein guter Tor."
        ],
        "191": [
            905.0,
            906.0,
            "Das war ein guter Tor."
        ],
        "192": [
            906.0,
            907.0,
            "Das war ein guter Tor."
        ],
        "193": [
            907.0,
            908.0,
            "Das war ein guter Tor."
        ],
        "194": [
            908.0,
            909.0,
            "Das war ein guter Tor."
        ],
        "195": [
            909.0,
            910.0,
            "Das war ein guter Tor."
        ],
        "196": [
            910.0,
            911.0,
            "Das war ein guter Tor."
        ],
        "197": [
            911.0,
            912.0,
            "Das war ein guter Tor."
        ],
        "198": [
            912.0,
            913.0,
            "Das war ein guter Tor."
        ],
        "199": [
            913.0,
            914.0,
            "Das war ein guter Tor."
        ],
        "200": [
            914.0,
            915.0,
            "Das war ein guter Tor."
        ],
        "201": [
            915.0,
            916.0,
            "Das war ein guter Tor."
        ],
        "202": [
            916.0,
            917.0,
            "Das war ein guter Tor."
        ],
        "203": [
            917.0,
            918.0,
            "Das war ein guter Tor."
        ],
        "204": [
            918.0,
            919.0,
            "Das war ein guter Tor."
        ],
        "205": [
            919.0,
            920.0,
            "Das war ein guter Tor."
        ],
        "206": [
            920.0,
            921.0,
            "Das war ein guter Tor."
        ],
        "207": [
            921.0,
            922.0,
            "Das war ein guter Tor."
        ],
        "208": [
            922.0,
            923.0,
            "Das war ein guter Tor."
        ],
        "209": [
            923.0,
            924.0,
            "Das war ein guter Tor."
        ],
        "210": [
            924.0,
            925.0,
            "Das war ein guter Tor."
        ],
        "211": [
            925.0,
            926.0,
            "Das war ein guter Tor."
        ],
        "212": [
            926.0,
            927.0,
            "Das war ein guter Tor."
        ],
        "213": [
            927.0,
            928.0,
            "Das war ein guter Tor."
        ],
        "214": [
            928.0,
            929.0,
            "Das war ein guter Tor."
        ],
        "215": [
            929.0,
            930.0,
            "Das war ein guter Tor."
        ],
        "216": [
            930.0,
            931.0,
            "Das war ein guter Tor."
        ],
        "217": [
            931.0,
            932.0,
            "Das war ein guter Tor."
        ],
        "218": [
            932.0,
            933.0,
            "Das war ein guter Tor."
        ],
        "219": [
            933.0,
            934.0,
            "Das war ein guter Tor."
        ],
        "220": [
            934.0,
            935.0,
            "Das war ein guter Tor."
        ],
        "221": [
            935.0,
            936.0,
            "Das war ein guter Tor."
        ],
        "222": [
            936.0,
            937.0,
            "Das war ein guter Tor."
        ],
        "223": [
            937.0,
            938.0,
            "Das war ein guter Tor."
        ],
        "224": [
            938.0,
            939.0,
            "Das war ein guter Tor."
        ],
        "225": [
            939.0,
            940.0,
            "Das war ein guter Tor."
        ],
        "226": [
            940.0,
            941.0,
            "Das war ein guter Tor."
        ],
        "227": [
            941.0,
            942.0,
            "Das war ein guter Tor."
        ],
        "228": [
            942.0,
            943.0,
            "Das war ein guter Tor."
        ],
        "229": [
            943.0,
            944.0,
            "Das war ein guter Tor."
        ],
        "230": [
            944.0,
            945.0,
            "Das war ein guter Tor."
        ],
        "231": [
            945.0,
            946.0,
            "Das war ein guter Tor."
        ],
        "232": [
            946.0,
            947.0,
            "Das war ein guter Tor."
        ],
        "233": [
            947.0,
            948.0,
            "Das war ein guter Tor."
        ],
        "234": [
            948.0,
            949.0,
            "Das war ein guter Tor."
        ],
        "235": [
            949.0,
            950.0,
            "Das war ein guter Tor."
        ],
        "236": [
            950.0,
            951.0,
            "Das war ein guter Tor."
        ],
        "237": [
            951.0,
            952.0,
            "Das war ein guter Tor."
        ],
        "238": [
            952.0,
            953.0,
            "Das war ein guter Tor."
        ],
        "239": [
            953.0,
            954.0,
            "Das war ein guter Tor."
        ],
        "240": [
            954.0,
            955.0,
            "Das war ein guter Tor."
        ],
        "241": [
            955.0,
            956.0,
            "Das war ein guter Tor."
        ],
        "242": [
            956.0,
            957.0,
            "Das war ein guter Tor."
        ],
        "243": [
            957.0,
            958.0,
            "Das war ein guter Tor."
        ],
        "244": [
            958.0,
            959.0,
            "Das war ein guter Tor."
        ],
        "245": [
            959.0,
            960.0,
            "Das war ein guter Tor."
        ],
        "246": [
            960.0,
            961.0,
            "Das war ein guter Tor."
        ],
        "247": [
            961.0,
            962.0,
            "Das war ein guter Tor."
        ],
        "248": [
            962.0,
            963.0,
            "Das war ein guter Tor."
        ],
        "249": [
            963.0,
            964.0,
            "Das war ein guter Tor."
        ],
        "250": [
            964.0,
            965.0,
            "Das war ein guter Tor."
        ],
        "251": [
            965.0,
            966.0,
            "Das war ein guter Tor."
        ],
        "252": [
            966.0,
            967.0,
            "Das war ein guter Tor."
        ],
        "253": [
            967.0,
            968.0,
            "Das war ein guter Tor."
        ],
        "254": [
            968.0,
            969.0,
            "Das war ein guter Tor."
        ],
        "255": [
            969.0,
            970.0,
            "Das war ein guter Tor."
        ],
        "256": [
            970.0,
            971.0,
            "Das war ein guter Tor."
        ],
        "257": [
            971.0,
            972.0,
            "Das war ein guter Tor."
        ],
        "258": [
            972.0,
            973.0,
            "Das war ein guter Tor."
        ],
        "259": [
            973.0,
            974.0,
            "Das war ein guter Tor."
        ],
        "260": [
            974.0,
            975.0,
            "Das war ein guter Tor."
        ],
        "261": [
            975.0,
            976.0,
            "Das war ein guter Tor."
        ],
        "262": [
            976.0,
            977.0,
            "Das war ein guter Tor."
        ],
        "263": [
            977.0,
            978.0,
            "Das war ein guter Tor."
        ],
        "264": [
            978.0,
            979.0,
            "Das war ein guter Tor."
        ],
        "265": [
            979.0,
            980.0,
            "Das war ein guter Tor."
        ],
        "266": [
            980.0,
            981.0,
            "Das war ein guter Tor."
        ],
        "267": [
            981.0,
            982.0,
            "Das war ein guter Tor."
        ],
        "268": [
            982.0,
            983.0,
            "Das war ein guter Tor."
        ],
        "269": [
            983.0,
            984.0,
            "Das war ein guter Tor."
        ],
        "270": [
            984.0,
            985.0,
            "Das war ein guter Tor."
        ],
        "271": [
            985.0,
            986.0,
            "Das war ein guter Tor."
        ],
        "272": [
            986.0,
            987.0,
            "Das war ein guter Tor."
        ],
        "273": [
            987.0,
            988.0,
            "Das war ein guter Tor."
        ],
        "274": [
            988.0,
            989.0,
            "Das war ein guter Tor."
        ],
        "275": [
            989.0,
            990.0,
            "Das war ein guter Tor."
        ],
        "276": [
            990.0,
            991.0,
            "Das war ein guter Tor."
        ],
        "277": [
            991.0,
            992.0,
            "Das war ein guter Tor."
        ],
        "278": [
            992.0,
            993.0,
            "Das war ein guter Tor."
        ],
        "279": [
            993.0,
            994.0,
            "Das war ein guter Tor."
        ],
        "280": [
            994.0,
            995.0,
            "Das war ein guter Tor."
        ],
        "281": [
            995.0,
            996.0,
            "Das war ein guter Tor."
        ],
        "282": [
            996.0,
            997.0,
            "Das war ein guter Tor."
        ],
        "283": [
            997.0,
            998.0,
            "Das war ein guter Tor."
        ],
        "284": [
            998.0,
            999.0,
            "Das war ein guter Tor."
        ],
        "285": [
            999.0,
            1000.0,
            "Das war ein guter Tor."
        ],
        "286": [
            1000.0,
            1001.0,
            "Das war ein guter Tor."
        ],
        "287": [
            1001.0,
            1002.0,
            "Das war ein guter Tor."
        ],
        "288": [
            1002.0,
            1003.0,
            "Das war ein guter Tor."
        ],
        "289": [
            1003.0,
            1004.0,
            "Das war ein guter Tor."
        ],
        "290": [
            1004.0,
            1005.0,
            "Das war ein guter Tor."
        ],
        "291": [
            1005.0,
            1006.0,
            "Das war ein guter Tor."
        ],
        "292": [
            1006.0,
            1007.0,
            "Das war ein guter Tor."
        ],
        "293": [
            1007.0,
            1008.0,
            "Das war ein guter Tor."
        ],
        "294": [
            1008.0,
            1009.0,
            "Das war ein guter Tor."
        ],
        "295": [
            1009.0,
            1010.0,
            "Das war ein guter Tor."
        ],
        "296": [
            1010.0,
            1011.0,
            "Das war ein guter Tor."
        ],
        "297": [
            1011.0,
            1012.0,
            "Das war ein guter Tor."
        ],
        "298": [
            1012.0,
            1013.0,
            "Das war ein guter Tor."
        ],
        "299": [
            1013.0,
            1014.0,
            "Das war ein guter Tor."
        ],
        "300": [
            1014.0,
            1015.0,
            "Das war ein guter Tor."
        ],
        "301": [
            1015.0,
            1016.0,
            "Das war ein guter Tor."
        ],
        "302": [
            1016.0,
            1017.0,
            "Das war ein guter Tor."
        ],
        "303": [
            1017.0,
            1018.0,
            "Das war ein guter Tor."
        ],
        "304": [
            1018.0,
            1019.0,
            "Das war ein guter Tor."
        ],
        "305": [
            1019.0,
            1020.0,
            "Das war ein guter Tor."
        ],
        "306": [
            1020.0,
            1021.0,
            "Das war ein guter Tor."
        ],
        "307": [
            1021.0,
            1022.0,
            "Das war ein guter Tor."
        ],
        "308": [
            1022.0,
            1023.0,
            "Das war ein guter Tor."
        ],
        "309": [
            1023.0,
            1024.0,
            "Das war ein guter Tor."
        ],
        "310": [
            1024.0,
            1025.0,
            "Das war ein guter Tor."
        ],
        "311": [
            1025.0,
            1026.0,
            "Das war ein guter Tor."
        ],
        "312": [
            1026.0,
            1027.0,
            "Das war ein guter Tor."
        ],
        "313": [
            1027.0,
            1028.0,
            "Das war ein guter Tor."
        ],
        "314": [
            1028.0,
            1029.0,
            "Das war ein guter Tor."
        ],
        "315": [
            1029.0,
            1030.0,
            "Das war ein guter Tor."
        ],
        "316": [
            1030.0,
            1031.0,
            "Das war ein guter Tor."
        ],
        "317": [
            1031.0,
            1032.0,
            "Das war ein guter Tor."
        ],
        "318": [
            1032.0,
            1033.0,
            "Das war ein guter Tor."
        ],
        "319": [
            1033.0,
            1034.0,
            "Das war ein guter Tor."
        ],
        "320": [
            1034.0,
            1035.0,
            "Das war ein guter Tor."
        ],
        "321": [
            1035.0,
            1036.0,
            "Das war ein guter Tor."
        ],
        "322": [
            1036.0,
            1037.0,
            "Das war ein guter Tor."
        ],
        "323": [
            1037.0,
            1038.0,
            "Das war ein guter Tor."
        ],
        "324": [
            1038.0,
            1039.0,
            "Das war ein guter Tor."
        ],
        "325": [
            1039.0,
            1040.0,
            "Das war ein guter Tor."
        ],
        "326": [
            1040.0,
            1041.0,
            "Das war ein guter Tor."
        ],
        "327": [
            1041.0,
            1042.0,
            "Das war ein guter Tor."
        ],
        "328": [
            1042.0,
            1043.0,
            "Das war ein guter Tor."
        ],
        "329": [
            1043.0,
            1044.0,
            "Das war ein guter Tor."
        ],
        "330": [
            1044.0,
            1046.0,
            "Sky Sport 1 HD."
        ],
        "331": [
            1064.0,
            1068.0,
            "So, auch nachdem sie jetzt in Rückstand geraten sind, haben die Gleitparaden der Taktik"
        ],
        "332": [
            1068.0,
            1069.0,
            "erstmal nichts verändert."
        ],
        "333": [
            1069.0,
            1072.0,
            "Tief stehen, dem Gegner möglichst wenig Räume bieten."
        ],
        "334": [
            1072.0,
            1075.0,
            "Das hat allerdings schon zweimal nicht funktioniert."
        ],
        "335": [
            1075.0,
            1077.0,
            "Beim zweiten Treffer war es eine Standardsituation."
        ],
        "336": [
            1077.0,
            1080.0,
            "Da werden die Karten naturgemäß vorher anders gemischt."
        ],
        "337": [
            1080.0,
            1084.0,
            "Aber das ist schon eine bittere Pille, die die Gäste vom Niederrhein schlucken müssen."
        ],
        "338": [
            1084.0,
            1088.0,
            "Da glaubte man, den Gegner nach sechs Minuten mit der frühen Führung geschockt zu haben."
        ],
        "339": [
            1088.0,
            1090.0,
            "Und jetzt liegt man selbst hin."
        ],
        "340": [
            1132.0,
            1134.0,
            "Sky Sport 1 HD."
        ],
        "341": [
            1155.0,
            1159.0,
            "So, gute Stimmung naturgemäß unter den 81.360."
        ],
        "342": [
            1159.0,
            1163.0,
            "Das heißt, die 8.000 Gleitparaden muss man da natürlich abziehen."
        ],
        "343": [
            1163.0,
            1166.0,
            "Und Dortmund hat jetzt auch etwas mehr Ruhe."
        ],
        "344": [
            1167.0,
            1169.0,
            "Kann sich etwas besser konzentrieren."
        ],
        "345": [
            1169.0,
            1174.0,
            "Ein bisschen abwartender spielen, bis sich die Lücke auftut."
        ],
        "346": [
            1178.0,
            1183.0,
            "Nachdem man jetzt diese 2-1-Führung im Rücken hat, für die Dortmunder natürlich der heutige"
        ],
        "347": [
            1183.0,
            1185.0,
            "Heimsieg existenziell wichtig."
        ],
        "348": [
            1185.0,
            1189.0,
            "Wenn man sich die Tabelle so anguckt, Abstand ist ja schon nennenswert."
        ],
        "349": [
            1189.0,
            1195.0,
            "Drei Punkte Rückstand vor diesem Spieltag auf den 3. Hertha und den 4. Frankfurt."
        ],
        "350": [
            1195.0,
            1203.0,
            "Neun Punkte Rückstand auf Leipzig und seit gestern auch auf die Bayern, die mit dem 3-1-Sieg in Mainz vorgelegt haben."
        ],
        "351": [
            1208.0,
            1213.0,
            "Und eins ist ja klar, die Dortmunder wollen schon, wenn es dann irgendwie geht, am Ende der Saison"
        ],
        "352": [
            1213.0,
            1215.0,
            "unter den ersten drei stehen."
        ],
        "353": [
            1216.0,
            1221.0,
            "Und da ist der siebte Platz nicht das, was man sich da wünscht."
        ],
        "354": [
            1221.0,
            1225.0,
            "Jetzt gibt es dann doch Unsicherheiten da hinten bei den Gladbachern, auch im Aufbauspiel."
        ],
        "355": [
            1225.0,
            1229.0,
            "Reus gegen Elvedi und Kramer."
        ],
        "356": [
            1230.0,
            1232.0,
            "Noch Raphael jetzt ganz weit hinten."
        ],
        "357": [
            1236.0,
            1241.0,
            "Jetzt gibt es immerhin noch Foul von Marcel Schmelzer an Julian Korb."
        ],
        "358": [
            1241.0,
            1243.0,
            "Freistoß für die Gladbacher."
        ],
        "359": [
            1246.0,
            1250.0,
            "Wir schauen nochmal auf das Tor zum 1-1. Vorarbeit von Reus."
        ],
        "360": [
            1250.0,
            1256.0,
            "Und dann sind zwar drei Gladbacher da, aber das half nichts."
        ],
        "361": [
            1256.0,
            1261.0,
            "Auch nicht ein paar Minuten später beim 2-1 beim Kopfballtor von Lukas Piszczek."
        ],
        "362": [
            1261.0,
            1264.0,
            "Ja, sie hat die gute Laune nicht verloren."
        ],
        "363": [
            1264.0,
            1267.0,
            "Er sorgt dafür, dass die Freude nicht überschwänglich wird."
        ],
        "364": [
            1267.0,
            1274.0,
            "Es ging ja auch schon hin und her hier emotional in Sachen Gefühlswelt für die Fans auf beiden Seiten."
        ],
        "365": [
            1274.0,
            1299.0,
            "Kastro greift immer ein bisschen früher an in Person von Hazard."
        ],
        "366": [
            1300.0,
            1304.0,
            "Auch Ginter wird sofort attackiert, aber noch nicht im Seitenhaus."
        ],
        "367": [
            1304.0,
            1307.0,
            "Missverständnis zwischen Dembélé und Piszczek."
        ],
        "368": [
            1307.0,
            1329.0,
            "So, Gladbach jetzt nach 22 Minuten kann man sagen, ein einziges Mal gefährlich vor dem Tor der Dortmunder aufgetaucht."
        ],
        "369": [
            1329.0,
            1332.0,
            "Viertel des Spiels schon rum."
        ],
        "370": [
            1333.0,
            1340.0,
            "Aber immerhin die Chancenverwertung ja eigentlich in den letzten Wochen das große Problem der Gäste von Niederrhein."
        ],
        "371": [
            1340.0,
            1343.0,
            "Liegt bei 100 Prozent. Jetzt müssen sie aber hinten wieder aufpassen."
        ],
        "372": [
            1343.0,
            1347.0,
            "Aubameyang, Dembélé ist frei, da hat Patra ein bisschen lang gewartet."
        ],
        "373": [
            1347.0,
            1352.0,
            "Und Reus bringt den Ball dann nicht mehr so vor das Tor, wie er sich das gewünscht hätte."
        ],
        "374": [
            1352.0,
            1354.0,
            "Und Klobel klärt zum Eckball."
        ],
        "375": [
            1365.0,
            1373.0,
            "So, das Tor zum 1 zu 2 war übrigens das erste Gegentor für Borussia Mönchengladbach überhaupt in dieser Saison nach einer Ecke."
        ],
        "376": [
            1373.0,
            1380.0,
            "Die gibt es jetzt auch wieder, wie beim Treffer eben von rechts und wie beim Treffer eben von Dembélé hereingebracht."
        ],
        "377": [
            1380.0,
            1382.0,
            "Aber diesmal wird es weniger gefährlich."
        ],
        "378": [
            1387.0,
            1390.0,
            "Und der Dembélé unheimlich flink auf den Beinen, dribbelstark."
        ],
        "379": [
            1395.0,
            1401.0,
            "Und der nächste Eckball bleibt den Gladbachern erspart. Aber es ist noch nicht vorbei. Sommer macht es dann gut."
        ],
        "380": [
            1402.0,
            1411.0,
            "Und dann haben wir Tobias Strobl heute auf ungewohnter Position, obwohl das ist ja wie das heute heißt ein polyvalenter Spieler."
        ],
        "381": [
            1411.0,
            1418.0,
            "Sprich auf jeder Menge Positionen einsetzbar. Defensiv-Mittelfeld, rechter Verteidiger."
        ],
        "382": [
            1418.0,
            1430.0,
            "Oder wie heute, innen spielend in einer Fünferkette. Strobl kann es, der Neuzugang aus Hoffenheim."
        ],
        "383": [
            1431.0,
            1456.0,
            "So, Emotionalität und Leidenschaft hat Thomas Tuchel ja gestern von seiner Mannschaft gefordert, nach dem schwachen Auftritt in Frankfurt."
        ],
        "384": [
            1457.0,
            1464.0,
            "Das können wir dann schon mal feststellen, nach knapp 25 Minuten. Das gibt es heute. Die Mannschaft präsentiert sich in guter Verfassung."
        ],
        "385": [
            1464.0,
            1473.0,
            "Hat sicherlich auch davon profitiert, dass es nach dem Rückstand in der sechsten Minute quasi im Gegenzug schon mit dem Ausgleich funktionierte."
        ],
        "386": [
            1475.0,
            1483.0,
            "Da gab es im Prinzip überhaupt keine Zeit, unsicher und nervös zu werden, bis das Ganze wieder korrigiert war aus Sicht des BVB."
        ],
        "387": [
            1483.0,
            1491.0,
            "Raphael von Reus früh attackiert, setzt sich aber trotzdem durch."
        ],
        "388": [
            1491.0,
            1497.0,
            "Castro ist der Ansicht, dass er den Ball gespielt hat. Marco Fritz ist der anderen Meinung."
        ],
        "389": [
            1497.0,
            1502.0,
            "Nö, hast du nicht. Faulspiel. Und deswegen habe ich Freistoß gepfiffen."
        ],
        "390": [
            1502.0,
            1507.0,
            "Hier sehen wir nochmal, wie sich der Brasilianer durchsetzt. Da kommt Castro. Ja, trifft ihn unten."
        ],
        "391": [
            1508.0,
            1513.0,
            "Und wir haben gesehen, Marco Fritz hervorragend positioniert, stand noch nicht mal zwei Meter weg."
        ],
        "392": [
            1530.0,
            1533.0,
            "Christensen. Kramer."
        ],
        "393": [
            1538.0,
            1547.0,
            "Versucht es mal mit einem langen Ball. Julian Korb gegen Schmelzer. Hat er gut gemacht. Daruth. Kramer."
        ],
        "394": [
            1550.0,
            1555.0,
            "Raphael, der sich jetzt immer wieder auf die Flügelposition links wie rechts rausfallen lässt."
        ],
        "395": [
            1559.0,
            1560.0,
            "Kramer."
        ],
        "396": [
            1568.0,
            1570.0,
            "Stingl hat noch ein bisschen Platz."
        ],
        "397": [
            1572.0,
            1576.0,
            "Und dann quasi in den Rücken von Wendt gespielt. Er stand auch noch im Abseits."
        ],
        "398": [
            1577.0,
            1581.0,
            "Da muss er sich nicht weiter ärgern, dass er den Ball nicht unter Kontrolle gebracht hat."
        ],
        "399": [
            1581.0,
            1586.0,
            "Immerhin mal so eine Art Kombinationsfußball der Gäste in Richtung Dortmunder Tor."
        ],
        "400": [
            1586.0,
            1591.0,
            "Das haben wir seit dem Treffer in der sechsten Minute gar nicht mehr gesehen."
        ],
        "401": [
            1591.0,
            1601.0,
            "Ansonsten viel, viel Ballbesitz bei den Dortmundern. Auch und gerade deswegen, weil sich Borussia Mönchengladbach tief in die eigene Hälfte zurückfallen lässt bei gegnerischem Ballbesitz."
        ],
        "402": [
            1608.0,
            1609.0,
            "Helvedi."
        ],
        "403": [
            1622.0,
            1631.0,
            "Castro versucht es auf eigene Faust. Hatte Glück gehabt, dass die Dortmunder im Ballbesitz bleiben. Schmelzer. Reus."
        ],
        "404": [
            1633.0,
            1638.0,
            "Denkt sich der Aubameyang ist schnell. Ich versuch es mal. Aber Sommer hat gut mitgespielt."
        ],
        "405": [
            1638.0,
            1644.0,
            "Dennoch gibt es den Daumen nach oben von Aubameyang, der zwischenzeitlich zum 1 zu 1 traf."
        ],
        "406": [
            1644.0,
            1651.0,
            "Sein siebter Treffer in den letzten vier Bundesliga-Partien. Sein 14. insgesamt."
        ],
        "407": [
            1653.0,
            1660.0,
            "Und damit hat er alleine einen Treffer mehr erzielt als die gesamte Mannschaft von Borussia Mönchengladbach bislang."
        ],
        "408": [
            1674.0,
            1690.0,
            "Castro. Ja, zwei Gladbacher. Christensen ist es dann, der die Situation klärt. Ansonsten hätte Aubameyang freie Bahn gehabt."
        ],
        "409": [
            1704.0,
            1733.0,
            "Piszczek. Kommt er erstmal in Ballbesitz gegen Wendt. Piszczek stark gemacht vom Polen. Die Reingabe gedacht für Marco Reus war weniger gut zu durchsichtig. Christensen."
        ],
        "410": [
            1735.0,
            1746.0,
            "Doppelpass mit Raphael. Christensen kommt so langsam in Gefilde, in denen er sich nicht so gut auskennt. Ist ja Abwehrspieler und bleibt dann auch prompt hängen an Gonzalo Castro."
        ],
        "411": [
            1747.0,
            1759.0,
            "So, knappe halbe Stunde gespielt. Mehr Ballbesitz für Dortmund. Dazu werden sie nahezu gezwungen durch die taktische Ausrichtung von Borussia Mönchengladbach."
        ],
        "412": [
            1759.0,
            1769.0,
            "Aktueller Wert übrigens 68 Prozent Ballbesitz für Borussia Dortmund. Die Gladbacher lassen sich tief fallen in die eigene Hälfte."
        ],
        "413": [
            1770.0,
            1781.0,
            "Das war bei 0 zu 0 so, das war bei 1 zu 0 so, bei 1 zu 1 und jetzt auch bei 1 zu 2. Also sie ziehen das durch unabhängig davon, wie die Partie hier zwischenzeitlich stand."
        ],
        "414": [
            1781.0,
            1784.0,
            "Und in der ersten Viertelstunde ging es ja da rauf und runter, auf und ab."
        ],
        "415": [
            1800.0,
            1807.0,
            "Hazard. Der Hut. Torschütze gegen Hoffenheim letzten Samstag."
        ],
        "416": [
            1807.0,
            1817.0,
            "Jetzt hat man so langsam den Eindruck, als ob die Gäste ein bisschen mehr für das Offensivspiel tun wollen, ob sie auch mehr tun können."
        ],
        "417": [
            1817.0,
            1824.0,
            "Wird man sehen. Im Moment geht es dann eher wieder nach hinten. Christensen attackiert von Aubameyang."
        ],
        "418": [
            1825.0,
            1835.0,
            "Sommer. Schon ein bisschen mit den Händen gezuckt, den hätte er damit nicht berühren dürfen, sonst hätte es wegen der Rückpassregel einen indirekten Freistoß gegeben."
        ],
        "419": [
            1835.0,
            1837.0,
            "Hazard gegen Sokratis."
        ],
        "420": [
            1855.0,
            1864.0,
            "Strobl holt den Freistoß raus gegen Ousmane Dembélé."
        ],
        "421": [
            1864.0,
            1871.0,
            "In den letzten drei Bundesligaspielen nicht in der Startelf, heute darf der 19-Jährige wieder von Anfang an ran."
        ],
        "422": [
            1871.0,
            1881.0,
            "Hazard."
        ],
        "423": [
            1881.0,
            1890.0,
            "Kramer, der hier mal ein spektakuläres Eigentor erzielt hat im November 2014, so mancher mag sich erinnern."
        ],
        "424": [
            1891.0,
            1900.0,
            "In so einer Bogenlampe aus beträchtlicher Distanz und das Problem für ihn war, es war das einzige Tor damals in dieser Partie und Dortmund gewann dadurch am Ende 1 zu 0."
        ],
        "425": [
            1900.0,
            1903.0,
            "Das ist auch schon wieder zwei Jahre her."
        ],
        "426": [
            1903.0,
            1913.0,
            "So, bei Borussia Dortmund macht sich Julian Weigl mal bereit."
        ],
        "427": [
            1913.0,
            1921.0,
            "Leichte Probleme möglicherweise bei Nuri Sahin, wir werden das dann beobachten."
        ],
        "428": [
            1921.0,
            1931.0,
            "Beide Mannschaften sind ja auch in der kommenden Woche schon wieder in der Champions League unterwegs."
        ],
        "429": [
            1931.0,
            1937.0,
            "Es ist über die spanische Woche, wenn man so will, für Borussia Dortmund und Borussia Mönchengladbach."
        ],
        "430": [
            1937.0,
            1942.0,
            "Für die Dortmunder geht es ja noch darum, Platz 1 in der Gruppe zu verteidigen."
        ],
        "431": [
            1942.0,
            1947.0,
            "Wenn man eine Niederlage bei Real Madrid verhindern kann, wird man Gruppenerster."
        ],
        "432": [
            1947.0,
            1956.0,
            "Und die Gladbacher weiß man ja, die werden auf jeden Fall im kommenden Jahr in der Europa League weiterspielen, unabhängig davon, wie sie unter der Woche beim FC Barcelona abschneiden."
        ],
        "433": [
            1956.0,
            1963.0,
            "Dem Belay kein Abseits, Reus mit der Chance und im letzten Augenblick können die Gladbacher klären."
        ],
        "434": [
            1963.0,
            1966.0,
            "Da fehlte nicht viel."
        ],
        "435": [
            1967.0,
            1979.0,
            "Elwedi gibt nicht auf, setzt dann den Sprint an und kommt gerade noch so gegen den ehemaligen Gladbacher Marco Reus zum Zug im letzten Augenblick."
        ],
        "436": [
            1979.0,
            1986.0,
            "Aber gutes Auge von Dem Belay, Pass in die Schnittstelle der Kette und dann die Abwehraktion von Elwedi gegen Reus."
        ],
        "437": [
            1986.0,
            1990.0,
            "Nächster Eckball wieder von rechts, warum soll es immer dasselbe sein?"
        ],
        "438": [
            1990.0,
            1995.0,
            "Denken sich die Dortmunder, statt Dem Belay, der jetzt im Zentrum lauert, tritt Reus an."
        ],
        "439": [
            1995.0,
            2000.0,
            "Und die nächste Chance durch Marc Bartra, ne, durch Matthias Ginter, der das war."
        ],
        "440": [
            2000.0,
            2003.0,
            "Standen beide nebeneinander."
        ],
        "441": [
            2003.0,
            2011.0,
            "Zum zweiten Mal sehen die Gladbacher bei einer Ecke des Gegners nicht gut aus."
        ],
        "442": [
            2011.0,
            2017.0,
            "Kramer zwar dran an Ginter, aber der kommt da lupenrein zum Schuss."
        ],
        "443": [
            2017.0,
            2019.0,
            "Halber Meter hat gefehlt."
        ],
        "444": [
            2019.0,
            2025.0,
            "Also die Ecken des BVB sind gefährlich am heutigen Nachmittag."
        ],
        "445": [
            2050.0,
            2055.0,
            "So, Gladbach versucht sich wieder nach vorne zu kombinieren."
        ],
        "446": [
            2055.0,
            2058.0,
            "Immerhin reicht es mal zu einem Einwurf."
        ],
        "447": [
            2058.0,
            2061.0,
            "Aber Nuri Sahin, ja, der geht auch nicht mehr ganz rund."
        ],
        "448": [
            2061.0,
            2066.0,
            "Das kann man so schon sehen bei langsameren Bewegungen."
        ],
        "449": [
            2066.0,
            2069.0,
            "Das wäre natürlich bitter. Jetzt hat er monatelang gefehlt."
        ],
        "450": [
            2069.0,
            2077.0,
            "Letzte Saison ja schon wegen einer Entzündung im Adduktorenbereich praktisch mehr oder weniger komplett ausgesetzt."
        ],
        "451": [
            2077.0,
            2084.0,
            "Das wäre ihm aber mal zu gönnen, dass er mal zumindest einige Monate wieder ohne Probleme wieder in die Ecke kommt."
        ],
        "452": [
            2084.0,
            2086.0,
            "Und das ist natürlich auch ein guter Punkt."
        ],
        "453": [
            2086.0,
            2090.0,
            "Und jetzt ist es auch schon wieder so, dass er sich wieder auf die Ecke bringt."
        ],
        "454": [
            2090.0,
            2098.0,
            "Das wäre ihm aber mal zu gönnen, dass er mal zumindest einige Monate wieder ohne Probleme und ohne Schmerzen Fußball spielen könnte."
        ],
        "455": [
            2098.0,
            2107.0,
            "Aber Julian Weigl hat sich da schon bereit gemacht und die Dortmunder werden zehn Minuten vor dem Ende der ersten Halbzeit wechseln müssen."
        ],
        "456": [
            2110.0,
            2115.0,
            "Ja, Mensch, setzt sich da durch gegen Piszczek und dann muss das auch Geld geben."
        ],
        "457": [
            2116.0,
            2119.0,
            "Taktisch ist faul, über mehr reden wir glaube ich nicht."
        ],
        "458": [
            2119.0,
            2122.0,
            "Sokratis stand da auch noch, der hätte eingreifen können."
        ],
        "459": [
            2122.0,
            2128.0,
            "Sehen wir hier nochmal, Piszczek bei der Ballannahme setzt Wendt nach."
        ],
        "460": [
            2128.0,
            2131.0,
            "Und hier sehen wir, dass Sokratis kommt, also rot auf keinen Fall."
        ],
        "461": [
            2131.0,
            2136.0,
            "Gelb ist genau das richtige Strafmaß für den Dortmunder Torschützen zum 2 zu 1."
        ],
        "462": [
            2137.0,
            2146.0,
            "So, und jetzt gibt es den Wechsel in der 36. Minute und in der Tat, Nuri Sahin ist angeschlagen."
        ],
        "463": [
            2146.0,
            2154.0,
            "Hoffentlich keine ernsthafte Verletzung, die sich der 28-jährige türkische Nationalspieler dazu gezogen hat."
        ],
        "464": [
            2154.0,
            2161.0,
            "Aber er kann nicht mehr weitermachen und das heißt, dass Julian Weigl schon relativ früh in dieser Partie zum Zuge kommt."
        ],
        "465": [
            2162.0,
            2167.0,
            "Und natürlich wird er Nuri Sahin auf dieser Position 1 zu 1 ersetzen."
        ],
        "466": [
            2167.0,
            2173.0,
            "Raphael mit dem Freistoß für Gladbach, keine schlechte Position."
        ],
        "467": [
            2176.0,
            2182.0,
            "Ja, weiß nicht, ob das ein Torschuss oder eine Vorlage werden sollte, sah er dann eher heraus,"
        ],
        "468": [
            2182.0,
            2188.0,
            "als habe er darauf spekuliert, dass da ein, zwei Kollegen rechtzeitig in diese Hereingabe reinspritzen."
        ],
        "469": [
            2188.0,
            2194.0,
            "Aber davon war man ein gutes Stück entfernt, kein Problem für Roman Weidenfeller."
        ],
        "470": [
            2204.0,
            2210.0,
            "Dembélé, Ah, Handspiel von Kramer, muss er pfeifen."
        ],
        "471": [
            2211.0,
            2218.0,
            "Das sind jetzt sicherheitssatte 30 Meter, deswegen gab es auch nicht den Direktschuss Richtung Tor von Jan Sommer."
        ],
        "472": [
            2218.0,
            2223.0,
            "Ja, das sind jetzt sicherheitssatte 30 Meter, deswegen gab es auch nicht den Direktschuss Richtung Tor von Jan Sommer."
        ],
        "473": [
            2248.0,
            2263.0,
            "Dembélé, ja, Wendt bringt den Ball erstmal nicht hinten raus, Nachschusschance für Marc Batra."
        ],
        "474": [
            2263.0,
            2271.0,
            "Den hat er, glaube ich, sogar mit der Innenseite versucht, aus diesen zwei, 23 Metern Torentfernung zu setzen,"
        ],
        "475": [
            2271.0,
            2275.0,
            "aber der war weder genau noch hart genug."
        ],
        "476": [
            2278.0,
            2280.0,
            "Kramer."
        ],
        "477": [
            2286.0,
            2295.0,
            "So, jetzt müssen sie erstmal wieder 10 Meter jenseits der Mittellinie neu mit dem nächsten Angriff ansetzen, die Gladbacher."
        ],
        "478": [
            2295.0,
            2300.0,
            "Dortmund hat sich jetzt so, in den letzten 10 Minuten hat man das Gefühl, ein bisschen stärker zurückgezogen."
        ],
        "479": [
            2300.0,
            2306.0,
            "Jetzt gibt es einen Freistoß, verursacht von Marco Reus."
        ],
        "480": [
            2306.0,
            2311.0,
            "Morgen haben wir ja schon den zweiten Advent, liebe Zuschauer, da dürfen Sie die zweite Kerze auf Ihrem Adventskranz anzühnen"
        ],
        "481": [
            2311.0,
            2316.0,
            "und natürlich wieder ein Türchen in Ihrem Adventskalender aufmachen."
        ],
        "482": [
            2316.0,
            2327.0,
            "Und da empfehle ich Ihnen den Sky-Adventskalender, da gibt es jeden Tag tolle Preise, unter anderem ein 55 Zoll UAD TV Traumhäusen nach New York oder Las Vegas."
        ],
        "483": [
            2327.0,
            2330.0,
            "Also für jeden ist was dabei."
        ],
        "484": [
            2330.0,
            2334.0,
            "Informationen unter sky.de."
        ],
        "485": [
            2364.0,
            2372.0,
            "Das ist irgendwie wie abgerissen mit den Toren. Drei Stück zwischen der 6. und 15. Minute, seitdem keins mehr."
        ],
        "486": [
            2377.0,
            2381.0,
            "Die Gladbacher werden sofort attackiert, wenn sie den Ball besitzen."
        ],
        "487": [
            2381.0,
            2387.0,
            "Kontermöglichkeit jetzt über Aubameyang für die Gastgeber. Dembélé, immer noch Dembélé."
        ],
        "488": [
            2388.0,
            2397.0,
            "Es ist schon sagenhaft, denn scheint der Ball förmlich an den Füßen zu kleben, enorm wendig auch der Franzose."
        ],
        "489": [
            2397.0,
            2407.0,
            "Und wie gesagt, ich habe es schon mal erwähnt, er ist 19 Jahre jung, riesengroßes Talent, für 15 Millionen Euro Ablösesumme zu Saisonbeginn von Start."
        ],
        "490": [
            2407.0,
            2410.0,
            "Rennen aus Frankreich nach Dortmund gewechselt."
        ],
        "491": [
            2411.0,
            2416.0,
            "Das ist ja was, was bei der Beurteilung der Dortmunder Mannschaft hier und da auch mal vergessen wird."
        ],
        "492": [
            2416.0,
            2427.0,
            "Es sind halt auch viele junge Spieler dabei, mit Dembélé, mit Moore, um nur einige zu nennen, die längst noch nicht im Zenit ihres Könnens stehen."
        ],
        "493": [
            2427.0,
            2433.0,
            "Auch die Dortmunder haben ja in dieser Saison, auch abseits davon, schon eine Menge Verletzungsprobleme gehabt."
        ],
        "494": [
            2434.0,
            2437.0,
            "Teilweise fehlten bis zu neun Spielern."
        ],
        "495": [
            2437.0,
            2446.0,
            "Wichtige Akteure, äußerst lange, wenn man bedenkt, dass Marco Reus heute am 13. Spieltag, da ist er gerade am Ball, zum ersten Mal in der Startelf steht."
        ],
        "496": [
            2446.0,
            2450.0,
            "Und das gegen Gladbach, wo er ja drei Jahre aktiver."
        ],
        "497": [
            2450.0,
            2452.0,
            "Der Hut kommt ja noch ran."
        ],
        "498": [
            2452.0,
            2458.0,
            "Ginter ist besser zum Ball positioniert und schafft es auch, den Eckball zu verhindern."
        ],
        "499": [
            2480.0,
            2486.0,
            "Hier haben wir Mo Dahoud."
        ],
        "500": [
            2486.0,
            2493.0,
            "Von der Fußhaltung her würde ich sagen, war der eher schon im Tor aus."
        ],
        "501": [
            2493.0,
            2496.0,
            "Aber belegen konnten wir das so nicht."
        ],
        "502": [
            2496.0,
            2499.0,
            "Auf jeden Fall so oder so ein knappes Ding."
        ],
        "503": [
            2500.0,
            2504.0,
            "So, Gladbach büht sich jetzt besser, ins Spiel zu kommen."
        ],
        "504": [
            2504.0,
            2509.0,
            "Das Tor von Roman Weidenfeller auch mal in Gefahr zu bringen."
        ],
        "505": [
            2509.0,
            2514.0,
            "Aber die Torschussbilanz zu diesem Zeitpunkt zumindest ist sehr eindeutig."
        ],
        "506": [
            2514.0,
            2517.0,
            "Sieben zu eins zugunsten der Schwarz-Gelben."
        ],
        "507": [
            2517.0,
            2522.0,
            "Und die Gladbacher können immerhin auf die Eins zeigen und sagen, na wenigstens drei."
        ],
        "508": [
            2523.0,
            2526.0,
            "Und das Tor von Mo Dahoud."
        ],
        "509": [
            2526.0,
            2529.0,
            "Der Ball ist jetzt in der Hand."
        ],
        "510": [
            2529.0,
            2532.0,
            "Und das Tor von Roman Weidenfeller."
        ],
        "511": [
            2532.0,
            2535.0,
            "Der Ball ist jetzt in der Hand."
        ],
        "512": [
            2535.0,
            2538.0,
            "Und das Tor von Roman Weidenfeller."
        ],
        "513": [
            2538.0,
            2541.0,
            "Der Ball ist jetzt in der Hand."
        ],
        "514": [
            2541.0,
            2544.0,
            "Und das Tor von Roman Weidenfeller."
        ],
        "515": [
            2544.0,
            2547.0,
            "Der Ball ist jetzt in der Hand."
        ],
        "516": [
            2548.0,
            2551.0,
            "Der könnte jetzt das Spieltisch noch anpassen."
        ],
        "517": [
            2569.0,
            2572.0,
            "Emmanuel Socrates weicl."
        ],
        "518": [
            2572.0,
            2575.6,
            "Ja, nimmt das Tempo raus."
        ],
        "519": [
            2575.6,
            2592.2,
            "Die Dortmunder führen 2-1."
        ],
        "520": [
            2592.2,
            2595.88,
            "Das kann man jetzt an diesen Aktionen auch gut ablesen."
        ],
        "521": [
            2595.88,
            2598.48,
            "Wenn die Lücke halt nicht da ist, dann spielen wir nochmal hinten rum."
        ],
        "522": [
            2599.48,
            2600.48,
            "Und sein muss nochmal."
        ],
        "523": [
            2600.48,
            2603.48,
            "So lange bis sie da ist, die Lücke."
        ],
        "524": [
            2603.48,
            2606.48,
            "Hauptsache Gladbach kommt nicht in Ballbesitz."
        ],
        "525": [
            2606.48,
            2607.48,
            "Schmelzer."
        ],
        "526": [
            2607.48,
            2608.48,
            "Weigl."
        ],
        "527": [
            2608.48,
            2609.48,
            "Günther Tembele."
        ],
        "528": [
            2609.48,
            2610.48,
            "Gute Minute noch."
        ],
        "529": [
            2610.48,
            2611.48,
            "In dieser ersten Halbzeit."
        ],
        "530": [
            2611.48,
            2634.48,
            "Dortmund führt mit 2-1 durch die Tore von Aubameyang und Piszczek, nachdem Gladbach"
        ],
        "531": [
            2634.48,
            2637.84,
            "in Führung gegangen war."
        ],
        "532": [
            2664.48,
            2689.48,
            "Das war das große Problem der Gladbacher."
        ],
        "533": [
            2689.48,
            2699.48,
            "Das war das große Problem der Gladbacher."
        ]
    }
}