{
    "input": "\n    Cagliari 2 - 2 AS\n\nFirst Half:\n\n1:0 Comment: I remember him, by the way, Roma also has some football players who need an introduction, who played for Torino and who made a similar crazy breakthrough\n1:13 Comment: he then rushed forward on the right flank, played Torino in the derby with Guventus and scored an incredibly beautiful goal, but the beauty was primarily in the natural uncontrollability of the player\n1:30 Comment: serve into the penalty area and Artur Ionidze flies to this ball, there will be a serve from the right, there are three players in the Roma penalty area, a good start with Salah, the answer of the Romans, he has the same all-crushing speed as Bruno Perez, and even plays, he initially starts in attack sometimes from the central circle, this time the Egyptian did not pull the ball for a long time to Ingalan\n2:0 Comment: there will be a transfer, but here is the connection and Salah’s touch is not played very carefully, we have to go back a little Alexander Florence, but he likes to play closer to the attack, although in this formation he is more of a defender on the sideline\n2:17 Comment: the same Kevin Strockman will insure him, maybe one day Derosi, the central defenders, because Florence is getting carried away, like Bruno Perez with number 13, he is playing now combining on his flank, El Sharawi played poorly, you probably noticed Edin Dzeko's absence, well, it's time and honor for Dzeko to know\n2:44 Comment: in the end, you have to score, score and score, if you are a center forward, Florence intercepted the ball and immediately had the feeling that he intended to rush into the attack with it, then he thought, thought, played back with his partner, and as a result, the ball reached the army, let me remind you that Alison Becker appeared\n3:8 Comment: The Brazilian goalkeeper in Roma, who has even managed to play in the starting lineup, is a talented, good, strong goalkeeper with varied experience, nevertheless, there is now competition, I will refrain from saying competition did not hinder anyone in the goalkeeper position, this is not always true, but doesn't matter\n3:38 Comment: The talented one must understand that the Brazilians took him for a reason, he will have to carefully monitor his career, not make mistakes, otherwise at any second he could end up on the bench, but in the meantime, Bruno Perez again opened the zone on the left flank next to El Sharawi, as opened the gate,\n4:8 Comment: obligingly in front of his partner, but some other movement needed to be made, otherwise this door could hit him on the back, the door is essentially on a serious defense spring, good translation, El Sharawi is trying to earn a penalty and earns it,\n4:31 Comment: I’m not sure of the impeccability of the judge’s decision, immediately Solani runs up and almost without thinking points to the point, well, look, Mauricio Isla stretched out his leg, let’s see if he hit him in the leg or not,\n5:1 Comment: El Sharawi began to jump over and in the end, here it was really necessary to trust the Chilean and show a yellow card for simulation, and not award a penalty at all, but the referee does not change his decision, judging by the way things are now, the players lined up in anticipation of a penalty and Starare is sent he is to Captain Calera,\n5:31 Comment: against him Perotti, the Argentine’s short run-up and the strike is impeccable, here of course there are no questions and there cannot be, in fact, to the execution, 1-0, Roma wins on the road against Calere, for Roma the first goal scored is a very important step towards success for the Romans,\n5:59 Comment: alas, tight, tight matches are extremely rare, when it is impossible to run away, when the opponent defends with pleasure, with great strength and in several layers, both coaches understand this perfectly well, Spalletti drives away thoughts of a successful start, but his colleague Masli Marastelli is of course incredible disappointed with this episode\n6:26 Comment: well, with a goal, on the other hand, Calera is a team, firstly with very strong players, and secondly, it still knows how to pass the energy of the stands through itself, like any Italian team, but even more so an island one,\n6:52 Comment: Yes, there are few local football players here, and yet these people whom we managed to gather understand perfectly well where they have come, Roma’s attack was led by Nein Galan on the right flank quite unexpectedly, Perotti is nearby and Salah opens up, in fact, Roma is playing without a center forward today, but that’s for her does not interfere in the first minutes of creating, we saw how active El Sharawi was, like Salah in his usual style,\n7:22 Comment: but Perotti also helps his partners, although someone who is Argentine is not a striker at all, he is simply closer from the others, they brought the ball to the goalkeeper, the Romans and with this acceleration they will probably begin many attacks,\n7:46 Comment: Roma really likes to play attack after swing, but now Kaleri is responding to the attack, Manolas came up with something strange, either he tried to kick the ball out with his heel, or he simply waved past it, as a result, almost got into trouble, Kaleri got carried away with the attack and here again there are free zones, the ball is in the penalty area, Perotti, Isla misses it carefully this time, the ball needs to be hit by Nain Galana, the kick could not spin this ball,\n8:16 Comment: we know the Belgian very well as a master not only of inventing new hairstyles, and he really has a lot of them already during his career, it’s just that with each subsequent haircut there is less and less hair, and most importantly as a person who regulates, controls the pace and can perfectly hit a turn with a medium distances,\n8:46 Comment: Well, here this attack is proof of Nein Galan’s skills, he joined the attack in the right place at the right time, but of course he wanted to shoot, pressing the ball with a slight spin into the far corner, but he almost didn’t adjust to the ball, 1-0, Roma is ahead , 10 minutes.\n9:16 Comment: They entered the territory, the Romans are now waiting for moves from the opponent, Brunualdes is across the field with his partner, and he made a great pass, it’s the Pole Bartosz Salamon, how from the depths he brought the ball to the penalty area, there the barrier opened,\n9:44 Comment: and now Hordenitsa is already attacking with five players, transfer, and Stroatman comes out of defense, carefully plays on Bruno Perez, and he picks up his speed again, Ravi helps him from the depths, Salah opens a free kick, a beautiful serve, in theory everything is correct, but too predictable , for the goalkeeper and too close to the goalkeeper, the ball flew.\n10:14 Comment: The hosts went on the attack, a neat pass in perfect condition. The lawn, the stadium in Calera, San Ilia, I already said what it’s called.\n10:38 Comment: Well, after the reconstruction, I think it will put about 20 thousand, a shot, a turn, Dijinaro, Davido Dijinaro, trying to send the ball into the far corner, there will be a lot of clinks today, because now, in my opinion, the point is not that they scored somewhere parallel stadium, and there is such a tradition in Italy,\n11:4 Comment: and someone is called to repark the car, but we will also hear a lot of other signals. Of course, I won’t tell you the results of parallel matches in Italian or any other championships.\n11:22 Comment: There is a request, completely logical, from a fairly large group of football fans, fans of watching all football, there is no need to report, modern means of communication allow a person, not to mention the remote control, to find out everything for himself.\n11:44 Comment: Salah's attack into the far corner, he rolled the ball very beautifully, it seemed like he needed to hit it hard from here, in the manner of Neingalan, but there was no further combination, Salah just touched the ball like this in the billiard room, with a small twist, with a subtle cut, he tried to throw the ball into the far corner ,\n12:10 Comment: the goalkeeper was essentially played back, but missed the target, the Egyptians still 1-0.\n12:16 Comment: The barrier opened up again when selecting a partner, another opportunity to strike, Sau held the ball for a long time Diginaro, by the way, one of those who played last season, the serve, shot, not shot, turned into a discount, it’s like a shot, but Kaleria creates chances with ease .\n12:46 Comment: At first glance, there is no problem going to the center line of the field and then bringing the ball to the attackers, Simona Padain was on your screens, but I remembered David Diginaro, the kind of players who joined Kaleria last year after relegation, but they are there.\n13:16 Comment: A good transfer to the touchline, but the ball has already left the field, it is clear that with quite serious tasks Kaleria, judging by the selection of players, the newcomers, came, returned to the series, interception, re-penalty, pass to the flank, Barriers to the shot, but the ball is already missed the target.\n13:46 Comment: And here defender Thomas Fermalin helps Roma out, no, it’s not him anymore, Fermalin didn’t have time, it’s Manolas, Manolas plays as a left center, and it was closer to the right flank of the defense, the right corner of the penalty area when viewed from the goalkeeper, but nevertheless it was Manolas .\n14:16 Comment: He switched the ball for a corner, a beautiful pass for a kick, from here the corner moment could be very unpleasant, and this is the best thing that could happen to Roma after such a blow to Daina.\n14:28 Comment: Easily missed, the ball could have ended up in the net, a rally, a fairly quick attempt to beat one on one, and then make a quick serve, but got confused in his own tricks Nicola Borrell, not to be confused with Mark Buriello.\n14:55 Comment: Nicola Borrella is still a completely unknown player, although Kaleria fans should know him, because he played several matches even in the season when the team was relegated, but only now he is essentially turning into a player in the main squad.\n15:21 Comment: He was in the club already 2 years ago, then he went out on loan, now he returned, only 19 years old to the guy, he just found himself on the lawn, here he is Nicola Borrell’s number 18.\n15:36 Comment: The midfielder is light, quite technical, fast, already in different zones, and on the right, and on the left, and in the center, he opened up, fought for the ball, and, apparently, strong, because the opponent crashed into him very hard, Borrell winced and went on the attack .\n16:6 Comment: Time, and he is already in the gallery, and he is already in the gallery, and he is already in the gallery, and he is already in the gallery, and he is already in the gallery, and he is already in the gallery, and he is already in the gallery, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and he is already in the Kaleria, and\n16:36 Comment: one of the many recruits in the Kaleria.\n16:40 Comment: Well, after Zenit, let me remind you, Zafi Nermachcek played.\n16:47 Comment: Pass forward, here Manolas, and rebound.\n16:50 Comment: Penalty ball.\n16:51 Comment: There will be a diagonal serve, it’s dangerous.\n16:54 Comment: Knocks out Florence.\n16:56 Comment: Turning kick.\n16:57 Comment: Bruno Perez blocks.\n17:1 Comment: One more moment.\n17:3 Comment: Fermalin this time.\n17:6 Comment: Knocked the ball out. Well, Roma has its own newcomers, we understand and we are taking a closer look at them.\n17:17 Comment: We know Thomas Fermalin very well. In Barcelona he did not get a place in the first team for two years.\n17:29 Comment: Now they just laughed. Fermalin allegedly won more titles, divided by average per match played, than anyone else in human history.\n17:44 Comment: In about two matches the trophy.\n17:48 Comment: Well, jokes aside, Barcelona doesn’t invite just anyone.\n17:54 Comment: Fermalin is the most important figure in the Belgian national team and in my opinion, if not for his absence in the match with Wales, then the goal of Rogin Engolan, which you just saw, would not have been the only bright spot in that quarter-final.\n18:10 Comment: Well, Fermalin went on loan and now I think he should fit into the game pretty quickly.\n18:25 Comment: Kaleriy is in possession of the ball.\n18:28 Comment: Under Ayen back. Brunalvish is bold and precise.\n18:34 Comment: The result was the tempo of the attack.\n18:40 Comment: But here you have to go back, there’s no escape.\n18:47 Comment: Roma's defenders set up.\n18:55 Comment: Pod Ien.\n18:58 Comment: Back Brunalvish.\n19:0 Comment: Bartysh Salomon is not crazy to make some kind of more active forward pass now, but we saw that this Polish defender masters the first pass.\n19:19 Comment: A good player who has essentially played his entire life in the Italian series.\n19:30 Comment: At the age of 16 he went to the Breche club.\n19:36 Comment: There he reached the first team.\n19:40 Comment: I was even in Milan, although I didn’t play there.\n19:43 Comment: But last season he joined Kaleriy, one of those who spent Serie B with this team.\n19:52 Comment: Passed.\n19:53 Comment: How beautifully played by the heel and it's a fall.\n19:58 Comment: Shouldn't there be a penalty?\n20:0 Comment: No?\n20:2 Comment: In general, the judge does not determine the violation.\n20:7 Comment: So, player Kaleriy receives a yellow card for talking.\n20:12 Comment: What is the result?\n20:15 Comment: This is Isla.\n20:17 Comment: Thanks again, the man should say what a foul against El Sharawi is for him.\n20:23 Comment: Then they didn’t show the card, otherwise he would have already had two.\n20:27 Comment: In general, this is not a penalty, but a free kick.\n20:30 Comment: Look, after all, Stratman hits his opponent’s leg.\n20:37 Comment: Although, although, on the other hand, it can be regarded differently.\n20:43 Comment: Roma's Dutch midfielder had his foot on the grass.\n20:47 Comment: And Borella could easily have jumped over it.\n20:51 Comment: And he was going to fall, he was looking for this leg.\n20:55 Comment: So it is quite possible that the arbitrator is right.\n21:6 Comment: Breaking the rules.\n21:7 Comment: Well, of course, the stands will be fuming now.\n21:10 Comment: Bruno Perez falls with gusto.\n21:13 Comment: And the referee immediately blows his whistle.\n21:15 Comment: Well, here, by the way, the situation is very similar.\n21:18 Comment: There was a touch of the foot, while the foot was also on the lawn.\n21:22 Comment: And Bruno Perez didn’t even try to jump over it.\n21:26 Comment: If the judge here took it as...\n21:31 Comment: ...for squeezing my leg.\n21:33 Comment: If the judge took it as...\n21:38 Comment: ...fol.\n21:42 Comment: A minute earlier, completely different,\n21:46 Comment: I analyzed, in general, a similar episode in the opposite way.\n21:51 Comment: I think that's what angered the public.\n21:54 Comment: Good match in terms of overall temperature.\n21:58 Comment: Doesn't risk taking his penalty kick.\n22:2 Comment: Schentstein is cruelly played here.\n22:6 Comment: And one more card.\n22:8 Comment: So all Kaleri football players will not finish the game.\n22:12 Comment: Muru.\n22:15 Comment: And one more player who, in general, needs an introduction.\n22:19 Comment: The only Kaleri in the current composition,\n22:23 Comment: been playing for a very long time.\n22:25 Comment: And most importantly, a graduate of the club.\n22:29 Comment: We talked about the fact that there are few of them.\n22:31 Comment: In fact, in the team that is on the field,\n22:34 Comment: Nicola Muru, a native of Kaleri.\n22:38 Comment: Student of the youth team.\n22:41 Comment: And so far he has not played anywhere else in his career.\n22:45 Comment: But his career is not that long.\n22:47 Comment: 21 years old.\n22:49 Comment: Formally, since 2011 in the first team.\n22:53 Comment: But he has only played regularly for the last three seasons.\n22:57 Comment: Turning kick.\n22:59 Comment: Maruno Perez plays this match very bravely.\n23:8 Comment: A good start.\n23:16 Comment: For a Brazilian he is a very experienced player.\n23:23 Comment: In my opinion, a good purchase.\n23:27 Comment: True, Roma has not bought it yet, but only rented it from Tarin.\n23:33 Comment: Well, Tarina spent both of his seasons completely, practically without replacements.\n23:43 Comment: Before that I played for Santo.\n23:46 Comment: And now he plays on loan.\n23:48 Comment: No replacements.\n23:50 Comment: Before that I played for Santo.\n23:53 Comment: Also a high-level team.\n23:58 Comment: We don't watch the Brazilian Championship.\n24:0 Comment: But I think everyone knows about Santo.\n24:3 Comment: And they understand that such a team will not fall below a certain level.\n24:10 Comment: Yes, there were difficult times.\n24:12 Comment: But the generation is even before Neymar.\n24:16 Comment: She grew up very bright and victorious there.\n24:21 Comment: And Neymar, of course, is kind of the icing on the cake.\n24:31 Comment: The emergence of a star with talent equal to Pele's.\n24:38 Comment: The first greatest football player in history, Santos.\n24:41 Comment: This is also the result of serious work.\n24:45 Comment: Early 21st century.\n24:48 Comment: There, the coaches stopped changing like gloves.\n24:52 Comment: And the results came, everyone calmed down.\n24:56 Comment: The situation in Brazil is nervous.\n25:0 Comment: Now, in recent years, football players have begun to grow up.\n25:2 Comment: And appear in Europe regularly.\n25:5 Comment: Well, Santos, let me remind you, managed to win the Libertadoros Cup.\n25:8 Comment: I got a little carried away by the memories of the Brazilian club.\n25:15 Comment: Well, it’s not without reason that I’ve already begun to think about what awaits us in South America in the coming weeks.\n25:26 Comment: The fact is that, let me remind you, the qualifying tournament there is in full swing for the World Championships, which will be held in Russia.\n25:33 Comment: Incredibly interesting position in the table.\n25:36 Comment: And in particular, on the night of September 1-2, we will show it to the whole country on the Match TV channel\n25:44 Comment: two key fights, I’m not afraid of this word.\n25:50 Comment: Argentina-Uruguay.\n25:53 Comment: This is truly a legendary battle.\n25:57 Comment: And Ecuador-Brazil.\n26:0 Comment: From the point of view of a historical poster, everything is simpler.\n26:3 Comment: And if you look at the table, there may even be an exciting, more entertaining intrigue than in the Argentina-Uruguay match.\n26:13 Comment: Ecuador climbed to one of the first two places.\n26:17 Comment: And Brazil is currently not in the top five.\n26:21 Comment: They play in Ecuador.\n26:22 Comment: Of course, you can’t lose to Brazil there under any circumstances.\n26:27 Comment: But you and I are coming back.\n26:38 Comment: In Calera where it's 1-0 ahead.\n26:43 Comment: Guests.\n27:2 Comment: The Brazilians are sixth.\n27:4 Comment: Yes, I checked the table, took a short break.\n27:9 Comment: Despite the fact that there are four teams, the fifth will also play transition matches.\n27:15 Comment: However, the situation there is very tight.\n27:18 Comment: There are 13 points for Uruguay and Ecuador, 11 for Argentina, 10 for Chile and Colombia, 9 for Brazil and Paraguay.\n27:27 Comment: Well, you can’t help but follow such a tournament.\n27:30 Comment: Six rounds out of 18 are behind us, that is, a third of the distance has already been completed.\n27:35 Comment: Calere attack.\n27:40 Comment: Ahead.\n27:41 Comment: Came out of defense with his head held high, but forgot about the ball.\n27:46 Comment: And as a result, a moment may arise at the gate.\n27:49 Comment: Happy people feel good.\n27:53 Comment: Kaler's front line players combine and are not at all afraid of small, subtle passes.\n28:3 Comment: But Dijinara, in my opinion, started it in vain.\n28:8 Comment: Started it.\n28:10 Comment: Well, I made this decision.\n28:12 Comment: And I say he started it, because this is not the first blow for him.\n28:24 Comment: He hits and hits from 25-30 meters.\n28:29 Comment: Out of the game.\n28:31 Comment: Since striker Calere Marcasao interfered with the opponent, it was,\n28:36 Comment: the referee stopped the game.\n28:44 Comment: Manalas, Bronaperez.\n28:46 Comment: We got close in someone else's penalty area.\n28:48 Comment: The Romans have not seen them for a long time.\n28:50 Comment: In mastery.\n28:52 Comment: The owners.\n28:54 Comment: Not a bad throw to Salah.\n28:57 Comment: But Brunalysh, still a tall defender, calmly rose into the air and intercepted the ball.\n29:3 Comment: And this is how it happened.\n29:15 Comment: Intercepted by Manalas.\n29:17 Comment: Fermalin.\n29:20 Comment: So I see they have changed.\n29:26 Comment: Or maybe everything was right in that episode when, remember, Manalas kicked the ball out for a corner.\n29:37 Comment: There was just an episode before that when they positioned themselves differently in their penalty area.\n29:42 Comment: But, apparently, this was originally the design that we are seeing now.\n29:48 Comment: Florence.\n29:50 Comment: Not a bad transfer across the entire penalty area.\n29:53 Comment: Here Perotti spent a long time picking up his leg.\n29:56 Comment: But he finally picked Florence.\n29:59 Comment: The advantage, it would seem, is impressive for the defense.\n30:4 Comment: Both in numbers and in size they were superior to the Romans of Sordinizio.\n30:11 Comment: They couldn’t really kick the ball out.\n30:14 Comment: And Roma's attack continues.\n30:16 Comment: Lots of commotion.\n30:18 Comment: And as a result, Brunadysh kicks the ball out of the sideline.\n30:24 Comment: 31 minutes into the match, it's already the sixth penalty from Diego Perotti.\n30:30 Comment: The scoring was opened by the 11-meter Stefan El Sherawy, who is almost impossible to see in other episodes on the field.\n30:39 Comment: He's hiding out there somewhere.\n30:42 Comment: Well, I started now in number 92 with El Sherawy.\n30:47 Comment: I went to France, and there, too, I didn’t particularly like the court.\n30:55 Comment: Monaco.\n31:4 Comment: Florence.\n31:6 Comment: Nein Golan.\n31:19 Comment: Strotman to left, Bruno Perez.\n31:22 Comment: Will it be served? No, it's unlikely.\n31:25 Comment: Kevin Strotman again. This turned out beautifully.\n31:29 Comment: Almost threw over Roslav Brunvalwis.\n31:32 Comment: And Salah was already opening there.\n31:34 Comment: Salah generally plays today closer to the center forward position.\n31:38 Comment: Which, in general, is not very characteristic of him.\n31:41 Comment: Here, in my opinion, the ball left Nein Golan, no?\n31:46 Comment: Somehow the Romans got used to the fact that all such petty gossip would end in decisions in their favor.\n31:54 Comment: No, not necessarily.\n31:58 Comment: Murrah throws.\n32:1 Comment: Losses and rebounds, steals.\n32:6 Comment: The statistics are approximately equal.\n32:16 Comment: Manolas, in my opinion, broke the rules.\n32:21 Comment: But here we are again talking about the benefit of a minor foul.\n32:24 Comment: The judges notice, determine or, on the contrary, let it pass.\n32:33 Comment: It seemed to me that Manolas fouled, and the free kick was awarded to Roma.\n32:41 Comment: Happy risky transfer.\n32:46 Comment: Almost supplied the opponent with such a hot ball.\n32:53 Comment: A chance to counterattack.\n32:56 Comment: This is a violation of Strotman's rule.\n33:3 Comment: The Dutchman's return to action, of course, seriously strengthens Roma's midfield line.\n33:10 Comment: But the attack was painfully helpless in the decisive matches at the start of the season.\n33:18 Comment: Yes, that's how the European season works.\n33:21 Comment: For many teams, the first matches are decisive.\n33:28 Comment: Then restart.\n33:30 Comment: And with this restart you can lose a lot.\n33:33 Comment: This is what happened with Spartak, for example, in Russia.\n33:36 Comment: Schenstenet is a bit far away.\n33:38 Comment: He took a risk.\n33:40 Comment: He played with his fist because he was reaching for the ball and couldn’t kick it far.\n33:44 Comment: And Sla breaks the rules against Al-Sharawi.\n33:46 Comment: We saw this 26 minutes ago.\n33:49 Comment: In the opposite penalty area, a penalty was awarded, which Roma converted.\n33:55 Comment: And as for relegation from the Champions League.\n33:58 Comment: Firstly, Roma remains in the Eurocups.\n34:1 Comment: You can’t earn that much money and you can’t gain fame.\n34:6 Comment: That is, we still need to think about what composition, with what ambitions and tasks\n34:14 Comment: we will become decisive going into the Europa League season.\n34:17 Comment: We will check this in Roma's first matches.\n34:24 Comment: Well, and at the same time the same Jack.\n34:27 Comment: Now many in Italy believe that it was his mistakes that were decisive.\n34:36 Comment: Can sit tightly on the bench.\n34:39 Comment: Roma is also unable to sell it.\n34:44 Comment: Although there seemed to be rumors that they needed to break up.\n34:54 Comment: With a striker, Kolskor does not produce real results.\n35:5 Comment: Good pass to Barriell.\n35:8 Comment: The shot between the legs, in my opinion, was meant to score by goalkeeper Mark Barriell.\n35:14 Comment: The forward is obliged to shoot if he is already in the penalty area 7-8 meters from the goalkeeper.\n35:20 Comment: But I have to hit, I have to score.\n35:27 Comment: Where we go, we turn where.\n35:34 Comment: The ball flew into the goalkeeper.\n35:37 Comment: Well, now we can cope with the help of Salah.\n35:41 Comment: Alexander Florenc from this difficult situation.\n35:45 Comment: At the corner the penalty translation is slightly inaccurate.\n35:49 Comment: You can't catch this ball.\n35:56 Comment: Arthur Ioannitsa.\n35:59 Comment: But Roma once again almost gave us a chance.\n36:3 Comment: Counterattacks in the Kaleider can be dangerous.\n36:8 Comment: But now Strotman is quickly wiped out.\n36:11 Comment: He gave the pass and went forward to Engalaan.\n36:14 Comment: None of this is accurate.\n36:16 Comment: But they didn’t really manage to kick the ball out.\n36:23 Comment: With Ardenitz just now on the sideline.\n36:38 Comment: Manolas.\n36:40 Comment: Sau tried to put pressure, but one person cannot organize pressure.\n36:46 Comment: However, look, they played active in someone else's half of the field.\n36:51 Comment: And it was very difficult for Roma to get out.\n36:54 Comment: But when she got out, El Sharawi zones appeared.\n36:57 Comment: Turn right to Engalaan.\n36:59 Comment: Belgium goes to the center and cuts to the opposite flank.\n37:3 Comment: The translation failed.\n37:5 Comment: On Perotti.\n37:7 Comment: Took the flank.\n37:9 Comment: Salomon is against him.\n37:11 Comment: Finally, Perotti stops Bruno Perez from running.\n37:15 Comment: Roma is slowing down the pace now in order to set up and come up with something in a positional attack.\n37:21 Comment: Perotti back.\n37:25 Comment: Manolas received the ball from Fermalin and played against Florence.\n37:31 Comment: De Rossi is virtually invisible today.\n37:33 Comment: And after one pass the Romans played.\n37:36 Comment: You can play, you need to continue.\n37:38 Comment: Salah's strike.\n37:40 Comment: Mohammed was greedy.\n37:42 Comment: Strotman.\n37:44 Comment: The one I'm scared for is Kevin Strotman.\n37:47 Comment: Because I have already received two severe injuries in my career.\n37:52 Comment: The stadium approaches slightly, demanding that the game not be delayed.\n37:57 Comment: I have already apologized to Roma fans several times for the assessment.\n38:3 Comment: The first assessment of the episode when Strotman was injured.\n38:8 Comment: It seemed to me then that it wasn’t exactly stimulating, but it very graphically depicted the fall.\n38:14 Comment: It turned out that the injury was severe.\n38:17 Comment: By the way, Strotman played a few more minutes after that while frozen.\n38:24 Comment: And in the end, the picture of the fall and the severity of the injury do not necessarily contradict each other.\n38:34 Comment: You can get a painful blow, fall spectacularly,\n38:40 Comment: and only then do not immediately find out that this painful blow resulted in severe injuries.\n38:46 Comment: So it was in vain that some fans lost their temper then.\n38:51 Comment: But I admit that I didn’t quite understand that episode.\n39:2 Comment: It was quite a long time ago. Kevin Strotman is playing now, thank God.\n39:8 Comment: He is the metronome of Roma's midfield.\n39:12 Comment: Even more, probably, than Neingalan.\n39:15 Comment: It has excellent shape.\n39:19 Comment: He has an excellent pass, and shot too, and a very subtle view of the game.\n39:26 Comment: Well, here a beautiful combination turned out in the salas of Florence, as usual.\n39:30 Comment: Strotman now feels like he’s taking a short break.\n39:36 Comment: In Derossa he began to behave more actively, noticing\n39:41 Comment: that after the collision the Dutchman needed time to catch his breath.\n39:49 Comment: But let's hope nothing happened to him.\n39:53 Comment: In my opinion, the loss of Strotman was key for Roma as well.\n40:1 Comment: and for the Dutch national team, young, having gone through a generational change,\n40:5 Comment: and paid for this generational change with a monstrous qualifying cycle.\n40:10 Comment: Just not failed, and I can’t even find the word for it.\n40:19 Comment: Let the cat go down the drain with the qualifying round.\n40:24 Comment: If Strotman had been okay, I believe Vast would have been dealt with differently.\n40:33 Comment: The Dutch certainly would not have lost all the matches.\n40:38 Comment: One draw with Turkey was made by both Iceland, both Czech Republic,\n40:43 Comment: the decisive ones with the Turks lost.\n40:46 Comment: This is completely unthinkable for the winners of the last two world championships.\n40:52 Comment: But generational change is an insidious thing.\n40:59 Comment: Now the Dutch have another difficult challenge.\n41:4 Comment: They should play in a group with France.\n41:7 Comment: And not just with France.\n41:9 Comment: The transfer from Europe is direct to the World Championships in Russia.\n41:14 Comment: Only one from each group.\n41:16 Comment: Next is the sieve of play-offs.\n41:20 Comment: Go through it too.\n41:22 Comment: Florence prepares for the impact and throws a twist.\n41:25 Comment: Alexandro made a great shot.\n41:28 Comment: Three and a half minutes before the break.\n41:31 Comment: Great in a way.\n41:34 Comment: The sword went higher and even missed a little, in my opinion.\n41:38 Comment: But on its own from a similar distance.\n41:45 Comment: The strike is very correct and technical.\n41:49 Comment: With a slight bite, with double rotation.\n41:52 Comment: A little more precise.\n41:54 Comment: The episode with Stratman was repeated.\n41:57 Comment: He walks and even seems to get involved in running.\n42:2 Comment: No problem now.\n42:8 Comment: Let me remind you that Kevin Stratman is already 26.\n42:14 Comment: Not so long ago he appeared at all.\n42:20 Comment: Like a cherished figure in European football.\n42:24 Comment: But just after moving to Roma from PSV.\n42:31 Comment: But alas, he has already missed two serious periods of his career.\n42:36 Comment: One is bigger, the other is smaller.\n42:39 Comment: Corner Liginar. Submission, discount.\n42:43 Comment: Brunalvish can be dangerous.\n42:46 Comment: He fights in someone else's penalty area.\n42:49 Comment: Kaleri's attack continues.\n42:52 Comment: Sau turned around.\n42:55 Comment: No, this is Padain, I'm sorry.\n43:0 Comment: But here Solomon intercepts Sau.\n43:3 Comment: He passes to the right and goes into the penalty area himself.\n43:7 Comment: Brunalvish will be out.\n43:10 Comment: Kaleri, the public likes this, driving their team into someone else's penalty area.\n43:18 Comment: We managed to gain a foothold in a foreign field.\n43:23 Comment: Roma is forced to eat on throwaways like this.\n43:27 Comment: Brunalvish, Solomon.\n43:33 Comment: We brought the ball to the penalty area.\n43:36 Comment: Hit the barbell.\n43:38 Comment: God, what a beautiful combination.\n43:40 Comment: What a brilliant flying kick by Bariel's fish.\n43:45 Comment: Although it is not a fact that he is there.\n43:47 Comment: Three people came out at once.\n43:49 Comment: But it seems in the manner of Marc Bariel that the attack continues.\n43:52 Comment: It's a shame for the owners of the barbell.\n44:0 Comment: I treated it like crazy.\n44:3 Comment: I escaped with a slight fright.\n44:11 Comment: Florence is wrong.\n44:13 Comment: In theory there should be a card.\n44:15 Comment: Yes.\n44:18 Comment: Alexander's warning to Florence.\n44:28 Comment: He met Padain with his knee, and even his elbow.\n44:31 Comment: Let's watch a replay of Dijinara.\n44:34 Comment: And a twist kick.\n44:38 Comment: Still, it was Ioannitsa.\n44:41 Comment: Or Barjela.\n44:43 Comment: Barjela is the center forward, and Artur Ioannica plays on the right flank.\n44:46 Comment: Here is the number on the U-22, the other has 21.\n44:49 Comment: It still seemed to me that the person who was positioned to the right struck.\n44:53 Comment: The last one, the farthest one.\n44:55 Comment: In this line of attack.\n44:57 Comment: In theory there should have been Ioannitsa.\n44:58 Comment: In general, there is no difference.\n45:0 Comment: No 45 minutes behind.\n45:2 Comment: 1-0.\n45:4 Comment: Roma wins in Sardinia against Caleri.\n45:6 Comment: Diego Pirotti scored from the penalty spot in the 6th minute.\n45:8 Comment: Break.\n\nSecond Half:\n0:0 Comment: Roma started from the center field.\n0:3 Comment: Diego Pirotti scored and converted this penalty before the sixth minute.\n0:10 Comment: Well, returning to the arrangement, now I’ll remind you of the composition.\n0:13 Comment: In this match, both teams play with four defenders.\n0:16 Comment: There was a season when the number of teams reached 11-12,\n0:21 Comment: playing with three central ones.\n0:25 Comment: There are eight and three in this round, I cross them out.\n0:29 Comment: But in the championship before last, for example, there were 4-5.\n0:33 Comment: That is, the outflow of the scheme, if you like.\n0:40 Comment: It has begun, attention, the classics again, but everything is slowly returning.\n0:50 Comment: Beautiful serve. Jack! Strockman goal!\n0:54 Comment: Kevin Strockman 2-0. Here's the way out for Jack.\n0:58 Comment: Strockmann almost missed, every goal is very important to him.\n1:6 Comment: Simply because in such a difficult career, emotions allow us to work better on recovery.\n1:15 Comment: They're just getting ready technically.\n1:18 Comment: A lot, if not everything, in his career depends on how ready the Dutchman is from the point of view of physics.\n1:28 Comment: And the goal is very, very important. And such a beautiful goal.\n1:32 Comment: The ball flies into the goal, understandable.\n1:35 Comment: We tried to use a video fencing system, but why?\n1:39 Comment: This is necessary when the ball, after two touches of the crossbar, nevertheless slipped there, into the net, into the depths.\n1:47 Comment: So, 2-0. Before I had time to name the lineups, remind you how the replacement of Luciano-Spalletti worked.\n1:56 Comment: Because the assist was from Edin Jack, and functionally and structurally, he played exactly his role.\n2:10 Comment: Well, here are the lineups. Marco Starari is in the hosts' goal.\n2:14 Comment: Isla on the right, Murru on the left.\n2:16 Comment: The third and 29th numbers, respectively, are in the center.\n2:19 Comment: Second Brunalvish, 35th Salavan.\n2:21 Comment: Semi defense of Dijinara, 8th.\n2:24 Comment: Padain, 20th.\n2:26 Comment: Burrell 18th.\n2:28 Comment: And Ionica, 21st.\n2:30 Comment: The attack of the 25th Sau is a little in depth.\n2:32 Comment: And Burrell, 22nd.\n2:34 Comment: Again Strotman. Again very...\n2:39 Comment: It's unpleasant to watch.\n2:41 Comment: The bones are rattling.\n2:43 Comment: And Kevin has a hard time getting up.\n2:46 Comment: Roma line-up. The first number is goalkeeper Voitsekhschensky.\n2:50 Comment: On the left is Bruno Perez, 13th.\n2:52 Comment: On the right is Florence, 24th.\n2:54 Comment: He's the captain of Manolo's team.\n2:56 Comment: The 44th and 15th Fermalin are in the center of Roma's defense.\n2:59 Comment: Semi-defense of the 16th Derosi.\n3:1 Comment: 6th Strotman. 4th Neingalan.\n3:4 Comment: So, conventionally, I list them in order, so to speak, of increasing their attacking status.\n3:10 Comment: Though today Neingalan is not very visible.\n3:12 Comment: And Strotman has already scored the goal.\n3:14 Comment: Well, Salah is in the attack, 11th.\n3:16 Comment: Here he is with the ball. Jack's 9th.\n3:18 Comment: The Bosnian's strike was unsuccessful.\n3:23 Comment: And number 8 is somewhere further away, Diego Pirotti.\n3:28 Comment: I won't call him a striker.\n3:30 Comment: Well, in general, a semi-defender too.\n3:33 Comment: In this formation, Pirotti will simply play on the left.\n3:36 Comment: Salah is on the right and Jack is in the center.\n3:39 Comment: Because with El Sharawi it was a completely different picture.\n3:43 Comment: There was no real center forward there.\n3:46 Comment: Now it's a classic setup in every sense.\n3:50 Comment: 4-3-3 for Roma.\n3:52 Comment: Head coaches Massi Morastelli and Luciano Spalletti.\n3:55 Comment: The match is being refereed by Pavlo Silveo Mazsoleni.\n3:58 Comment: Your commentator Alexander Shmurdov.\n4:0 Comment: 2-0 is already in favor of Roma.\n4:2 Comment: Well, no one doubts that the Romans will try to force a fight on Juventus this season.\n4:11 Comment: The lack of tension in the Champions League may well help Roma.\n4:17 Comment: Although, let me remind you, there’s no escape from the density of the calendar.\n4:21 Comment: Championship and Eurocup League now.\n4:26 Comment: You can play in the Europa League with one and a half squad.\n4:29 Comment: Although sometimes this only spoils unity and mutual understanding.\n4:38 Comment: Dijin Arnam was with the ball.\n4:42 Comment: What a beautiful translation.\n4:44 Comment: Maurice Easley can't reach this ball.\n4:49 Comment: In general, Nicola Burrell, 19 years old,\n4:54 Comment: This is not the first time he has shown himself to be an inventor and a multi-skilled person.\n5:15 Comment: You'll have to hit the ball far away.\n5:24 Comment: But it turned out well Burrell.\n5:27 Comment: He caught him again, he caught him from behind on Engolan.\n5:30 Comment: Frankly absolutely.\n5:33 Comment: New guy in the penalty area, turn around.\n5:36 Comment: Well, we remember the crazy dramatic match the day before,\n5:41 Comment: when 2-0, 2-2, 4-2.\n5:43 Comment: That's how events unfolded.\n5:45 Comment: This is me remembering the game between Naples and Milan.\n5:47 Comment: So 2-0 is not a reserve that you can start squandering.\n5:53 Comment: Well, the judges, in my opinion, are too supportive.\n6:2 Comment: Except, now they don't notice some obvious things.\n6:13 Comment: Salag, low serve, hit on Engolan didn't work.\n6:17 Comment: If he had gotten close to the ball, Mark Starare would have had little chance.\n6:26 Comment: 10 meters to the gate.\n6:30 Comment: You can't really see the moment of impact.\n6:32 Comment: In general, a terrible situation.\n6:35 Comment: So far the Italian championship has practically managed without draws.\n6:38 Comment: But here's another one today.\n6:40 Comment: We saw that in the first round there were only two of them.\n6:44 Comment: In the second, Inter managed to draw with Palermo at home.\n6:50 Comment: And from the first match, when he was in the first round,\n6:54 Comment: He couldn't pull off what it was going to be.\n6:56 Comment: And it was very difficult.\n6:58 Comment: In the second, Inter managed to draw with Palermo at home.\n7:4 Comment: And with one point he solemnly takes 12th place, and maybe even lower.\n7:10 Comment: And Inter won back.\n7:17 Comment: Mauro Ricciardi, new capital, scored the goal.\n7:28 Comment: Roma's counterattack won't work.\n7:31 Comment: But it was already daytime, and the results of parallel matches,\n7:35 Comment: As promised, I'm not telling you.\n7:40 Comment: Strothman missed the ball over the sideline and the Romans will throw.\n7:45 Comment: Mraneperez.\n7:47 Comment: Let me remind you that his transfer from Torino on loan is quite serious for now.\n7:57 Comment: And so, as you see, this time,\n8:0 Comment: in the first round, when he was in the first round,\n8:4 Comment: Renting is pretty serious so far.\n8:10 Comment: Strengthened the flank.\n8:13 Comment: Still a very strong football player.\n8:15 Comment: Here he is with the ball and hits Artur Ionidse's hand.\n8:23 Comment: But in the opening round, perhaps Bruno Perez was not so noticeable.\n8:31 Comment: Although, of course, I was included in the squad immediately from the beginning of the season.\n8:39 Comment: Today I started with a passage that can be called his signature.\n8:43 Comment: In general, I was incredibly active for most of the first half.\n8:48 Comment: Like this second with the ball.\n8:51 Comment: The Brazilian Perotti made his way into the penalty area.\n8:55 Comment: The serve is dangerous.\n8:57 Comment: Salah is on the rebound.\n9:1 Comment: Derosi. Bruno Perez. Neat pass.\n9:5 Comment: Strothman. And he didn't leave the ball in bounds.\n9:10 Comment: And Roma ended up with Perotti.\n9:15 Comment: Couldn't beat. Rock the defender.\n9:20 Comment: In the central circle they interfered with each other corporately on Manolas.\n9:24 Comment: But the advantage was so great that Roma took the ball for themselves.\n9:31 Comment: Bruno Perez again.\n9:41 Comment: Playing on someone else's field is not a field. This is what the Remilians need now.\n9:48 Comment: The end of the half was difficult.\n9:50 Comment: First.\n9:55 Comment: And after the break, not only did they score the second goal, they also took the initiative for a long time.\n10:6 Comment: But now the eleventh minute is coming. How long will it take us to check.\n10:9 Comment: But so far Kaleri’s chances haven’t come with the same regularity as at the end of the first half.\n10:25 Comment: Stratman is forced to pass back.\n10:28 Comment: Fermalin calmly moved back to let the ball pass to the goalkeeper.\n10:34 Comment: And here Dzeko will fight Brunalvish.\n10:40 Comment: But as a result, Kaleri still went on the attack.\n10:44 Comment: Fermalin's kick. Doesn't see the ball. There will be a kick. This is a kick.\n10:49 Comment: Stuffing. And 2-1. But there was nowhere to go.\n10:52 Comment: Marco Borielo closes the gap.\n10:55 Comment: And before that, of course, Fermalin missed everything he could.\n11:1 Comment: And somehow it was painfully easy for Feint to figure it out in the penalty area using mini-football.\n11:10 Comment: We'll watch. Marco Sao, it seemed to me.\n11:15 Comment: Here's a repeat. Yes, very beautiful and calm.\n11:21 Comment: No. 25 Marco Sao.\n11:26 Comment: Marco Borielo creates the chance and finishes, as befits a centre-forward.\n11:32 Comment: 2-1.\n11:36 Comment: I warned you that it wouldn't be as good as new soon.\n11:39 Comment: 2-0. When you don't have a cutting edge, it's still a slippery score.\n11:59 Comment: Well, on the defensive. Everything is on the defensive for now.\n12:3 Comment: Roma needs polishing. It is clear that Fermalin is a new player.\n12:16 Comment: Manolas, I wouldn't say he's an outstanding central defender.\n12:21 Comment: Yes, Spalletti knows how to build a defense. Yes, Spalletti perfectly understands the principles of the game.\n12:36 Comment: But Spalletti, again, is the coach under whom Roma lost 1-7 once.\n12:41 Comment: In the sense that defense is, of course, not important. Defense must begin with attack.\n12:50 Comment: In Italian, yes. Defense must be smart, tactically flexible.\n12:58 Comment: But the character of the Spalletti team was never closed.\n13:11 Comment: Roma, this is an extroverted team. They have to attack a lot.\n13:14 Comment: She still does it. Perotti has gained excellent speed.\n13:18 Comment: On the right, Rajan Nayengalan let go a little far. That's who is not in shape right now.\n13:23 Comment: This is Nayengalan. Bruno Perez will go to the flank.\n13:28 Comment: Of course, Ioanice should have understood this and not pulled out so easily.\n13:32 Comment: A neat pass misses Jack.\n13:38 Comment: Jacka came out and played at the highest level for a full minute.\n13:46 Comment: In the sense that he was hanging over the penalty area for that minute and threw the ball to Kevin Strotman.\n13:51 Comment: He made the score 2-0. And then what? The question is.\n14:1 Comment: 2-0 recalled 46th. Now only 60th minute.\n14:5 Comment: And Roma somehow forgot about playing in attack.\n14:12 Comment: There are hectic attacks on the defense here.\n14:16 Comment: But we saw that they paid off in the first half and ended with a goal in the second.\n14:22 Comment: I mean Kaleri's offensive game.\n14:29 Comment: Fermalin. Chensteen.\n14:36 Comment: But Jack always knew how to do this. Wow, what a pass! Allah!\n14:44 Comment: Of course, the Egyptian had an offsite, but he might not have heard it.\n14:51 Comment: Let's see. Does he have time? No, he doesn't have time to pass from deep.\n14:57 Comment: Kevin Strotman is just too high of a speed right away.\n15:3 Comment: And perpendicular to the goal vertically, as they say in Italy, Mohammed Salav scored.\n15:12 Comment: Response to Kaleri. Ionice.\n15:15 Comment: Fermalin. Romanian in the center again.\n15:19 Comment: Win the ball. Rebound. Pass to the right. Bruno Perez.\n15:23 Comment: It's supposed to be a goal kick. No?\n15:25 Comment: Isla threw the ball to himself. What are we talking about?\n15:35 Comment: And the pressure is gradually being exerted by the attackers, even the midfielders of Kaleri.\n15:44 Comment: Borella has joined there now.\n15:47 Comment: K dumum forward.\n16:18 Comment: Connects with the ball again.\n16:22 Comment: It's like the game is frozen.\n16:25 Comment: But the public does not give up their hopes that today it is possible not to lose, and even to win.\n16:37 Comment: And drives the team forward.\n16:42 Comment: Dijin Borella.\n16:45 Comment: Dijinarom.\n16:50 Comment: He's got the ball again.\n16:53 Comment: The turnaround passed Lerossi.\n16:56 Comment:  Has stopped.\n16:59 Comment: But the attack continues. Padain.\n17:5 Comment: Borella and Isla to the right.\n17:8 Comment: Simone Padain turns.\n17:11 Comment: He goes into the penalty area. The serve is dangerous.\n17:14 Comment: Selection of re-penalty.\n17:17 Comment: And a shot on goal by defender Bartosz Salamon.\n17:25 Comment: Good Kaleri now.\n17:29 Comment: The counter somehow took the blows of his compatriot too lightly, in my opinion.\n17:37 Comment: The ball actually flew a meter from the goal.\n17:39 Comment: But I have no confidence with this one, as Vysotsky said.\n17:49 Comment: The fact is that Shchenstvenny calculated everything.\n17:55 Comment: Isla feed is too strong.\n17:58 Comment: The ball flew more carefully, right into the zone.\n18:4 Comment: We had to make a pass to the Chilean.\n18:7 Comment: Brunalovich ran into one of his own.\n18:11 Comment: But Mura managed, in my opinion, to escape.\n18:15 Comment: The teeth are getting tough.\n18:19 Comment: Replacement for Roma. Second.\n18:22 Comment: Give one to Jack.\n18:25 Comment: This is a chance to play more offensively.\n18:29 Comment: And now Federico Fazio comes out as the defender.\n18:32 Comment: Coming in for Diego Pirotti.\n18:37 Comment: Two Argentines.\n18:40 Comment: Here the sketches came together. We met.\n18:48 Comment: So what, will they really change to play with three defenders now?\n18:53 Comment: Or will Florence send ahead?\n18:57 Comment: The second is more likely.\n19:0 Comment: Florence in position\n19:2 Comment: but Fermalin, who occupied Pirotti,\n19:6 Comment: I think he could be very useful now.\n19:12 Comment: But I'm looking closely at the arrangement and I have doubts.\n19:16 Comment: It looks like Roma will still play three central players.\n19:22 Comment: The ball rolled and Fazio carefully sent it to his partner with the first touch.\n19:27 Comment: Fermalin plays Angolan.\n19:29 Comment: So many compatriots on the field.\n19:32 Comment: But Salah has no compatriots.\n19:34 Comment: There are only role partners and colleagues.\n19:37 Comment: Kick for Jack.\n19:39 Comment: Florence. Well, let's watch how he will play now.\n19:43 Comment: Jack pushed the defender aside and fell himself.\n19:46 Comment: I got up by inertia.\n19:48 Comment: And in the end I couldn't do without the violation.\n19:59 Comment: And then he cut into defender Nicola Mura.\n20:24 Comment: Pass forward.\n20:26 Comment: Fermalin was alone.\n20:27 Comment: Well, yes, look, the Florentines are still on the edge.\n20:30 Comment: The spacing between Manolas, Fazio and Fermalin is such that it is definitely a three-centre back formation.\n20:39 Comment: Fermalin could not accurately transfer the ball along the flank forward into the attack.\n20:51 Comment: Barriella and Anice.\n20:54 Comment: The Romanian moved and returned the ball to the forward.\n20:57 Comment: Connects the defender on the left flank.\n21:0 Comment: Serve to Moore in the center, but no.\n21:4 Comment: We still have to fight Dijinara Heathrow.\n21:9 Comment: I played by breaking through my own and receiving an involuntary return pass from him.\n21:16 Comment: However, there was only one Jack there and Ruma had few options for a counterattack.\n21:22 Comment: Perez knocks out, but now there could be more.\n21:25 Comment: I ruined Fermalin with a careless touch.\n21:29 Comment: Counterattack chance of the Romans.\n21:32 Comment: 2-1, Roma are ahead and everything is very difficult in the last minutes.\n21:36 Comment: Dijinar's serve doesn't go through.\n21:39 Comment: This pass. The guests can take a breath.\n21:44 Comment: The burner hasn't touched the bench for a long time.\n21:50 Comment: Well, first of all, he was preparing a replacement.\n21:53 Comment: Federico Fazio is on. This is a substitution out of position.\n21:56 Comment: This is a total restructuring of the game.\n22:0 Comment: And today, in fact, as in any Italian report, I allow myself lyrical and mathematical digressions.\n22:9 Comment: And in the first half, at the end, he spoke about the schemes, and at the beginning of the second too.\n22:15 Comment: Talked a lot.\n22:16 Comment: And I'll say it again.\n22:18 Comment: In Italy, any coach, almost any one, is required to have both a playing system with three central defenders and a classic one with two central defenders.\n22:29 Comment: Now you simply can’t live without it.\n22:31 Comment: Firstly, opponents are different and you can adjust this or that arrangement to suit them.\n22:36 Comment: Secondly, this is how Roma have matches today, when the game simply requires a restructuring.\n22:43 Comment: If you know how to do this, well, it’s offside.\n22:46 Comment: Burrell is offside.\n22:48 Comment: Because he started offside.\n22:52 Comment: I ran into it, then started to slow down, ran back with the ball.\n22:56 Comment: There were three people in white uniforms behind him.\n22:59 Comment: It already looked like some kind of ridicule, but in fact it was purely evs.\n23:3 Comment: So, you need to be able to, you must first of all have these options in your asset.\n23:8 Comment: And from flying, of course, from those who are very fast, I think, in training.\n23:14 Comment: Both options were used, played, and dashed off.\n23:19 Comment: And now, so calmly in the second half, he releases an additional defender in the middle, knowing why he is doing it.\n23:29 Comment: There is no information in this.\n23:33 Comment: There is no trembling, no uncertainty in this.\n23:41 Comment: This is the move of a man who understands absolutely clearly what he is doing.\n23:47 Comment: Middle of the second half. 2-1.\n23:50 Comment: Roma wins Gastyakha Kaleri and copes with attacks with some difficulty.\n23:55 Comment: The home team's Bruno Perez worked the free kick.\n24:4 Comment: With a full team, Roma has a very good attack potentially.\n24:9 Comment: So I'm a little surprised by the last 15 minutes of the Romans.\n24:14 Comment: There’s no way they can take the ball away from Kaleri and carry out at least some periods of attack.\n24:26 Comment: It feels like the 89th, or 90th, not the 70th minute now.\n24:31 Comment: And the game itself pressed the Romans to their penalty serve.\n24:39 Comment: Chest Manolas plays in an original way.\n24:43 Comment: Well, Salah, turn to Ingalan.\n24:48 Comment: He was confused on the flank, but quickly opened up this attack with a beautiful pass to Bruno Perez, Jack on the left.\n24:55 Comment: The Brazilian goes forward himself, pauses and will hit with a turn.\n24:58 Comment: Beating Jack one on one at a sharp angle.\n25:2 Comment: Jack goes to the center, strike.\n25:4 Comment: Everything is a little leisurely, somehow slow.\n25:10 Comment: Actually, initially, Jack is such a player by nature that he cannot make sharp and rapid moves.\n25:23 Comment: But here it’s just like in Rapid.\n25:29 Comment: It went into overdrive.\n25:34 Comment: I did it, didn’t I?\n25:45 Comment: Kaleri's replacement.\n25:46 Comment: At Kaleri's.\n25:52 Comment: Colleagues say it worked.\n25:57 Comment: Nikolai Janetti came out, number 32.\n26:1 Comment: And we saw that he changed Dijinara.\n26:11 Comment: Salah, good translation.\n26:17 Comment: At speed Florence, free kick, but blocked.\n26:21 Comment: The defender of Nain Golan manages to place it.\n26:26 Comment: Fermalin even dared to support the attack.\n26:30 Comment: Thomas Fermalin again, he got scared and went to his borts.\n26:34 Comment: Facio, 72 minutes, well, early, early, time to delay.\n26:38 Comment: Moreover, Kaleri is now ready to pull himself out and expose his half of the field.\n26:46 Comment: And, of course, we must take advantage of this.\n26:49 Comment: Salah is still running.\n26:51 Comment: We know Bruno Perez's speed.\n26:53 Comment: Nain-Golan and Strotman also know how to support an attack.\n26:56 Comment: Let me remind you, Kevin Strotman, just starting the combination,\n27:1 Comment: and feeling empowered, participates in the completion.\n27:7 Comment: Burst into the penalty area in the first minute of the second half.\n27:10 Comment: And he threw the ball under the crossbar after a discount to Jack.\n27:13 Comment: So the score became 2-0.\n27:15 Comment: But Kaleri played one goal and wants more.\n27:22 Comment: Carrying it back.\n27:24 Comment: Ionnitsa.\n27:28 Comment: Bruno Alysh.\n27:30 Comment: Well, this is getting serious.\n27:38 Comment: Settled down on the other side of the field.\n27:44 Comment: Good pitch.\n27:46 Comment: Facio, by the way, was the one of all the central defenders.\n27:49 Comment: This arrangement is for the tallest.\n27:58 Comment: Above Nain Golan and Fermaln.\n28:1 Comment: I'll check now.\n28:4 Comment: I didn't say Nain Golan, I'm sorry.\n28:5 Comment: Manolas, of course.\n28:7 Comment: Nain Golan is clear that it is higher.\n28:14 Comment: Facio 1.95 m.\n28:16 Comment: Well, yes, absolutely.\n28:18 Comment: Manolas 1.87 m.\n28:24 Comment: And Fermalen is about the same.\n28:26 Comment: 83 even at Fermalen, just for everything.\n28:29 Comment: Although the Belgian has a wonderful jump.\n28:31 Comment: Federico Facio, by the way, lost this time.\n28:36 Comment: But he lost in a situation that was far from critical to Nicola Giannetti.\n28:44 Comment: 25-year-old striker.\n28:58 Comment: I spent almost the entire last season as a member of the Kaleri.\n29:1 Comment: But now the team is changing.\n29:2 Comment: He has 10 goals, all fish.\n29:5 Comment: In 30 matches.\n29:7 Comment: All in all, probably not that bad.\n29:12 Comment: A good turn, but presented it to Florence ahead of time.\n29:15 Comment: And the defender managed to gain speed.\n29:20 Comment: Well, that's what Roma needs now.\n29:23 Comment: Playing on someone else's half of the field.\n29:27 Comment: Here he is, Nicole Janetti.\n29:31 Comment: Visited the Juventus system.\n29:35 Comment: Then I wandered around small teams.\n29:38 Comment: Until I come to the calera.\n29:40 Comment: Before last season started.\n29:45 Comment: In general, the task is not easy for a team with limited resources.\n29:51 Comment: Back to the series the first time.\n29:55 Comment: We succeeded in the Kalera.\n29:57 Comment: Now there was another player who took part in this comeback.\n30:3 Comment: Polish defender Bartasz Salamon.\n30:6 Comment: On Engolan shot on goal.\n30:9 Comment: And they are the same.\n30:11 Comment: But there was a fall here.\n30:17 Comment: So the audience is already waiting for the wrong decision of the referee in every episode.\n30:21 Comment: And he readily begins to hum with displeasure.\n30:27 Comment: This time the judge dismantled the fragment in favor of Kaler.\n30:33 Comment: Although I’ll emphasize it again.\n30:35 Comment: This didn't happen every time.\n30:38 Comment: In borderline situations, there was a feeling that he was more likely to take Roma's side.\n30:43 Comment: Maybe it was based on statistics, and not at all on emotions.\n30:47 Comment: Matselleni actually has a pretty strong referee.\n30:52 Comment: The serve is dangerous.\n30:54 Comment: And that was the moment.\n30:56 Comment: And Janetti just flashed in front of the goalkeeper.\n31:1 Comment: Salah ran away somewhere.\n31:9 Comment: Towards the coast.\n31:11 Comment: But in the end\n31:12 Comment: Everything may not work out in the best way for Roma.\n31:16 Comment: Because it's a combination.\n31:18 Comment: That's a good shot on goal.\n31:20 Comment: His first shot after the dribble.\n31:23 Comment: The first serious shot on target.\n31:25 Comment: It essentially ended with a goal.\n31:27 Comment: Because the happy one hit the ball in front of him right on Marcabariella's foot.\n31:31 Comment: But now Sau didn’t deceive anyone.\n31:34 Comment: It just struck.\n31:37 Comment: Lucky.\n31:38 Comment: One of Roma's defenders should take the ball.\n31:41 Comment: Feed.\n31:43 Comment: Facio.\n31:45 Comment: Salah.\n31:47 Comment: The episode is playing.\n31:49 Comment: And here the Romans took risks.\n31:51 Comment: Well, what about the counterattack.\n31:53 Comment:  Free zone.\n31:55 Comment: And you need to pass quickly.\n31:57 Comment: Strothman on Dzheko.\n31:59 Comment: The Dutchman himself supports the attack.\n32:1 Comment: He already scored one goal today.\n32:3 Comment: Jacko.\n32:5 Comment: Strike in the near corner.\n32:6 Comment: It didn’t take long for Starari to understand what was going to happen.\n32:10 Comment: But he still managed to parry this blow with his foot.\n32:15 Comment: We're watching a good, bright second half.\n32:19 Comment: In general, Italy is not always the case\n32:24 Comment: emphasizes us with complex structural and tactical exercises.\n32:32 Comment: Sometimes we get real performances.\n32:34 Comment: Mauricio Islam.\n32:37 Comment: Good pass.\n32:39 Comment: There are two partners here at once.\n32:44 Comment:  Dangerous.\n32:46 Comment:  Hit.\n32:48 Comment: And 2-2.\n32:50 Comment: Soo offside.\n32:52 Comment: Dijinare said he left.\n32:54 Comment: Now I blinked.\n32:56 Comment: He's right in front of me.\n32:58 Comment: Yes, Padain is gone.\n33:0 Comment:  I'm sorry.\n33:2 Comment:  Wrong.\n33:4 Comment: He replaced not Dijinara, but Simone Padain.\n33:9 Comment: But this is a repetition of two important episodes at once.\n33:12 Comment: 78 minutes and one more substitution.\n33:15 Comment: I'll try not to make any mistakes here.\n33:17 Comment: We see Alexandra Deiol.\n33:19 Comment: Number 27.\n33:21 Comment: That's who he will replace, it's just that the attack has already knocked me down.\n33:23 Comment: I took a look and didn't see Dijinar on the field.\n33:29 Comment: Misled you.\n33:31 Comment: So, Deyola.\n33:33 Comment: And by the way, Paredes will come out to Roma.\n33:39 Comment: Leandro Paredes is a defensive midfielder.\n33:43 Comment: Which, by and large, can play absolutely anywhere.\n33:47 Comment: At any position.\n33:49 Comment: Versatile player.\n33:53 Comment: But Parella is here.\n33:55 Comment: The 19-year-old is leaving.\n33:56 Comment: No. 27 to Alexandru Deiol.\n34:0 Comment: He's a little older.\n34:3 Comment: He is also a student of the Kaleri.\n34:8 Comment: But just like Moore, whom we talked about, only not a native.\n34:21 Comment: And, of course, Parella.\n34:22 Comment: Not a native.\n34:33 Comment: Alexandra Deyole is 21.\n34:36 Comment: But there are also young players, and there are also very experienced ones.\n34:40 Comment: Among them, of course, Brunalovic and Marco Barriella stand out.\n34:43 Comment: But Padain, Starari, Sau - all this was also written, of course.\n34:49 Comment: These are all people with great authority.\n34:57 Comment: Well, a very serious experience.\n35:12 Comment: Bronaperez. Transfer to the right.\n35:15 Comment: Florence.\n35:17 Comment: What a good pass from Salah in the penalty area.\n35:20 Comment: He will hit himself. Hit the near corner.\n35:23 Comment: I turned around and checked to see if Mohamed Salah had made a mistake in his choice of decision.\n35:28 Comment: I realized that Jack was late for the episode, which means he hit him correctly.\n35:33 Comment: In the end, Salah scored such goals.\n35:35 Comment: Also for Ferentina and even counted, in my opinion.\n35:38 Comment: Managed to distinguish himself.\n35:40 Comment: In this manner, when he picks up speed, he bursts into the penalty area and hits.\n35:46 Comment:  Time.\n35:56 Comment: 10 minutes approximately until the end of this match.\n36:1 Comment: Roma beat Kaleri 2-1, but the score was 2-0.\n36:6 Comment: And after Strotman widened the gap, there was a feeling that Kaleri was depressed and did not know what to do.\n36:14 Comment: And Roma is in control of the situation.\n36:17 Comment: However, the hosts’ goal and a few more moments completely changed the situation.\n36:24 Comment: And now it’s difficult for Roma to find the right solution with 10 minutes left.\n36:33 Comment: This means that we can slowly move on, if not to a blind, then to a solid, dense defense.\n36:41 Comment: Although I want to counterattack.\n36:42 Comment: And don’t make such mistakes.\n36:44 Comment: Kick on goal.\n36:46 Comment: Arthur Jonides misses.\n36:48 Comment: After 30 meters it is difficult, of course, to score.\n36:51 Comment: Jinara shows us.\n36:54 Comment: Interception, but Jinar was not close there.\n36:57 Comment: Next to the Ionides episode.\n36:59 Comment: I intercepted it myself and shot it myself.\n37:1 Comment:  Yes.\n37:10 Comment: Brunal, see.\n37:13 Comment: On Engalaan, somewhere, nowhere there.\n37:18 Comment: Isla, there's a fight for the ball here.\n37:26 Comment: Roma managed to neutralize Alire's constancy in attack in the last minutes.\n37:43 Comment: Yes, it is very difficult, very difficult to play in Sardinia.\n37:47 Comment: The team here is both tough and easy-going, technical and experienced.\n37:56 Comment: Roma is holding on for now.\n37:57 Comment: Salamon.\n38:5 Comment: And here Arthur Ionides plays well.\n38:9 Comment:  Time.\n38:24 Comment: Here Arthur Ionides played well in Verona, in my opinion.\n38:30 Comment: In principle, it is not his fault that Verona spent the last season so disgustingly.\n38:45 Comment: In general, many football players came here to Kaleria in order to prove their right to remain successful, so to speak.\n38:58 Comment: Well, this is important for Bariel, as an experienced forward.\n39:4 Comment: He's never had anything like this.\n39:6 Comment: He never had problems with motivation, but he still had problems with performance.\n39:12 Comment: As for Brun Alves, in my opinion, his trips to Russia and Turkey in general were a plus.\n39:23 Comment: But the series, even at such a serious age, is still a series, I think it’s very important.\n39:31 Comment: But the series, even at such a serious age, is also a challenge for the Portuguese.\n39:40 Comment: In general, there are a lot of players here who seem to have begun to be forgotten, but they want to be reminded of themselves.\n39:49 Comment: What a nice team you have to admit.\n39:55 Comment: Marco Sau came up with a good serve from deep.\n39:59 Comment: By the way, another player.\n40:5 Comment: Generally known.\n40:15 Comment: He was on the team before the departure, and now, and was even invited to the national team.\n40:23 Comment: He’s not a newbie at all, but it’s also a new challenge for him, because he has to become a leader.\n40:33 Comment: And he can do a lot.\n40:37 Comment: Roma with the ball.\n40:43 Comment: It’s as if they don’t believe that they are on the other side of the field.\n40:45 Comment: The Romans rolled the ball little by little.\n40:49 Comment: And in the end, it all ended with a banal pass into the penalty area.\n40:55 Comment: Well, here in static conditions it is very difficult to beat the defense.\n41:2 Comment: Pass forward, Dzeko slows down again.\n41:5 Comment: Salah, on the contrary, is a little ahead of developments.\n41:9 Comment: And the kalere has one more chance to attack.\n41:11 Comment: 87th minute. Sau and Ginaro.\n41:15 Comment: Ionidse, sour to the right, receives the ball.\n41:20 Comment: Good pass to the free spot.\n41:27 Comment: To an empty seat.\n41:30 Comment: Bariello, but he didn't climb into his own steppe.\n41:37 Comment: Brunalves.\n41:38 Comment: They don't want to play through simple serves.\n41:42 Comment: But this is beautiful.\n41:44 Comment: Barkhasau turned around and saw the defender connecting.\n41:47 Comment: The attack continues.\n41:49 Comment: Ginaro, soft pass to the wing.\n41:51 Comment: Mauricio Isla, serve.\n41:53 Comment: And two, two, two, two.\n41:56 Comment: Bravo kalere.\n41:58 Comment: Brilliant goal.\n42:0 Comment: Reversal attack.\n42:2 Comment: Right to left, left to right.\n42:4 Comment: And he will fight.\n42:5 Comment: Head to touch.\n42:8 Comment: Marcas Sau we were talking about.\n42:11 Comment: Local crowd favorite.\n42:13 Comment: It is he, the short striker, who crosses the ball.\n42:17 Comment: There is no upside.\n42:19 Comment: A barely noticeable, barely perceptible, but most important touch of the head into the far corner.\n42:25 Comment: The troops are happy.\n42:27 Comment: Here, in the center, in the center.\n42:29 Comment: Ionidse, sour to the right, receives the ball.\n42:32 Comment: Good pass to the free spot.\n42:33 Comment: The troops are happy.\n42:35 Comment: It’s not my fault, it’s just that everything was done great.\n42:38 Comment: And three defenders did not help Roma.\n42:40 Comment: 88th minute, draw in the match against Cale Roma.\n42:44 Comment: Just like that, it's 2-0.\n42:46 Comment: Sorry, Roma fans, if I croaked.\n42:48 Comment: The team just stopped playing after 2-0.\n42:52 Comment: She was still active for about 10 minutes, and then she gave up the territory.\n42:56 Comment: There you go.\n42:58 Comment: You know, how the rich merchant rode and rode.\n43:3 Comment: And then he threw him across the water, feeling that the horse would finish him anyway.\n43:23 Comment: Well, a rich man should have a cab, of course, but...\n43:28 Comment: In general, you understand what I mean.\n43:30 Comment: The serve knocks the ball out.\n43:33 Comment: Bartysh Salavan.\n43:35 Comment: Well, Roma, of course, will rush to score and win.\n43:41 Comment: Bruno Perez.\n43:44 Comment: Throw to Salah.\n43:46 Comment: Recruitment for Engolan.\n43:47 Comment: Good position to strike.\n43:49 Comment: And it was very dangerous.\n43:51 Comment: A few rebounds in this match.\n43:53 Comment: Difficult for goalkeepers.\n43:55 Comment: Happened primarily for Starari.\n43:58 Comment: But, in fact, there was still a bad moment in the first half,\n44:0 Comment: When he looked at the ball flying past the bar.\n44:5 Comment: I didn’t even immediately understand from which side he would fly past the bar.\n44:9 Comment: Feed.\n44:11 Comment: Who's on the hunt?\n44:12 Comment: Bruno Perez.\n44:14 Comment: The Brazilian played back.\n44:17 Comment: Florence is heading towards Engolan.\n44:19 Comment: Touching here.\n44:21 Comment: It turned out very nice.\n44:22 Comment:  Discount.\n44:25 Comment: Keeps the ball for Roma.\n44:27 Comment: 90th minute.\n44:28 Comment: Paredes.\n44:30 Comment: Breast discount.\n44:31 Comment: U-turn.\n44:32 Comment:  Hit.\n44:33 Comment: But this is the real Jack, by the way.\n44:35 Comment: For the first time in a long time I've seen a center forward play,\n44:40 Comment: For which you are not ashamed.\n44:42 Comment: Powerful, tight blow in the fight against the defender.\n44:46 Comment: Jack misses.\n44:48 Comment: Actually, attackers need to hit more often.\n44:53 Comment: Munari.\n44:59 Comment: Nicola.\n45:4 Comment: No, this time he's leaving.\n45:6 Comment: It seemed to me that he was changing Mura for some reason.\n45:12 Comment: Marco Sao leaves.\n45:18 Comment: To the applause of Marco Sao, Giani Munari also leaves.\n45:25 Comment: 33 years old.\n45:29 Comment: Honored.\n45:34 Comment: I won’t say I’m from Sordin, because he played for almost all the teams.\n45:43 Comment: with modest names in Italy.\n45:46 Comment: But judge for yourself.\n45:48 Comment: I played for Sesuolo, I played for Chieva, for Verona, for Palermo, for Leche, for Parma.\n45:53 Comment: But I also played for Sambdori and Ferentino.\n45:55 Comment: It's a little louder here.\n45:56 Comment: Yes, names.\n45:58 Comment: I spent a season on loan at Watford.\n46:0 Comment: Just now I came to Kallere last year.\n46:2 Comment: 10 different teams.\n46:4 Comment: He also had Triestina.\n46:8 Comment: According to a complex list.\n46:14 Comment: This midfielder has appeared.\n46:19 Comment: I must spend several episodes on the experience.\n46:22 Comment: In the meantime...\n46:26 Comment: This is exactly what the Sordinians managed to achieve thanks to the efforts of Murisya Isla.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In a thrilling encounter at the Stadio Sant'Elia in Sardinia, Cagliari hosted Roma in a match that ended in a dramatic 2-2 draw. The game was characterized by rapid play, tactical adjustments, and a late equalizer that ensured both teams left the pitch with a point each.\n\nThe match began with a brisk tempo as Roma sought to assert themselves early. Cagliari, however, was equally resolute, determined to leverage their home advantage. The initial exchanges were balanced, with both teams probing and testing each other’s defenses without creating clear-cut opportunities.\n\nRoma broke the deadlock early, capitalizing on a controversial penalty decision. In the 6th minute, El Shaarawy, known for his speed and agility, earned a penalty after a contentious challenge from Mauricio Isla. The Cagliari defender appeared to stretch out his leg, and despite replays suggesting minimal contact, the referee pointed to the spot. Perotti stepped up and converted the penalty with composure, sending the keeper the wrong way to give Roma a 1-0 lead.\n\nAs the first half progressed, Roma continued to play with intensity. Salah and El Shaarawy were particularly active, utilizing their speed to stretch the Cagliari defense. Although Cagliari tried to respond, their attacks were often stifled by a well-organized Roma backline. Manolas and Vermaelen were solid in defense, clearing any danger posed by the Cagliari forwards, while Florenzi and Bruno Peres provided width and support from the flanks.\n\nCagliari, undeterred by the early setback, began to grow into the game. Their midfield, marshaled by Ionita and Padoin, started to see more of the ball, and they pushed forward in search of an equalizer. Roma’s defense had its moments of uncertainty, particularly when Manolas made a dubious attempt to clear the ball with his heel, nearly gifting Cagliari an opportunity. Despite these shaky moments, Roma managed to maintain their slender lead into halftime, with the score remaining 1-0.\n\nThe second half saw Roma come out with renewed vigor. Within minutes of the restart, they doubled their lead. A brilliant piece of play saw Edin Dzeko, who had come on as a substitute, provide an excellent assist for Kevin Strootman. Dzeko's clever flick found Strootman, who finished with aplomb to make it 2-0. The Dutch midfielder’s goal was a testament to his resilience, having overcome a series of injuries to find himself on the scoresheet once again.\n\nWith a two-goal cushion, Roma seemed poised to secure a comfortable victory. However, Cagliari had other plans. Marco Sau, who had been a thorn in Roma's side, found the net for the hosts in the 55th minute. It was a beautifully worked move, with Sau calmly slotting the ball past Szczesny to reduce the deficit. This goal breathed new life into the Cagliari side, and the home fans responded with fervent support, urging their team forward.\n\nThe momentum shifted dramatically as Cagliari became more adventurous in their approach. They pressed high and kept Roma's defense under constant pressure. Cagliari’s persistence paid off in the 88th minute with a deserved equalizer. In a swift and well-coordinated attack, Sau headed in a fine cross from Mauricio Isla to draw level at 2-2. The goal was met with an eruption of joy from the home crowd, recognizing Sau’s vital contribution.\n\nIn the dying moments of the match, both teams had chances to snatch a winner. Roma, eager to reclaim their lead, pushed forward with intent. Salah and Dzeko both came close, but they were unable to find the back of the net. Their attacks were either thwarted by the Cagliari defense or lacked the clinical finish needed. On the other end, Cagliari sought to complete a remarkable comeback, but their efforts were equally stymied by Roma’s defense, with Szczesny making crucial saves to keep the scores level.\n\nUltimately, the match ended in a 2-2 draw, a result that reflected the spirit and fight shown by both sides. Cagliari’s resilience, particularly in coming back from a two-goal deficit, was commendable. Sau emerged as the hero for the home side with his brace, while Roma will rue their missed chances to close out the game after taking a seemingly comfortable lead.\n\nThe game was a fascinating showcase of Serie A football, highlighting the unpredictable nature of the sport where momentum can shift in an instant. For Roma, the draw meant a missed opportunity to gather three points, but they will take solace in their initial performances and look to build on them in their next fixtures. Cagliari, on the other hand, will draw confidence from their ability to fight back and will hope to carry this spirit forward in their campaign."
}