{
    "segments": {
        "0": [
            0.0,
            5.28,
            "and in this way Valencia wins a forward to be a little more incisive."
        ],
        "1": [
            5.28,
            13.52,
            "The game ended very entertaining, let's see if this second half has anything in store for us."
        ],
        "2": [
            13.52,
            15.0,
            "at least similar emotions."
        ],
        "3": [
            15.0,
            19.08,
            "It is already being played in Mestalla with that change that Jorge Valdano, Ricardo Rossetti mentioned"
        ],
        "4": [
            19.08,
            21.68,
            "At the foot of the grass, Montoya left, Munir entered."
        ],
        "5": [
            21.68,
            26.24,
            "Yes, and that causes Joao Cancelo's further back position, but there is Munir, the"
        ],
        "6": [
            26.24,
            30.44,
            "former FC Barcelona player on the pitch for this second half."
        ],
        "7": [
            30.44,
            35.64,
            "Montoya retired at the end of the first half that was very tense, there was a lot of tension"
        ],
        "8": [
            35.64,
            37.44,
            "at the access to the locker room tunnel."
        ],
        "9": [
            37.44,
            41.28,
            "Suso García Pitas was waiting there to protest what happened in the first half."
        ],
        "10": [
            41.28,
            47.2,
            "Umtiti, Diego Alves has also entered very nervous, they have already exchanged shirts"
        ],
        "11": [
            47.2,
            50.36,
            "Enzo Pérez and Leo Messi before entering the locker room."
        ],
        "12": [
            51.36,
            54.36,
            "Playing FC Barcelona, ​​playing Umtiti."
        ],
        "13": [
            56.36,
            61.36,
            "By the way, we still have no official news or communications from FC Barcelona."
        ],
        "14": [
            61.36,
            65.36,
            "of the state of Andrés Iniesta, but we have already seen Ricard Pruna, head of services"
        ],
        "15": [
            65.36,
            68.36,
            "Barça doctors, take their place on the bench."
        ],
        "16": [
            68.36,
            72.36,
            "He had not left the entire first half of the locker room from the moment he entered."
        ],
        "17": [
            72.36,
            74.36,
            "Iniesta injured."
        ],
        "18": [
            74.36,
            76.36,
            "And do we know anything about Gallá?"
        ],
        "19": [
            76.36,
            80.36,
            "No, we still have no news of the Valencia footballer's injury either, although"
        ],
        "20": [
            80.36,
            82.36,
            "In that case he looked more muscular."
        ],
        "21": [
            83.36,
            88.36,
            "There is missing, in favor of Valencia, the foul committed by Lucas Niñe on Munir el Haddadi."
        ],
        "22": [
            88.36,
            90.36,
            "In fact, it becomes a yellow card."
        ],
        "23": [
            91.36,
            95.36,
            "Yes, for the FC Barcelona footballer, the first of this second part."
        ],
        "24": [
            95.36,
            100.36,
            "This has also caused some ironic applause in the Mestalla stands."
        ],
        "25": [
            100.36,
            105.36,
            "María Paradiñe, for that action with Valencia's number 9."
        ],
        "26": [
            105.36,
            111.36,
            "Yes, he sticks out his elbow to push himself off the jump, but hey, the regulations are now clear at the moment."
        ],
        "27": [
            111.36,
            112.36,
            "regard."
        ],
        "28": [
            112.36,
            117.36,
            "In any case, the referee, I insist, has been very, very erratic when applying"
        ],
        "29": [
            117.36,
            118.36,
            "the rules."
        ],
        "30": [
            119.36,
            124.36,
            "There, Rodrigo Moreno was offside, in that long delivery behind the defense."
        ],
        "31": [
            124.36,
            128.36,
            "Undiano Mallenco's assistant raised the flag, while we checked now, already in"
        ],
        "32": [
            128.36,
            133.36,
            "defensive phase or preparing to receive the attack from Barça from Valencia, how does it continue"
        ],
        "33": [
            133.36,
            137.36,
            "arranging that line of four with Joao Cancelo as the right back and Munir is the"
        ],
        "34": [
            137.36,
            141.36,
            "that falls to the right side and now enters as a winger in the place or location of"
        ],
        "35": [
            141.36,
            144.36,
            "the one that the Portuguese player started before."
        ],
        "36": [
            144.36,
            151.36,
            "Yes, what also happens with respect to the first half is that Valencia proposes"
        ],
        "37": [
            151.36,
            156.36,
            "a little higher pressure and that will change the dynamics of the game."
        ],
        "38": [
            157.36,
            162.36,
            "Enzo Pérez distributes, opening with the outside towards Aymen Abdenur's position."
        ],
        "39": [
            162.36,
            167.36,
            "The Tunisian advances, slowed by Sergi Roberto, has to retreat, plays behind for Nani,"
        ],
        "40": [
            167.36,
            169.36,
            "the ball came out, yes."
        ],
        "41": [
            170.36,
            174.36,
            "That ball escaped, Nani didn't arrive in time, or at least that's how Undiano understood it"
        ],
        "42": [
            174.36,
            175.36,
            "Mallenco."
        ],
        "43": [
            176.36,
            182.36,
            "The thing is that Abdenur plays forcedly as a left back and when he reaches the position of"
        ],
        "44": [
            182.36,
            188.36,
            "far left is like an elephant in a china shop."
        ],
        "45": [
            189.36,
            193.36,
            "The ball lasted a little while for Barcelona, ​​Abdenur throws in, Rodrigo Moreno struggling"
        ],
        "46": [
            193.36,
            194.36,
            "that Mascherano wins."
        ],
        "47": [
            195.36,
            198.36,
            "Mascherano enters forcefully and keeps that ball."
        ],
        "48": [
            200.36,
            204.36,
            "Busquets tries to resolve the situation, he makes a mistake in that pass, pressure above the"
        ],
        "49": [
            204.36,
            207.36,
            "Valencia and for now that new attitude is paying off."
        ],
        "50": [
            207.36,
            208.36,
            "If that is."
        ],
        "51": [
            208.36,
            212.36,
            "Let's remember that in the first half he waited from midfield to the back, now because"
        ],
        "52": [
            212.36,
            216.36,
            "The result is imposed by your attitude is different."
        ],
        "53": [
            217.36,
            220.36,
            "Long ball from Joao Cancelo, there was no understanding with Mario Suárez."
        ],
        "54": [
            221.36,
            224.36,
            "André Ter Stegen picks up the ball and plays it short for a titi."
        ],
        "55": [
            227.36,
            230.36,
            "Once again Ter Stegen, hugs Dani Parejo."
        ],
        "56": [
            231.36,
            234.36,
            "Monsieur Gladbach's goalkeeper completes the opening."
        ],
        "57": [
            234.36,
            238.36,
            "Headed by Sergi Roberto, Abdenur throwing a hat at Leo Messi."
        ],
        "58": [
            239.36,
            243.36,
            "And I said that he did not adapt to the position, a hat to Leo Messi."
        ],
        "59": [
            246.36,
            249.36,
            "Neymar is going to take the lead after Garay's opening."
        ],
        "60": [
            250.36,
            252.36,
            "Ball again for Ter Stegen who plays long."
        ],
        "61": [
            253.36,
            256.36,
            "Abdenur and Messi again, now the Argentine Barça player lowered her with his chest."
        ],
        "62": [
            259.36,
            261.36,
            "Leo Messi starts, sneaking between two."
        ],
        "63": [
            261.36,
            264.36,
            "Messi delivers for Suárez, first, ball for Neymar."
        ],
        "64": [
            264.36,
            268.36,
            "Neymar profiles against Cancelo, Neymar hits him, Alves takes it."
        ],
        "65": [
            268.36,
            273.36,
            "Rakitic's shot hit the post, the Croatian Barça player was enabled."
        ],
        "66": [
            273.36,
            278.36,
            "FC Barcelona just had it for the second, Rakitic's shot hitting the post."
        ],
        "67": [
            279.36,
            283.36,
            "Good is the effect of playing with more advanced pressure."
        ],
        "68": [
            283.36,
            287.36,
            "He hooks a ball to Messi, he makes an extraordinary drive."
        ],
        "69": [
            287.36,
            292.36,
            "He speeds up Barcelona's entire game, releases the ball at the right moment."
        ],
        "70": [
            292.36,
            295.36,
            "And Neymar finishes that with a very good shot."
        ],
        "71": [
            295.36,
            298.36,
            "The rebound reaches Rakitic."
        ],
        "72": [
            298.36,
            303.36,
            "There was an angle, he hit it very tight, the ball was returned by the club."
        ],
        "73": [
            303.36,
            309.36,
            "It took Barcelona almost 25 minutes in the first half to create the first scoring chance."
        ],
        "74": [
            309.36,
            317.36,
            "In this second half the spaces will allow perhaps less participation from the forwards, but much more danger."
        ],
        "75": [
            318.36,
            321.36,
            "André Gómez delivers for Diñe, first Neymar."
        ],
        "76": [
            321.36,
            324.36,
            "Again André Gómez and again Neymar."
        ],
        "77": [
            324.36,
            328.36,
            "Error in the Brazilian's pass, Valencia recovers and wants to get out quickly."
        ],
        "78": [
            328.36,
            330.36,
            "This is Munir, deliver Munir to Parejo."
        ],
        "79": [
            330.36,
            333.36,
            "Munir to the ground after the collision with Neymar, we immediately see it repeated."
        ],
        "80": [
            333.36,
            337.36,
            "Before the live action that ends in Rodrigo Moreno's offside."
        ],
        "81": [
            337.36,
            339.36,
            "Yellow for Neymar, Ricardo."
        ],
        "82": [
            339.36,
            345.36,
            "Yes, I believe that because of that action in which he collided with the Valencia footballer, with Munir el Haddadi,"
        ],
        "83": [
            345.36,
            355.36,
            "Neymar is surprised by the warning in that play that was already continuing but was annulled for offside."
        ],
        "84": [
            355.36,
            357.36,
            "One day he didn't see her, law of advantage in the beginning."
        ],
        "85": [
            357.36,
            362.36,
            "Yellow later for the Brazilian footballer from FC Barcelona."
        ],
        "86": [
            362.36,
            365.36,
            "It seems more like an obstruction than a nudge, doesn't it?"
        ],
        "87": [
            367.36,
            374.36,
            "Obstruction, which is a foul that seems to have disappeared from the regulations, which hasn't been whistled for years, right?"
        ],
        "88": [
            374.36,
            379.36,
            "But it did not seem worthy of a Yellow card to me on this occasion."
        ],
        "89": [
            379.36,
            384.36,
            "It is the fifth of the match, Barça already wins on cards in quotes 3-2 against Valencia."
        ],
        "90": [
            385.36,
            389.36,
            "The two that you count from Valencia, that of Garay and that of Alves in the protest in the action of the goal, right?"
        ],
        "91": [
            389.36,
            390.36,
            "Correct."
        ],
        "92": [
            392.36,
            395.36,
            "Nani falls, there is no foul on Rakitis, says Donziano Mallenco."
        ],
        "93": [
            395.36,
            398.36,
            "Rakitis plays, quickly for André Gómez."
        ],
        "94": [
            398.36,
            406.36,
            "The Portuguese tries to put together the attacking play, but it appears, no one knows where to get his pointer and snatch the ball from the Barça midfielder."
        ],
        "95": [
            406.36,
            412.36,
            "The only one who can propose a counterattack by driving the ball is Messi."
        ],
        "96": [
            413.36,
            417.36,
            "Parejo raises his head, he has seen Rodrigo, he puts it in front of him, there is the shot."
        ],
        "97": [
            417.36,
            426.36,
            "Goal!"
        ],
        "98": [
            427.36,
            431.36,
            "From Valencia in the 52nd minute, goal from Munir el Haddadi!"
        ],
        "99": [
            431.36,
            437.36,
            "Dani Parejo entered from the right, raised his head, and glimpsed Munir's arrival in front of him."
        ],
        "100": [
            437.36,
            441.36,
            "And he put it low for that first shot halfway between the effort and the outside."
        ],
        "101": [
            441.36,
            444.36,
            "He stood still, Ter Stegen stood still."
        ],
        "102": [
            444.36,
            447.36,
            "Munir did not celebrate the goal, a tie for Valencia."
        ],
        "103": [
            447.36,
            450.36,
            "Valencia 1, FC Barcelona 1."
        ],
        "104": [
            450.36,
            458.36,
            "The greater risk that Valencia takes in this second half pays off, taking the pressure a little further forward."
        ],
        "105": [
            458.36,
            467.36,
            "Very good Parejo, especially in the backwards discharge and the shot is magnificent, dry at the near post, indefensible for Ter Stegen."
        ],
        "106": [
            467.36,
            474.36,
            "It suits Parejo that in the first half he had seemed somewhat uncomfortable."
        ],
        "107": [
            474.36,
            480.36,
            "He is one of those players who needs the confidence of a good play to get into the game."
        ],
        "108": [
            480.36,
            488.36,
            "Very good goal from Valencia, the game is even and becomes even more interesting."
        ],
        "109": [
            489.36,
            495.36,
            "And he has celebrated it in style, the Mestalla fans have celebrated it all around Valencia."
        ],
        "110": [
            495.36,
            497.36,
            "Minus one, minus Munir."
        ],
        "111": [
            497.36,
            503.36,
            "Curiously, his first goal with the Valencia shirt was against his former team, FC Barcelona."
        ],
        "112": [
            503.36,
            508.36,
            "Valencia's number 9, who had already scored this season, did not celebrate it."
        ],
        "113": [
            508.36,
            511.36,
            "But in the Spanish Super Cup and with Barça now it is a tie at one."
        ],
        "114": [
            512.36,
            518.36,
            "Well, the scenery completely changes, the panorama of the game with this goal from Munir at 7 minutes into the second half, Jorge."
        ],
        "115": [
            518.36,
            525.36,
            "Yes, exactly. Now we are going to see how Barcelona responds, which until a minute ago had something to take care of."
        ],
        "116": [
            525.36,
            534.36,
            "But now a tie is not a good deal. Let's see how far he shows an appropriate response to the situation."
        ],
        "117": [
            536.36,
            541.36,
            "The Barcelona that we remember lost its last league game away from home, it was in Balaidos at Celta's field."
        ],
        "118": [
            541.36,
            544.36,
            "But he had previously won everything away from his stadium."
        ],
        "119": [
            546.36,
            548.36,
            "First pair for Enzo Pérez."
        ],
        "120": [
            549.36,
            552.36,
            "Good maneuver by Enzo letting André Gómez pass."
        ],
        "121": [
            552.36,
            556.36,
            "The player from Mendoza who downloads Enaní continues looking for the best option."
        ],
        "122": [
            556.36,
            562.36,
            "He wants to face it, he wants to have fun on the 17th, he changes the rhythm of Sergio Roberto, he puts it at the far post, it can be good."
        ],
        "123": [
            562.36,
            564.36,
            "Munir appears to save that ball."
        ],
        "124": [
            565.36,
            567.36,
            "He remains paired next to the court with Lucas Niñe."
        ],
        "125": [
            567.36,
            570.36,
            "Taquito tries to turn around, Munir continues."
        ],
        "126": [
            570.36,
            574.36,
            "Good ball for Parejo, the first touch sought the incorporation of Cancelo."
        ],
        "127": [
            574.36,
            578.36,
            "And through that gap that Cancelo left, it is the one that Neymar wanted to advance through."
        ],
        "128": [
            578.36,
            581.36,
            "I say wanted, because the ball could not accommodate the neck of the chest."
        ],
        "129": [
            581.36,
            586.36,
            "And the position once again belongs to Valencia, which is in full effervescence after the 1-1 draw."
        ],
        "130": [
            586.36,
            593.36,
            "That is, it is in full effervescence and Barcelona, ​​which finds it difficult to have long possessions of the ball,"
        ],
        "131": [
            593.36,
            597.36,
            "he is giving away possession too easily."
        ],
        "132": [
            597.36,
            602.36,
            "And also between one team and another there is a difference in physical decision."
        ],
        "133": [
            603.36,
            611.36,
            "The dispute is gone, the Valencia players go into the dispute with much more aggressiveness than the Barcelona players."
        ],
        "134": [
            611.36,
            617.36,
            "And so little by little they have been turning around a situation that seemed very compromised."
        ],
        "135": [
            617.36,
            620.36,
            "Another from Nani, who was activated after the break."
        ],
        "136": [
            620.36,
            629.36,
            "He has just forced a corner that Dani Parejo will take looking for the heads of Mario Suárez, Van Gaal, Ezequiel Galáez and Rodrigo Moreno."
        ],
        "137": [
            632.36,
            636.36,
            "The Coslada footballer marks the play, Parejo puts it at the near post."
        ],
        "138": [
            636.36,
            640.36,
            "With Tutente, Umtiti, Insiste, Enzo Pérez looking for Parejo."
        ],
        "139": [
            640.36,
            643.36,
            "Lucas Niñe arrives to put his head in."
        ],
        "140": [
            643.36,
            646.36,
            "Valencia proposes again, it's Nani."
        ],
        "141": [
            646.36,
            648.36,
            "What a ball from Nani, great Rodrigo!"
        ],
        "142": [
            648.36,
            659.36,
            "GOAL!"
        ],
        "143": [
            660.36,
            664.36,
            "From Valencia in 56! Goal from Rodrigo Moreno!"
        ],
        "144": [
            664.36,
            675.36,
            "Nani received it, paused, raised his head and put his toe under the ball to elevate it, to give it a parabola, to draw a fantasy pass over Rodrigo's unmarked ball."
        ],
        "145": [
            675.36,
            679.36,
            "That hooks her from the first to complete the comeback in four minutes."
        ],
        "146": [
            679.36,
            682.36,
            "Valencia scores, Rodrigo Moreno scores."
        ],
        "147": [
            682.36,
            685.36,
            "Valencia 2, FC Barcelona 1."
        ],
        "148": [
            685.36,
            689.36,
            "Yes, Nani is feeling comfortable on the left wing."
        ],
        "149": [
            689.36,
            694.36,
            "On this occasion he unloaded a perfect pass for Rodrigo."
        ],
        "150": [
            694.36,
            706.36,
            "Even though he made a very complicated diagonal, he hooked the ball perfectly with his left leg, changed sticks and scored the second goal."
        ],
        "151": [
            707.36,
            709.36,
            "No, there is no offside."
        ],
        "152": [
            710.36,
            720.36,
            "And Barcelona, ​​which has been very contemplative in these first minutes, is paying dearly for that attitude."
        ],
        "153": [
            721.36,
            731.36,
            "And there we saw Cesare Brandelli, he went to the stands, he approached the first row behind his bench to celebrate the goal that had been scored and how it exploded."
        ],
        "154": [
            731.36,
            735.36,
            "Who is experiencing this start of the second part very intensely."
        ],
        "155": [
            735.36,
            738.36,
            "In just 12 minutes this has turned around for Valencia."
        ],
        "156": [
            738.36,
            741.36,
            "First with Munir's goal, now from Rodrigo."
        ],
        "157": [
            741.36,
            744.36,
            "It is Rodrigo's second goal with the Valencia shirt."
        ],
        "158": [
            744.36,
            746.36,
            "The other was marked at 2-3 with Betis."
        ],
        "159": [
            746.36,
            749.36,
            "It was of no use to Valencia to score."
        ],
        "160": [
            749.36,
            752.36,
            "This helps him to have turned the game around."
        ],
        "161": [
            752.36,
            755.36,
            "Valencia wins 2-1 with the entire second half ahead."
        ],
        "162": [
            755.36,
            761.36,
            "And now Valencia returns to the initial plan, to gather many people from midfield to the back."
        ],
        "163": [
            761.36,
            766.36,
            "And we are going to see how Barcelona manages to open spaces on that wall."
        ],
        "164": [
            767.36,
            772.36,
            "Neymar facing Munir, stretches on the left Lucas Niñe."
        ],
        "165": [
            773.36,
            777.36,
            "Neymar Junior continues playing short for Sergio Busquets."
        ],
        "166": [
            777.36,
            784.36,
            "All the Valencia players except Rodrigo were behind the imaginary line that would mark the ball at that moment in which Busquets was trying to score a goal."
        ],
        "167": [
            785.36,
            788.36,
            "Neymar has to team up to advance towards Alves' goal."
        ],
        "168": [
            788.36,
            792.36,
            "Denis Suárez warms up at FC Barcelona."
        ],
        "169": [
            792.36,
            795.36,
            "At the moment he is the only player who is warming up for both teams."
        ],
        "170": [
            795.36,
            800.36,
            "Yes, no one else warms up except for the movements of the first part with the injuries."
        ],
        "171": [
            800.36,
            808.36,
            "And that moment in which we also saw Medrán doing warm-up exercises, Santimina, even Fede Cartavia for a moment, Tenur who is the one who entered."
        ],
        "172": [
            808.36,
            812.36,
            "Right now no one is warming up, I insist, except Denis Suárez on Luis Enrique's bench."
        ],
        "173": [
            812.36,
            825.36,
            "We have seen in the production that detail of the FC Barcelona bench with Luis Enrique in action or in the moment after the 2-1 play consulting on that tablet with Juan Carlos Unzúe."
        ],
        "174": [
            825.36,
            831.36,
            "Some data, some statistics, some variable that of course has to do with the development of the match."
        ],
        "175": [
            831.36,
            834.36,
            "Since the 2-1 score came, he has not sat down again."
        ],
        "176": [
            835.36,
            846.36,
            "No, no, the two coaches are living very intensely, more Prandelli, more gesticulating, but also Luis Enrique standing almost on the edge of his technical area the entire game."
        ],
        "177": [
            846.36,
            852.36,
            "Barcelona did not return from the locker room in the second half."
        ],
        "178": [
            852.36,
            856.36,
            "Naní, facing Sergi Roberto again."
        ],
        "179": [
            856.36,
            863.36,
            "He was looking for Fantasy's maneuver by passing the ball behind him, they took the ball from him, they took the ball from the player born in Cape Verde."
        ],
        "180": [
            864.36,
            868.36,
            "But Enzo Pérez quickly recovers for Valencia."
        ],
        "181": [
            872.36,
            875.36,
            "Zekiel Garay breaks for Alves, the pressure is on Rakitic."
        ],
        "182": [
            876.36,
            881.36,
            "A long ball from Alves towards a Naní who knew he was offside and that's why he didn't go for it."
        ],
        "183": [
            882.36,
            887.36,
            "Possession for FC Barcelona when we are already approaching the first hour of play."
        ],
        "184": [
            887.36,
            892.36,
            "With the goals from Munir and Rodrigo the situation in Valencia has just turned around."
        ],
        "185": [
            893.36,
            896.36,
            "After Leo Messi's initial goal."
        ],
        "186": [
            896.36,
            904.36,
            "Even, good ball for Munir, Munir appears, he reaches Diño an instant before to take away the possibility of shooting from Munir el Haddadi."
        ],
        "187": [
            905.36,
            913.36,
            "A perfect cross from Diño because it was another very clear goal situation, Parejo very well, enabling, changing the front of the play."
        ],
        "188": [
            913.36,
            918.36,
            "Valencia came out very connected to the game in this second half."
        ],
        "189": [
            918.36,
            929.36,
            "Messi, Diño goes up on the left, looks for the inside pass Messi, André Gómez appears, before Mangalá does it to win the applause of the public with this clearance."
        ],
        "190": [
            935.36,
            943.36,
            "Neymar again against Munir, Sergi Roberto goes up from the right, Sergio Busquets has seen him."
        ],
        "191": [
            944.36,
            949.36,
            "The one from Reus receives it, Sergi Roberto puts it in, he clears it to Mangalá, it's a corner kick."
        ],
        "192": [
            949.36,
            952.36,
            "He will look for a tie with a dead ball for FC Barcelona."
        ],
        "193": [
            952.36,
            966.36,
            "Today Gerard Piqué is not there, who is one of the main assets, one of the main arguments in Barça's set-piece actions."
        ],
        "194": [
            966.36,
            971.36,
            "Neymar puts it in, he goes to the near post, there is Álvarez's save, rejection for Suárez."
        ],
        "195": [
            972.36,
            981.36,
            "Gooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooool."
        ],
        "196": [
            981.36,
            985.36,
            "Luis Suárez tied for Barça in the 61st minute."
        ],
        "197": [
            985.36,
            996.36,
            "Neymar's shot from the corner, I think Rakitic's first header, was brilliantly missed by Álvarez, but the ball loosed at the far post in the goal zone."
        ],
        "198": [
            996.36,
            1000.36,
            "Luis Suárez detects it, smells it and turns it into a tie."
        ],
        "199": [
            1000.36,
            1003.36,
            "The Uruguayan scores, Valencia 2, FC Barcelona 2."
        ],
        "200": [
            1003.36,
            1015.36,
            "Barcelona responds, Valencia still unleashed in this second half and in the most unexpected way, because Piqué is actually not there to go look for those shots."
        ],
        "201": [
            1015.36,
            1031.36,
            "Neymar's corner was very well taken, Rakitic alone headed too much, the ball bounced after an extraordinary save once again by Álvarez and the scorer hit it with all the determination in the world."
        ],
        "202": [
            1031.36,
            1044.36,
            "You can't hit him better with your left leg, Suárez is right, but when he smells the goal he doesn't care about his leg, it's tremendous with the determination with which he ends up resolving."
        ],
        "203": [
            1045.36,
            1056.36,
            "Jorge, I don't know if the play is valid to exemplify it, but maybe it helps to explain that the further you get away from the ball the closer you can get to the goal, because Suárez was almost ignoring the possible shot of the goal."
        ],
        "204": [
            1056.36,
            1065.36,
            "Yes, exactly, yes. The control was, that is, she didn't need to do a control, she took it first with a really tremendous force."
        ],
        "205": [
            1066.36,
            1077.36,
            "Let's see what the physical and psychological response of the two teams is to this situation. We expected a very good second half, but we are seeing a unleashed second half."
        ],
        "206": [
            1078.36,
            1085.36,
            "It is Luis Suárez's seventh goal, which places him alone as the top scorer, as top scorer in the Santander League."
        ],
        "207": [
            1085.36,
            1093.36,
            "And the right celebrations, only Luis Suárez's because everyone at Barça turned around quickly to try to take the center because Barça wants to win the game."
        ],
        "208": [
            1094.36,
            1112.36,
            "Prandelli takes the opportunity to move his bench, Fede Cartavia, Bakali and Santi Mina come out to warm up, who has taken the opportunity to greet the physical trainer of FC Barcelona, ​​with whom he coincided, with the Barça coaching staff, he coincided at Celta de Vigo."
        ],
        "209": [
            1115.36,
            1116.36,
            "André Gómez plays."
        ],
        "210": [
            1119.36,
            1127.36,
            "Sergio Busquets delivers for Javier Mascherano, Sergi Roberto stretches on the right, Abdenor covers him, Mascherano again."
        ],
        "211": [
            1129.36,
            1133.36,
            "The team led by Luis Enrique will now try it on the left, Lucas Diñe already has it."
        ],
        "212": [
            1134.36,
            1135.36,
            "Neymar."
        ],
        "213": [
            1135.36,
            1146.36,
            "He tried to feint to get out at speed close to the line, but he ran out of field directly, that last touch was not precise and gave possession to Valencia."
        ],
        "214": [
            1147.36,
            1156.36,
            "Rodrigo Moreno with a header full of meaning, Mourir first for Parejo, Nani is running, Dani Parejo was looking for the inside pass, Sergio Busquets sensed it."
        ],
        "215": [
            1157.36,
            1163.36,
            "Rakitic with Caño included, combining with Busquets, Messi turns around, not allowing him to continue advancing."
        ],
        "216": [
            1163.36,
            1166.36,
            "Ezequiel Garay, throw-in for Barça."
        ],
        "217": [
            1173.36,
            1187.36,
            "Mascherano plays horizontally for Ontiti, at times there are events that are chained in the Jorge game, and if we do not look at the upper left area of ​​the screen and do not notice that there are 25 minutes left, anyone would believe that we are in the minute 88."
        ],
        "218": [
            1188.36,
            1194.36,
            "Mascherano, about to snatch the ball from Rodrigo, there is a foul on Javier Mascherano."
        ],
        "219": [
            1195.36,
            1213.36,
            "Neither of the two teams is happy with the situation because both had phases of the game in which they felt like winners, and I think that the feeling of loss is greater in Valencia because they gave away a Körner goal after having made the sacrifice that did to win the game."
        ],
        "220": [
            1213.36,
            1218.36,
            "It's too much of a gift, I think Prandelli must not be very happy with that Körner's defense."
        ],
        "221": [
            1220.36,
            1224.36,
            "Say, Joao Cancelo arrives first, he is asking Munir on the right and they have seen him."
        ],
        "222": [
            1225.36,
            1228.36,
            "Long room for the player on loan from FC Barcelona to run."
        ],
        "223": [
            1229.36,
            1232.36,
            "What a good maneuver by Munir, who, yes, couldn't beat Neymar at the last moment."
        ],
        "224": [
            1234.36,
            1237.36,
            "It's original so far, but it's a good match."
        ],
        "225": [
            1237.36,
            1240.36,
            "Sergio Roberto, Suarez."
        ],
        "226": [
            1244.36,
            1249.36,
            "Leo Messi directs the operations, ball diagonally towards Neymar's career."
        ],
        "227": [
            1250.36,
            1254.36,
            "The Valencia defense clears, Rodrigo to the ground, there is a foul on Mascherano."
        ],
        "228": [
            1255.36,
            1258.36,
            "The Ricardo duel that Mascherano and Suárez are having is interesting."
        ],
        "229": [
            1258.36,
            1263.36,
            "Yes, before we saw him in an action by the Valencian player against the Barcelona player, Rodrigo apologized, now it is the other way around."
        ],
        "230": [
            1264.36,
            1266.36,
            "Mascherano's foul on Rodrigo, ball for Barça."
        ],
        "231": [
            1267.36,
            1273.36,
            "We still have no official news from Barça regarding confirmation of Andrés Iniesta's injury."
        ],
        "232": [
            1274.36,
            1278.36,
            "In the case of Valencia we already know that Gallardo is not very well, he is not very well."
        ],
        "233": [
            1279.36,
            1283.36,
            "There is nothing to tell the players, there is nothing to tell the players."
        ],
        "234": [
            1283.36,
            1287.36,
            "In the case of Valencia we already know that Gallardo is not very well, he is not very well."
        ],
        "235": [
            1288.36,
            1292.36,
            "There is nothing to tell the players, there is nothing to tell the players."
        ],
        "236": [
            1293.36,
            1298.36,
            "The feeling is that the two teams are giving each other a point of truce at the moment."
        ],
        "237": [
            1303.36,
            1309.36,
            "Just in the throw-in, Cancelo did not get along with his teammates and ended up handing over the position to the rival team."
        ],
        "238": [
            1309.36,
            1310.36,
            "A marmoset"
        ],
        "239": [
            1312.36,
            1318.36,
            "First of all, André Gómez, or rather two touches, control and return on a titi."
        ],
        "240": [
            1324.36,
            1326.36,
            "Mascherano delivers for Sergio Busquets."
        ],
        "241": [
            1327.36,
            1328.36,
            "Rakitic."
        ],
        "242": [
            1330.36,
            1334.36,
            "It is difficult for him to get out of there, combining with FC Barcelona, ​​now he has to get out."
        ],
        "243": [
            1335.36,
            1340.36,
            "It is difficult for him to get out of there, combining with FC Barcelona, ​​now he has a few meters ahead of him."
        ],
        "244": [
            1340.36,
            1343.36,
            "And very open on the left, Dignez is waiting for him. He receives however Neymar."
        ],
        "245": [
            1343.36,
            1345.36,
            "Also free on the right Sergio Roberto."
        ],
        "246": [
            1346.36,
            1348.36,
            "Neymar wanted to connect directly with Suárez."
        ],
        "247": [
            1349.36,
            1355.36,
            "He could not deliver it to the Uruguayan footballer. It's Valencia's turn, it's Cancelo's turn."
        ],
        "248": [
            1360.36,
            1361.36,
            "Enzo Perez."
        ],
        "249": [
            1362.36,
            1368.36,
            "Nani, Enzo again, goes down and Rakitic wins. It could be good for Barça, a ball in the race for Messi."
        ],
        "250": [
            1368.36,
            1374.36,
            "Garay protects her. It seemed that Diego Alves was doubting. In the end he keeps the ball from the Rio goalkeeper."
        ],
        "251": [
            1374.36,
            1382.36,
            "Garay protected her perfectly. He first beat her to position, then covered the ball with his enormous wingspan."
        ],
        "252": [
            1382.36,
            1388.36,
            "But it was a dangerous situation to which the Valencia defender responded very, very well."
        ],
        "253": [
            1391.36,
            1396.36,
            "Rodrigo Moreno trying to make life difficult for a titi. Barça's French central defender came out with elegance."
        ],
        "254": [
            1398.36,
            1407.36,
            "A titi hasn't made any mistakes so far. He is playing with a lot of sobriety, with a lot of positional sense."
        ],
        "255": [
            1408.36,
            1416.36,
            "And he looks like a boy very prepared to solve Barcelona's defensive problems when it's his turn."
        ],
        "256": [
            1417.36,
            1420.36,
            "Following the line a bit that he already drew in the last game against Manchester City."
        ],
        "257": [
            1420.36,
            1434.36,
            "Barcelona lacks a certain dynamic in touch. They are very slow possessions, very lateral."
        ],
        "258": [
            1435.36,
            1443.36,
            "It seems that the only ones who are able to change the speed of the game are the three at the top."
        ],
        "259": [
            1444.36,
            1447.36,
            "But the touch has to be more graceful, it has to be more agile."
        ],
        "260": [
            1448.36,
            1453.36,
            "First of all, yellow for Mario Suárez for that action with Neymar. He could see the Valencia midfielder in the first half."
        ],
        "261": [
            1454.36,
            1459.36,
            "But it was on this occasion where he saw that warning from Dundino Mayencos, the third for Valencia."
        ],
        "262": [
            1460.36,
            1466.36,
            "And there will be a double change. First of all, at Barça, Denis Suárez is preparing to see if he can change what Jorge Valdano was talking about now."
        ],
        "263": [
            1467.36,
            1472.36,
            "And in Valencia there is also going to be a change although from here I don't know if it is Medrano or Santi Mina."
        ],
        "264": [
            1473.36,
            1480.36,
            "The one who can enter the field of play is Santi Mina, the former Celta de Vigo player, who will enter the match at any moment."
        ],
        "265": [
            1481.36,
            1490.36,
            "Meanwhile, taking advantage of the break, Luis Enrique had a part with Sergi Roberto who is now sending the instructions he has just received to the rest of his teammates."
        ],
        "266": [
            1491.36,
            1492.36,
            "Like for example Ivan Rakitic."
        ],
        "267": [
            1493.36,
            1497.36,
            "And while all this was happening Messi gained at least a meter on this free kick."
        ],
        "268": [
            1498.36,
            1500.36,
            "That was very far away, now it's just far away."
        ],
        "269": [
            1501.36,
            1507.36,
            "The 10th is getting ready, Messi is getting ready to look for 2-3 from set pieces. There's Messi's shot, above."
        ],
        "270": [
            1508.36,
            1513.36,
            "Leo Messi's attempt goes up, goal kick for Valencia. It seems that Ricardo's change could come sooner."
        ],
        "271": [
            1514.36,
            1522.36,
            "Yes, Boro is prepared in Prandelli's team, the delegate who has acted as a bridge coach between Paco Allestarán and César Prandelli."
        ],
        "272": [
            1522.36,
            1525.36,
            "The one who leaves the field of play is Eso Dorsal, 19."
        ],
        "273": [
            1526.36,
            1530.36,
            "Rodrigo Moreno, the scorer of the second goal of today's match."
        ],
        "274": [
            1531.36,
            1536.36,
            "His second goal with the Valencia shirt that provoked the comeback at that time leaves Santi Mina his place on the field."
        ],
        "275": [
            1537.36,
            1539.36,
            "So I change pieces in the attack of César Prandelli's team."
        ],
        "276": [
            1540.36,
            1548.36,
            "And the one who leaves for Barça is André Gómez, the former Valencia player, the Portuguese footballer, European champion with his national team this past summer."
        ],
        "277": [
            1548.36,
            1555.36,
            "He will leave his place on the pitch to Denis Suárez, who in recent weeks was not having too many minutes."
        ],
        "278": [
            1556.36,
            1561.36,
            "Today you will have the 20 remaining plus added time until the end of the game."
        ],
        "279": [
            1562.36,
            1569.36,
            "There was some applause when André Gómez left the field, but it seemed that the whistles prevailed. The issue has been divided."
        ],
        "280": [
            1570.36,
            1571.36,
            "The whistles sound louder than the applause, right?"
        ],
        "281": [
            1572.36,
            1573.36,
            "It's also true, it makes more noise."
        ],
        "282": [
            1573.36,
            1578.36,
            "It is a division of opinions. Some applauded, others whistled. To everyone's liking."
        ],
        "283": [
            1579.36,
            1587.36,
            "Be that as it may, what has to do with the development of the match is that André Gómez, who appeared as a starter today along with Inés de Jotovusquets, has left."
        ],
        "284": [
            1588.36,
            1589.36,
            "Denis Suárez takes his place."
        ],
        "285": [
            1590.36,
            1599.36,
            "When I talked about decision I was referring to this, right? To what Abdenur has just done now, which is to enter each divided ball with great determination."
        ],
        "286": [
            1600.36,
            1608.36,
            "We insist, Denis Suárez is already on the field of play and in Valencia the player who retired was the scorer Rodrigo Moreno so that Santi Mina could enter."
        ],
        "287": [
            1611.36,
            1617.36,
            "A very interesting player who will add power to Valencia's attack."
        ],
        "288": [
            1620.36,
            1621.36,
            "Denis's first participation."
        ],
        "289": [
            1622.36,
            1626.36,
            "He is one of the players who can give Barcelona's game greater dynamics."
        ],
        "290": [
            1629.36,
            1634.36,
            "Mascherano's long ball. Abdenur arrives, who tries to save her on the line but fails."
        ],
        "291": [
            1635.36,
            1637.36,
            "Denis Suárez will take the sideline."
        ],
        "292": [
            1642.36,
            1645.36,
            "Back Sergi Roberto for Javier Mascherano."
        ],
        "293": [
            1647.36,
            1652.36,
            "It seems Jorge that Santi Mina has positioned himself on the left wing and that the one who acts as a nine is Naní."
        ],
        "294": [
            1652.36,
            1653.36,
            "That is if."
        ],
        "295": [
            1655.36,
            1660.36,
            "It could be any of the three, both with Naní and Munir or Santi Mina."
        ],
        "296": [
            1661.36,
            1672.36,
            "But I think that Naní needs more rest time up there to recover and to try to make his speed weigh."
        ],
        "297": [
            1672.36,
            1675.36,
            "Yellow for Messi for protesting to the linesman."
        ],
        "298": [
            1676.36,
            1681.36,
            "The Barça captain was not happy with the foul that had been pointed out to him on Abdenur."
        ],
        "299": [
            1682.36,
            1684.36,
            "I insist, it is not because of the lack, it is because of the protest."
        ],
        "300": [
            1686.36,
            1688.36,
            "The warning for the captain of FC Barcelona."
        ],
        "301": [
            1693.36,
            1697.36,
            "There we have the repeated action, how Messi fouled Abdenur."
        ],
        "302": [
            1698.36,
            1699.36,
            "And Messi continues with him..."
        ],
        "303": [
            1699.36,
            1701.36,
            "Messi comes to talk to the linesman. Messi went to the sinking ship."
        ],
        "304": [
            1702.36,
            1705.36,
            "He also comes now to speak with the linesman to ask for explanations for the warning."
        ],
        "305": [
            1706.36,
            1710.36,
            "He stays there... Well, I was going to say that he stays there, no, but Messi continues talking to the assistant."
        ],
        "306": [
            1711.36,
            1713.36,
            "Until Messi receives the ball."
        ],
        "307": [
            1714.36,
            1716.36,
            "There it is activated again, there the 10 gets involved in the game again."
        ],
        "308": [
            1717.36,
            1718.36,
            "Messi puts it crossed looking for Luis Suárez."
        ],
        "309": [
            1719.36,
            1723.36,
            "Catch Diego Alves. How much less curious is the situation that you have seen up close, Ricardo."
        ],
        "310": [
            1723.36,
            1728.36,
            "Messi's. Well, the protest at the moment of making the foul, he turns around and..."
        ],
        "311": [
            1729.36,
            1731.36,
            "Wait a second, José, I'll explain now."
        ],
        "312": [
            1732.36,
            1735.36,
            "Perfect. Before the Valencia attack. He sends what he sends, he sends the live."
        ],
        "313": [
            1737.36,
            1738.36,
            "Equal."
        ],
        "314": [
            1740.36,
            1743.36,
            "Error in that combination. The flock of Denis Suárez."
        ],
        "315": [
            1744.36,
            1748.36,
            "Sergio Busquets later made a mistake, so possession again went to the home team."
        ],
        "316": [
            1749.36,
            1750.36,
            "Well, finish the play and I'll tell you."
        ],
        "317": [
            1750.36,
            1752.36,
            "Ball up, looking for Denis, Ter Stegen keeps it."
        ],
        "318": [
            1753.36,
            1757.36,
            "I was asking you above all, Ricardo, because that path that you have traveled together, the assistant and Messi, was very close to your position."
        ],
        "319": [
            1758.36,
            1759.36,
            "Yes, but wait until we have news."
        ],
        "320": [
            1760.36,
            1766.36,
            "Iniesta, partial injury to the external lateral ligament and the posterior capsule of the right knee."
        ],
        "321": [
            1768.36,
            1770.36,
            "Messi, Messi, Messi inside the area. Messi to the ground."
        ],
        "322": [
            1771.36,
            1775.36,
            "Clean intervention from the defender. Enzo Pérez did it, who ends up throwing the ball out."
        ],
        "323": [
            1775.36,
            1780.36,
            "The moment the footballer arrives in Barcelona he will undergo more tests to find out the exact extent of the injury."
        ],
        "324": [
            1781.36,
            1785.36,
            "I insist, partial injury to the external lateral ligament and the posterior capsule of the right knee."
        ],
        "325": [
            1787.36,
            1791.36,
            "Well, the news that arrives regarding the physical condition of Andrés Iniesta does not seem too flattering,"
        ],
        "326": [
            1792.36,
            1798.36,
            "although everything is subject to further examinations as soon as he arrives in Barcelona after the match."
        ],
        "327": [
            1799.36,
            1801.36,
            "Meanwhile, and a very dangerous lack for the Barcelona football club,"
        ],
        "328": [
            1801.36,
            1804.36,
            "missing that I don't know if it will translate into a possible reprimand."
        ],
        "329": [
            1805.36,
            1807.36,
            "There is magical ice waiting for Enzo Pérez to get up."
        ],
        "330": [
            1808.36,
            1812.36,
            "Enzo Pérez shows him a yellow card for that tackle on Leo Messi that costs him a warning"
        ],
        "331": [
            1813.36,
            1817.36,
            "after that action in which a penalty was claimed against Messi, although there is the greeting from the footballers,"
        ],
        "332": [
            1818.36,
            1821.36,
            "who exchanged shirts in the locker room tunnel at the end of the first half."
        ],
        "333": [
            1822.36,
            1826.36,
            "And that is the action you were telling me about, right? Well, as soon as he found out about the mistake, he turned around, they protested."
        ],
        "334": [
            1827.36,
            1828.36,
            "I didn't hear anything, I didn't hear anything."
        ],
        "335": [
            1828.36,
            1832.36,
            "I haven't heard what he might have said, but the linesman quickly warned Undiano Mallenco."
        ],
        "336": [
            1833.36,
            1834.36,
            "Undiano has shown him the yellow cardboard."
        ],
        "337": [
            1835.36,
            1837.36,
            "Messi went to speak with Undiano and later with the linesman."
        ],
        "338": [
            1841.36,
            1845.36,
            "He positions himself, it seems that full of intention to hit that ball Luis Suárez,"
        ],
        "339": [
            1846.36,
            1848.36,
            "But Messi is also close to the ball."
        ],
        "340": [
            1849.36,
            1851.36,
            "So the launch this time is going to be more than disputed,"
        ],
        "341": [
            1852.36,
            1855.36,
            "although Luis Suárez has already scored a couple of goals this season from direct free kicks"
        ],
        "342": [
            1855.36,
            1856.36,
            "from more or less similar positions."
        ],
        "343": [
            1857.36,
            1859.36,
            "Undiano authorizes, who hits him? The new goal 10, goes to Suárez."
        ],
        "344": [
            1860.36,
            1865.36,
            "Suárez up, very, very high up the distal of Luis Suárez, he didn't have time to drop that ball."
        ],
        "345": [
            1866.36,
            1868.36,
            "The danger has passed for Diego Alves."
        ],
        "346": [
            1875.36,
            1878.36,
            "The international attacker for Uruguay laments."
        ],
        "347": [
            1879.36,
            1880.36,
            "There we have the launch."
        ],
        "348": [
            1880.36,
            1882.36,
            "Valencia is notably above the goal."
        ],
        "349": [
            1885.36,
            1890.36,
            "Today is one of those days where you can see that Barcelona is somehow changing its feet."
        ],
        "350": [
            1891.36,
            1896.36,
            "He no longer has that control over the games, that very long possession of the ball,"
        ],
        "351": [
            1897.36,
            1902.36,
            "that dynamic to play in the middle with precision, with criteria."
        ],
        "352": [
            1903.36,
            1905.36,
            "The search for goals, the search for goals,"
        ],
        "353": [
            1905.36,
            1910.36,
            "The search for the forwards causes the games to become a little more back and forth."
        ],
        "354": [
            1912.36,
            1915.36,
            "Luis Suárez committed a foul on Dani Parejo."
        ],
        "355": [
            1916.36,
            1920.36,
            "Valencia's number 10 has now been recovered, and César Eplandeli's boys are playing again,"
        ],
        "356": [
            1921.36,
            1922.36,
            "looking for Lucas Diñe's back."
        ],
        "357": [
            1923.36,
            1927.36,
            "Munir fights, the Barça player resolves the situation."
        ],
        "358": [
            1928.36,
            1931.36,
            "The ball hasn't gone out, he tries to make a very, very strange self-pass,"
        ],
        "359": [
            1931.36,
            1933.36,
            "but Sergio Busquets almost came out."
        ],
        "360": [
            1934.36,
            1936.36,
            "There appears again the one from Badía, playing quickly for Messi."
        ],
        "361": [
            1937.36,
            1940.36,
            "Denis Suárez is asking for it on the right, he is still leading the 10th, more than Messi."
        ],
        "362": [
            1941.36,
            1944.36,
            "Now yes, ball for Denis, leg up for Nur, who is not a left back,"
        ],
        "363": [
            1945.36,
            1947.36,
            "but he is claiming a remarkable performance in that position."
        ],
        "364": [
            1948.36,
            1954.36,
            "Yes, through determination he has overcome a position that does not suit him very well."
        ],
        "365": [
            1955.36,
            1959.36,
            "But he has decided to defend his place with a good game."
        ],
        "366": [
            1959.36,
            1965.36,
            "Defending his place with tremendous determination and has put the public in his pocket."
        ],
        "367": [
            1969.36,
            1970.36,
            "Umtiti."
        ],
        "368": [
            1973.36,
            1974.36,
            "Mascherano opening."
        ],
        "369": [
            1976.36,
            1978.36,
            "Sergi Roberto in the center for Rakitic."
        ],
        "370": [
            1979.36,
            1984.36,
            "Luis Enrique's team is looking for a way to get closer to Alves' goal through combination."
        ],
        "371": [
            1985.36,
            1987.36,
            "This is Messi, who stops in seconds against Santi Mina and does it again."
        ],
        "372": [
            1987.36,
            1991.36,
            "Messi continues, he puts his body into Anía and the Portuguese Dani is missing."
        ],
        "373": [
            1993.36,
            1996.36,
            "There it is shoulder to shoulder, to me it doesn't seem like there is a fault."
        ],
        "374": [
            2000.36,
            2005.36,
            "But hey, they are minor issues. Too many things happened to the game in terms of refereeing to dwell on this."
        ],
        "375": [
            2010.36,
            2014.36,
            "There we have the repeated action and this is the previous set of Nur's leg up with that forceful clearance."
        ],
        "376": [
            2015.36,
            2017.36,
            "He received applause from the Mestalla fans."
        ],
        "377": [
            2019.36,
            2021.36,
            "New ball action, stopped for FC Barcelona."
        ],
        "378": [
            2022.36,
            2026.36,
            "And now Umtiti, Busquets, Mascherano and company have risen."
        ],
        "379": [
            2031.36,
            2035.36,
            "He authorizes a goal, Neymar is close to the ball, Neymar puts it to the penalty spot."
        ],
        "380": [
            2036.36,
            2037.36,
            "Clear Ezequiel Garay."
        ],
        "381": [
            2038.36,
            2040.36,
            "Munir el Haddad and delivery to Naní."
        ],
        "382": [
            2040.36,
            2042.36,
            "Garay wants to set up the counterattack, he values ​​it."
        ],
        "383": [
            2043.36,
            2045.36,
            "He raises his head to Naní, Santimina also accompanies him."
        ],
        "384": [
            2046.36,
            2048.36,
            "Naní comes inside, even hitting zone, Naní is stopped."
        ],
        "385": [
            2049.36,
            2053.36,
            "Mascherano is about to arrive, Santimina inside the area, Santimina steps on it, he leaves it behind."
        ],
        "386": [
            2054.36,
            2058.36,
            "The danger has passed for FC Barcelona and Santimina's foul on Denis Suárez."
        ],
        "387": [
            2060.36,
            2065.36,
            "3 against 4, it is already difficult for Valencia to release people from behind because there are very tired men."
        ],
        "388": [
            2066.36,
            2074.36,
            "Enzo Pérez is one of them, he has already had some symptoms of cramp and they prefer to use up their last energy."
        ],
        "389": [
            2075.36,
            2076.36,
            "Here we have the hero of the afternoon."
        ],
        "390": [
            2077.36,
            2080.36,
            "Another one from Abdenur and all more or less cut from the same cloth, right?"
        ],
        "391": [
            2081.36,
            2082.36,
            "Going with everything and hooking it as it comes."
        ],
        "392": [
            2083.36,
            2091.36,
            "It also provokes murmuring and, I was going to say admiration, but at least the recognition of Mestalla with each action."
        ],
        "393": [
            2091.36,
            2095.36,
            "Where Abdenur enters without any kind of contemplation."
        ],
        "394": [
            2096.36,
            2104.36,
            "All this after a more than complicated first year for Valencia and in which the large investment made by the entity to attract him was called into question."
        ],
        "395": [
            2105.36,
            2106.36,
            "Highly valued player when he was at Monaco."
        ],
        "396": [
            2107.36,
            2112.36,
            "There were many teams from major European leagues trying to get Abdenur and Valencia finally got it."
        ],
        "397": [
            2112.36,
            2116.36,
            "I think that Garay's presence has established the defense a lot."
        ],
        "398": [
            2117.36,
            2125.36,
            "He is a class player, a calm, organized player, who also measures his times very well and plays very well."
        ],
        "399": [
            2126.36,
            2127.36,
            "Suarez."
        ],
        "400": [
            2128.36,
            2129.36,
            "It has a very good punch."
        ],
        "401": [
            2130.36,
            2131.36,
            "Try to turn around, Denis offers."
        ],
        "402": [
            2132.36,
            2139.36,
            "Denis wants to escape from Abdenur's surveillance, he is about to succeed, but it is difficult to leave the Tunisian player behind."
        ],
        "403": [
            2139.36,
            2140.36,
            "Nani."
        ],
        "404": [
            2142.36,
            2144.36,
            "Escape from Sergio Busquets, Mario Suárez is asking for it."
        ],
        "405": [
            2145.36,
            2146.36,
            "There he receives the one from Alcobendas."
        ],
        "406": [
            2147.36,
            2149.36,
            "Quick Mario Suárez for Joao Cancelo."
        ],
        "407": [
            2150.36,
            2151.36,
            "Continue Cancelo."
        ],
        "408": [
            2152.36,
            2153.36,
            "Deep ball for who? For no one."
        ],
        "409": [
            2154.36,
            2159.36,
            "Everyone was asking her to stand up and put her in space, put her behind the defense Joao Cancelo."
        ],
        "410": [
            2161.36,
            2164.36,
            "We are already in the last 10 minutes of regulation time of the game."
        ],
        "411": [
            2164.36,
            2166.36,
            "Everything to be resolved, everything to be decided at Mestalla."
        ],
        "412": [
            2167.36,
            2168.36,
            "Valencia and Barça are tied."
        ],
        "413": [
            2173.36,
            2174.36,
            "Mario."
        ],
        "414": [
            2179.36,
            2181.36,
            "Parejo receives, close to the band."
        ],
        "415": [
            2182.36,
            2183.36,
            "Good ball from Parejo for Nani."
        ],
        "416": [
            2184.36,
            2185.36,
            "There seems to be no offside."
        ],
        "417": [
            2186.36,
            2187.36,
            "Nani, Nani, Nani."
        ],
        "418": [
            2188.36,
            2189.36,
            "Valencia has had it."
        ],
        "419": [
            2190.36,
            2191.36,
            "Valencia has had it."
        ],
        "420": [
            2191.36,
            2192.36,
            "Nani just had it."
        ],
        "421": [
            2193.36,
            2194.36,
            "Parejo's pass from the right side."
        ],
        "422": [
            2195.36,
            2196.36,
            "There was no offside."
        ],
        "423": [
            2197.36,
            2198.36,
            "Or at least he didn't indicate it one day."
        ],
        "424": [
            2199.36,
            2200.36,
            "No."
        ],
        "425": [
            2201.36,
            2203.36,
            "Nani's right-footed shot made it 3-2 for Prandelli's team."
        ],
        "426": [
            2204.36,
            2205.36,
            "It hit very, very hard."
        ],
        "427": [
            2206.36,
            2207.36,
            "The ball went wide."
        ],
        "428": [
            2208.36,
            2211.36,
            "It is difficult to find a clearer chance in the remainder of the game."
        ],
        "429": [
            2212.36,
            2213.36,
            "There was no offside."
        ],
        "430": [
            2214.36,
            2215.36,
            "He hits it hard and at the near post."
        ],
        "431": [
            2216.36,
            2219.36,
            "But what is certain is that Nani has had Parejo's pass."
        ],
        "432": [
            2219.36,
            2224.36,
            "But what is certain is that Barcelona is having a tremendous order problem."
        ],
        "433": [
            2225.36,
            2233.36,
            "He wants to go out and win the game, forgetting about organization and is giving away some really, very risky counterattacks."
        ],
        "434": [
            2235.36,
            2239.36,
            "This is the replica of FC Barcelona with Luis Suárez combining towards Denis."
        ],
        "435": [
            2241.36,
            2242.36,
            "Denis delivers to Leo Messi."
        ],
        "436": [
            2244.36,
            2245.36,
            "Messi covered by Enzo Pérez."
        ],
        "437": [
            2246.36,
            2247.36,
            "Opening for Neymar. He doubles Diñe."
        ],
        "438": [
            2247.36,
            2249.36,
            "Neymar against Cancelo's body."
        ],
        "439": [
            2250.36,
            2252.36,
            "You can rework Diñe's move. Continue inside the area."
        ],
        "440": [
            2253.36,
            2256.36,
            "Neymar receives again. Good step. He tries to orient himself for the shot."
        ],
        "441": [
            2257.36,
            2261.36,
            "Neymar continues. He can't find Eidman's back. Attention."
        ],
        "442": [
            2262.36,
            2263.36,
            "The Tunisian player takes it."
        ],
        "443": [
            2264.36,
            2265.36,
            "Barcelona insists on Luis Suárez."
        ],
        "444": [
            2268.36,
            2269.36,
            "Rakitic."
        ],
        "445": [
            2271.36,
            2273.36,
            "Diñe prepares the center. He calls it Diñe."
        ],
        "446": [
            2274.36,
            2276.36,
            "Taken to the far post. Denis who is inside the area can pick it up."
        ],
        "447": [
            2277.36,
            2280.36,
            "Covered by Mangalá. Follow Denis. Denis puts it. Penalty point."
        ],
        "448": [
            2281.36,
            2282.36,
            "The rejection falls to Sergi Roberto."
        ],
        "449": [
            2283.36,
            2287.36,
            "Ball hung by Roberto Suárez. Above. Above is Luis Suárez's shot."
        ],
        "450": [
            2288.36,
            2289.36,
            "The answer, Nani's opportunity."
        ],
        "451": [
            2290.36,
            2292.36,
            "The game is more than open in the last minutes."
        ],
        "452": [
            2293.36,
            2296.36,
            "Yes. Both teams are looking for the goal."
        ],
        "453": [
            2297.36,
            2304.36,
            "That ignites Mestalla, which is going to end up seeing some really exciting last minutes."
        ],
        "454": [
            2304.36,
            2307.36,
            "Suárez arrived well. Suárez arrived on the second line."
        ],
        "455": [
            2308.36,
            2311.36,
            "He was distracted by the presence of Messi and Garay."
        ],
        "456": [
            2312.36,
            2314.36,
            "And Suárez arrives absolutely alone."
        ],
        "457": [
            2315.36,
            2318.36,
            "Chance in one goal and in another goal."
        ],
        "458": [
            2319.36,
            2321.36,
            "Vibrating the fans here at Mestalla."
        ],
        "459": [
            2322.36,
            2324.36,
            "And how is all this being experienced on the field?"
        ],
        "460": [
            2325.36,
            2327.36,
            "How is it going in the technical area of ​​both Prandelli and Luis Enrique?"
        ],
        "461": [
            2328.36,
            2333.36,
            "Well, with the same intensity in the stands as with Prandelli giving constant placement instructions to his services."
        ],
        "462": [
            2334.36,
            2339.36,
            "The same from Luis Enrique but with fewer gestures because the Italian does gesture a lot."
        ],
        "463": [
            2340.36,
            2341.36,
            "Matié, the former Valencia player, warms up."
        ],
        "464": [
            2342.36,
            2344.36,
            "He begins to warm up with Rafael Pol, Barça's physical trainer."
        ],
        "465": [
            2346.36,
            2350.36,
            "In the long apdenur, Sergi and Roberto arrive before Santi Mina."
        ],
        "466": [
            2352.36,
            2353.36,
            "Dennis."
        ],
        "467": [
            2355.36,
            2361.36,
            "Busquets does not arrive very forced and that error allows the counterattack project that Dani Parejo is managing right now."
        ],
        "468": [
            2361.36,
            2363.36,
            "Even for Santi Mina."
        ],
        "469": [
            2364.36,
            2366.36,
            "Facing the Viguesa Sergi Roberto."
        ],
        "470": [
            2367.36,
            2368.36,
            "Accelerate, change pace, step into the area, Santi continues."
        ],
        "471": [
            2369.36,
            2372.36,
            "Sergi Roberto goes down with everything, the Valencia attacker lets her go."
        ],
        "472": [
            2373.36,
            2379.36,
            "Such was Barcelona's disarray that in this play Luis Suárez ended up in central defense."
        ],
        "473": [
            2380.36,
            2387.36,
            "Everyone sacrifices a lot but it is from the order where the team has to find its dynamic."
        ],
        "474": [
            2388.36,
            2395.36,
            "And Barcelona, ​​surely due to the ambition to turn the result around, has lost order in the last minutes."
        ],
        "475": [
            2396.36,
            2397.36,
            "In this second half."
        ],
        "476": [
            2398.36,
            2401.36,
            "A very physically demanding match, we saw Luis Suárez exhausted after that run."
        ],
        "477": [
            2402.36,
            2403.36,
            "The same thing happens to Enzo Pérez at Valencia."
        ],
        "478": [
            2404.36,
            2406.36,
            "Parejo's shot, fall on the penalty spot."
        ],
        "479": [
            2407.36,
            2408.36,
            "It's going to fall to Mangalá."
        ],
        "480": [
            2409.36,
            2410.36,
            "He has blocked Barça's defense."
        ],
        "481": [
            2411.36,
            2412.36,
            "Garay insists, he centers first."
        ],
        "482": [
            2413.36,
            2414.36,
            "Mario Suárez puts his head in."
        ],
        "483": [
            2415.36,
            2416.36,
            "Also a titi, rejection for Araní who goes with the shot."
        ],
        "484": [
            2417.36,
            2420.36,
            "There it is, it hits the hands of Marc André Ter Stegen from afar."
        ],
        "485": [
            2421.36,
            2422.36,
            "Munir el Haddadi tried it."
        ],
        "486": [
            2429.36,
            2431.36,
            "Sergi Roberto, from the first Busquets."
        ],
        "487": [
            2435.36,
            2436.36,
            "Busquets appears again."
        ],
        "488": [
            2438.36,
            2441.36,
            "He puts his hand on his knee, he took a hit in that action with Enzo Pérez."
        ],
        "489": [
            2442.36,
            2446.36,
            "Anything can happen in this match, because now disorder, ambition, and fatigue are already at play."
        ],
        "490": [
            2447.36,
            2449.36,
            "All elements that help imbalance."
        ],
        "491": [
            2450.36,
            2454.36,
            "That is the fight that was protested as a penalty, that of Mascherano with Mangalá."
        ],
        "492": [
            2455.36,
            2456.36,
            "What do you think?"
        ],
        "493": [
            2457.36,
            2458.36,
            "I didn't see it, frankly."
        ],
        "494": [
            2465.36,
            2469.36,
            "Hold on Mascherano for Sergi Roberto, let's see if we can see that action again."
        ],
        "495": [
            2469.36,
            2471.36,
            "Repeated in that corner shot."
        ],
        "496": [
            2475.36,
            2479.36,
            "They were paired, sorry, Mascherano and Eliakim Mangalá."
        ],
        "497": [
            2481.36,
            2487.36,
            "The action continued and Munir el Haddadi ended up resolving it with that shot from the edge of the area that Ter Stegen kept."
        ],
        "498": [
            2488.36,
            2489.36,
            "Neymar."
        ],
        "499": [
            2494.36,
            2498.36,
            "He tries to escape the defender's surveillance, initially Busquets, looking for Suárez."
        ],
        "500": [
            2499.36,
            2500.36,
            "The idea was brilliant."
        ],
        "501": [
            2502.36,
            2503.36,
            "Ezequiel Garay prevented it."
        ],
        "502": [
            2504.36,
            2505.36,
            "And this is the replica of Valencia, this is broken."
        ],
        "503": [
            2506.36,
            2508.36,
            "This match is beautiful, anyone can win it."
        ],
        "504": [
            2513.36,
            2514.36,
            "Santimina error."
        ],
        "505": [
            2515.36,
            2519.36,
            "The Mestalla fans are sorry and now it is Barça's turn to propose with Neymar."
        ],
        "506": [
            2521.36,
            2525.36,
            "Building attacks generally takes little time, they are played very, very quickly."
        ],
        "507": [
            2526.36,
            2528.36,
            "The ball goes from one end to the other very easily."
        ],
        "508": [
            2529.36,
            2530.36,
            "The favorable return to Valencia."
        ],
        "509": [
            2533.36,
            2537.36,
            "Munir, the scorer of the Che team's first goal, was left lying on the field of play."
        ],
        "510": [
            2538.36,
            2541.36,
            "He has a dialogue with the former Barça player."
        ],
        "511": [
            2542.36,
            2543.36,
            "And there we see the repeated action."
        ],
        "512": [
            2547.36,
            2550.36,
            "Here we have the action in which a penalty was claimed for the fall of Mangalá together with Mascherano."
        ],
        "513": [
            2551.36,
            2556.36,
            "Well yes, but there are six of those per game, but the answer is yes, of course."
        ],
        "514": [
            2560.36,
            2562.36,
            "Prepared to execute the long Alves."
        ],
        "515": [
            2567.36,
            2573.36,
            "Long ball from Valencia's Brazilian goalkeeper, who placed it practically next to the corner flag,"
        ],
        "516": [
            2574.36,
            2577.36,
            "which at least allows his team to stretch, gain meters and try to make Barça difficult again."
        ],
        "517": [
            2578.36,
            2581.36,
            "Neymar with a fantastic reverse, Denis Suárez asks for it on the right."
        ],
        "518": [
            2582.36,
            2584.36,
            "Neymar delivers for Messi, who is shaping up to hit."
        ],
        "519": [
            2585.36,
            2587.36,
            "Messi continues, good defensive work by Mario Suárez."
        ],
        "520": [
            2587.36,
            2590.36,
            "He doesn't want to know anything about the matter, Joao Cancelo."
        ],
        "521": [
            2599.36,
            2600.36,
            "Sergi Roberto plays for Mascherano."
        ],
        "522": [
            2605.36,
            2606.36,
            "Rakitic."
        ],
        "523": [
            2607.36,
            2608.36,
            "Worthy."
        ],
        "524": [
            2608.36,
            2613.36,
            "Sergio Busquets, this Sergi Roberto and this Denis Suárez raise their heads."
        ],
        "525": [
            2614.36,
            2615.36,
            "Once again Abdenur going with everything."
        ],
        "526": [
            2616.36,
            2618.36,
            "It seems that he touched the ball before, but they point out the foul, Ricardo."
        ],
        "527": [
            2619.36,
            2620.36,
            "Yes, they point out the lack, he complains."
        ],
        "528": [
            2621.36,
            2624.36,
            "Also forceful entry from Abdenur, a script points it to Mayenco."
        ],
        "529": [
            2625.36,
            2626.36,
            "That action on Denis Suárez."
        ],
        "530": [
            2627.36,
            2632.36,
            "I think it comes clearly on the ball, but when you show the sole, the regulations already say."
        ],
        "531": [
            2633.36,
            2642.36,
            "But it is a dispute, it is a dispute that Abdenur wins once again, because the decision with which he has played, the truth is, is commendable."
        ],
        "532": [
            2644.36,
            2648.36,
            "And the referee today, one day, has not had a particularly inspired day."
        ],
        "533": [
            2649.36,
            2653.36,
            "Messi is preparing to execute from the side, already in the last minute of regulation time."
        ],
        "534": [
            2654.36,
            2657.36,
            "There is Messi's shot, Suárez tries to prolong it, the rejection hits his heart."
        ],
        "535": [
            2657.36,
            2661.36,
            "You have to look at that profile, Cancelo has touched her, Rakitic wants her, Abdenur arrives first."
        ],
        "536": [
            2662.36,
            2663.36,
            "Let's run, says Santi Mina."
        ],
        "537": [
            2664.36,
            2667.36,
            "It's a 3 for 2, she is accompanied by Nani, on the right there is only Munir."
        ],
        "538": [
            2668.36,
            2671.36,
            "Santi Mina continues, he puts it for Munir, the pass was not very advantageous, Munir keeps it."
        ],
        "539": [
            2672.36,
            2675.36,
            "However, Munir for Parejo, who is already in the area, Parejo with everything, Digne also arrives."
        ],
        "540": [
            2676.36,
            2682.36,
            "Resolve the situation, FC Barcelona had Valencia-Jorge, a contract, but it has not happened."
        ],
        "541": [
            2682.36,
            2690.36,
            "Santi Mina rushes to throw that ball to Parejo, and turns a clear goal situation into a dispute situation."
        ],
        "542": [
            2691.36,
            2694.36,
            "There, getting rid of the ball at the right moment is essential."
        ],
        "543": [
            2696.36,
            2701.36,
            "Messi quickly takes it out, raises the assistant's sign, percent, the fourth referee rather."
        ],
        "544": [
            2702.36,
            2705.36,
            "It will be two minutes and one minute, the game continues at the same moment."
        ],
        "545": [
            2706.36,
            2711.36,
            "Messi quickly takes it out, raises the assistant's sign, percent, the fourth referee rather."
        ],
        "546": [
            2712.36,
            2713.36,
            "It will be two minutes added."
        ],
        "547": [
            2714.36,
            2718.36,
            "He hits Denis Suárez with a header, he can't control it, it's a goal kick for Valencia."
        ],
        "548": [
            2719.36,
            2724.36,
            "When we are already within that extension time, within that extension, two minutes have ended, a piano."
        ],
        "549": [
            2728.36,
            2734.36,
            "There were no more changes in the first half than in the second half, and in this second half there were no interruptions."
        ],
        "550": [
            2735.36,
            2738.36,
            "Therefore, it doesn't seem bad to me that it adds just two minutes."
        ],
        "551": [
            2739.36,
            2744.36,
            "If we take it into account, the chapter of changes, I mean, there were two in the first half and one during the break."
        ],
        "552": [
            2745.36,
            2748.36,
            "Therefore, there were only three during the playing time of the second half."
        ],
        "553": [
            2749.36,
            2754.36,
            "Half a minute is interpreted for each change, and the other half minute will have been taken from who knows where."
        ],
        "554": [
            2756.36,
            2758.36,
            "But hey, okay, it seems like a good interpretation to me."
        ],
        "555": [
            2759.36,
            2763.36,
            "Denis Suárez pursues Abdenur, who is about to recover."
        ],
        "556": [
            2764.36,
            2767.36,
            "This is Sergio Busquets, Busquets' opener, will he or won't he cheer you up?"
        ],
        "557": [
            2768.36,
            2771.36,
            "No, good anticipation from Cancelo. Cancelo plays for Munir."
        ],
        "558": [
            2772.36,
            2774.36,
            "Munir applies a little pause and gives it to Mario Suárez."
        ],
        "559": [
            2775.36,
            2779.36,
            "Daní, Mario again, Mario first for Santi Mina, who came from behind and was not offside."
        ],
        "560": [
            2781.36,
            2785.36,
            "Santi Mina is accompanied by Parejo and Daní, Mina continues, cuts, the ball escapes him."
        ],
        "561": [
            2786.36,
            2790.36,
            "And there the possibility is lost for Cesare Prandelli's Valencia."
        ],
        "562": [
            2791.36,
            2793.36,
            "He wants to have the last one for Barça, he wants to have the last one for Suárez."
        ],
        "563": [
            2794.36,
            2798.36,
            "Give Suárez to encourage, there is no respite, 30 seconds to reach 92."
        ],
        "564": [
            2800.36,
            2806.36,
            "Suárez, Messi, Messi turns against Daní Parejo, combines with Neymar, Messi inside the area."
        ],
        "565": [
            2807.36,
            2809.36,
            "Suárez, a penalty is requested on the ground, the referee indicates it."
        ],
        "566": [
            2809.36,
            2813.36,
            "There is a penalty, there is a penalty favorable to FC Barcelona."
        ],
        "567": [
            2814.36,
            2817.36,
            "Penalty on Luis Suárez in the last action of the match."
        ],
        "568": [
            2825.36,
            2828.36,
            "The last action of the match in which Barça can win the match."
        ],
        "569": [
            2829.36,
            2836.36,
            "The enthusiasm that gave Denur such good results on the wing did not happen inside the area."
        ],
        "570": [
            2837.36,
            2843.36,
            "This is where Messi's download is extraordinary, he sees where no one sees."
        ],
        "571": [
            2844.36,
            2849.36,
            "It accommodates the body well and indeed the takedown is very clear."
        ],
        "572": [
            2850.36,
            2855.36,
            "Diego Alves talking to Messi, Rakitic is there, he wants to win that psychological war, a target stops him."
        ],
        "573": [
            2856.36,
            2861.36,
            "There is the Valencia goalkeeper, the goalkeeper who saves the most penalties in the history of the league."
        ],
        "574": [
            2862.36,
            2865.36,
            "In front of Leo Messi, the best footballer in the world."
        ],
        "575": [
            2866.36,
            2870.36,
            "It is the only thing that was missing from this match, a Messi-Alves duel, which does not have a penalty point."
        ],
        "576": [
            2871.36,
            2875.36,
            "Messi wants to take him, Diego Alves insists on continuing talking to Leo Messi."
        ],
        "577": [
            2876.36,
            2879.36,
            "Mascherano is coming, a target wants to place him in the goal."
        ],
        "578": [
            2880.36,
            2885.36,
            "And now, Diego Alves, the Brazilian goalkeeper, receives the applause from Mestalla."
        ],
        "579": [
            2886.36,
            2890.36,
            "Note that in the match against Atlético de Madrid, he didn't stop one, he stopped two, Griezmann and Gabi."
        ],
        "580": [
            2891.36,
            2894.36,
            "You wanted a brilliant epilogue to a brilliant match, but with things like what happens and how the result varies."
        ],
        "581": [
            2894.36,
            2896.36,
            "Notice what a hand-to-hand duel."
        ],
        "582": [
            2897.36,
            2903.36,
            "Messi and Alves, authorize a goal. Messi who wants the third, Alves between the sticks, Messi sticks."
        ],
        "583": [
            2904.36,
            2913.36,
            "GOAL!"
        ],
        "584": [
            2914.36,
            2917.36,
            "From Barça, in the last breath of the match!"
        ],
        "585": [
            2918.36,
            2919.36,
            "Goal from Leo Messi!"
        ],
        "586": [
            2919.36,
            2920.36,
            "Be careful, be careful, it has fallen!"
        ],
        "587": [
            2921.36,
            2927.36,
            "Something from the background, there are two footballers lying on the playing field, objects fall, Messi faces."
        ],
        "588": [
            2928.36,
            2931.36,
            "There is Luis Suárez, Neymar, look at everything that has fallen from the wing."
        ],
        "589": [
            2932.36,
            2938.36,
            "Sergi Roberto comes to talk to a diano, a diano approaches, it is Diego Alves who orders the stands to stop throwing objects."
        ],
        "590": [
            2939.36,
            2945.36,
            "But it has impacted the head of Luis Suárez and also that of Neymar Jr. who has not yet left the field of play."
        ],
        "591": [
            2945.36,
            2953.36,
            "In that celebration, in the background where the Valencia fans of FC Barcelona's third goal are, Messi is talking to the assistant."
        ],
        "592": [
            2954.36,
            2961.36,
            "Ricardo, we are watching the replay, we are watching the replay, it is the launch from a bottle with a stopper and with liquid falling."
        ]
    }
}