{
    "input": "\n    Gent 1 - 0 Valencia\n\nFirst Half:\n\n0:1 Comment: In the city of Ghent, the match starts, the ball is in play.\n0:5 Comment: Valencia, on the left of your screens, the team of Van Azeb, on the right, with that first long ball, looking for the midfield.\n0:13 Comment: We go quickly to the pitch because there is our partner, Cristina Bea.\n0:17 Comment: Cristina, how are you? Greetings, welcome.\n0:20 Comment: How are you? Good evening from the pitch, in the midfield, where this Gante Valencia has begun to be played.\n0:31 Comment: As you said, a great atmosphere to live this fourth match, the fourth day of Group H.\n0:38 Comment: The fans are closely following the initial matches.\n0:43 Comment: Nuno Espíritu Santo, the Valencian coach, standing in his area of ​​expertise.\n0:48 Comment: Van Gijssebroeck, sitting on the bench.\n0:52 Comment: He's going to move that first ball, he's going to try to hang the ball.\n0:56 Comment: The local team, which wants to bother Valencia from the beginning.\n1:5 Comment: The atmosphere is terrible, but it's an atmosphere that could have been expected from the group.\n1:12 Comment: Terrible but civilized, you see very organized people.\n1:18 Comment: It's not going to be where Valencia will escape the game, because the players are used to this kind of atmosphere.\n1:26 Comment: He's going to hang the ball, the ball is in play, the ball is in play.\n1:30 Comment: It's in! First goal.\n1:34 Comment: How difficult, Jorge, you can have a lot of experience in the world of football, having played all the games in the world.\n1:40 Comment: But this is sport, and when a ball is there, loose.\n1:44 Comment: Those missed shots are very dangerous.\n1:46 Comment: There is a lot of force missing, especially in the initial minutes.\n1:50 Comment: You don't have to give the opponent the hope they need to get their hopes up and connect emotionally with the fans.\n2:2 Comment: The first minutes are the ones that set the pace, and here Valencia have to start to make their authority sink.\n2:8 Comment: There's Gaya, progressing, the first ball for Valencia, looking for the left wing.\n2:12 Comment: He's already in the area, Enzo Pérez, who was claiming it.\n2:14 Comment: Gaya on the front, loses the ball, van Gijssebroeck takes it away.\n2:19 Comment: The game starts with a lot of rhythm, ball for Sayef El-Israeli.\n2:23 Comment: He's on the road, now opening up to the left wing, looking for Dejaguet.\n2:26 Comment: There he is, Dejaguet, Dejaguet's great ball.\n2:29 Comment: He's going to get lost in the back line, it's good that they start a bit rushed.\n2:33 Comment: Especially Dejaguet, who is the clearest player on the team.\n2:38 Comment: He's a man who puts a pause on the team, on the team's game, who is sometimes very dizzy.\n2:46 Comment: He's also got the sensitivity to make the final pass.\n2:49 Comment: This time he's clearly failed.\n2:55 Comment: The first half is on the way to the third, the ball is going to be lost by the team.\n2:59 Comment: We were talking about this start, Cristina, about Álvaro Negredo.\n3:3 Comment: I understand there are many fans who didn't like him.\n3:6 Comment: Álvaro Negredo always wants to see him on the pitch.\n3:9 Comment: He's on the pitch, of course.\n3:12 Comment: Yes, especially because after four games away from the call,\n3:16 Comment: Nuno Espíritu Santo decided to include him in the 20 men who traveled to Ghent.\n3:20 Comment: It made you think that he might have had his chance to return to the team in this clash.\n3:26 Comment: The Madrid striker, but it hasn't been like that.\n3:28 Comment: I'm sure there are many fans wondering why Nuno Espíritu Santo made this decision.\n3:34 Comment: He's been saying for days that he's got Negredo,\n3:37 Comment: that he's an option for Valencia, but he's choosing those who are better suited for each game.\n3:42 Comment: The ball is being hung up.\n3:43 Comment: Jorge, we'd probably be wrong to say that he's a changing room.\n3:50 Comment: In the end, only the coach and the player know.\n3:52 Comment: Yes, exactly.\n3:55 Comment: In this game, we don't have Negredo, so it would be right to focus on him.\n4:1 Comment: Watch out!\n4:2 Comment: It's the second goal, even though it's a long way off.\n4:6 Comment: A dangerous second goal.\n4:8 Comment: Valencia have to adjust their marks better.\n4:11 Comment: They're hypnotized by the ball and they lose their mark.\n4:16 Comment: The one who crosses won't score.\n4:18 Comment: The goal can be scored by those who are in the back of the line.\n4:22 Comment: Valencia have to be more attentive.\n4:25 Comment: A chance for Sayef.\n4:26 Comment: A great ball from Jaume Domenic.\n4:29 Comment: The ball is for Valencia.\n4:30 Comment: They've got the ball back in midfield.\n4:32 Comment: Let's see if Nuno Espíritu Santo's team can get the ball.\n4:34 Comment: It's 4.30pm.\n4:37 Comment: The first half is being played by Santos, the Brazilian,\n4:40 Comment: and Galhá on the left, Barragán on the right.\n4:43 Comment: The game is very tight.\n4:45 Comment: Both teams are playing at 25 or 30 meters.\n4:48 Comment: There are practically 20 players.\n4:52 Comment: That means there's very little space to make the technique difficult,\n4:56 Comment: at least in the first minutes of the game.\n4:59 Comment: Here's the plan.\n5:0 Comment: When it opens up a bit, there are 20 players in very little space.\n5:5 Comment: Ghent is taking the ball, looking for Depoy.\n5:8 Comment: He's getting the ball.\n5:10 Comment: Depoy's got it.\n5:11 Comment: A good opening to the right.\n5:12 Comment: He's looking for Foquet.\n5:13 Comment: Let's see if the center of the first half will cut that ball.\n5:15 Comment: Javi Fuego.\n5:17 Comment: Javi Fuego's rejection.\n5:18 Comment: Fuego's got it.\n5:19 Comment: And now, again, the ball for the Van Azebruck team.\n5:22 Comment: Valencia needs a deep play.\n5:25 Comment: A play that ends in a shot,\n5:27 Comment: and allows them to start demanding a bit of respect.\n5:31 Comment: Because, so far, Ghent's got the ball.\n5:34 Comment: And he's tried it twice, with forced shots.\n5:39 Comment: But it helps the fans stay connected to the game.\n5:45 Comment: The ball is being touched by the left wing.\n5:47 Comment: The Van Azebruck team are very active in this opening.\n5:50 Comment: Here's Kooms.\n5:51 Comment: Kooms is getting the ball into the box.\n5:53 Comment: He's touched the leather.\n5:54 Comment: Another recovery in the third and fourth.\n5:57 Comment: Both are imprecise.\n5:58 Comment: He's got the ball.\n6:0 Comment: Foquet.\n6:1 Comment: There's Foquet.\n6:2 Comment: A bite.\n6:4 Comment: Because a Valencia player has touched it.\n6:6 Comment: A corner kick.\n6:7 Comment: The fans are happy and content.\n6:10 Comment: This opening can't be any other way.\n6:12 Comment: This opening for the Van Azebruck team.\n6:15 Comment: They're last with one point.\n6:17 Comment: They have to go all out against Valencia.\n6:20 Comment: They've been showing it in six minutes.\n6:22 Comment: Two shots to the goal.\n6:24 Comment: This is the second corner kick for the Belgian team.\n6:28 Comment: On the way to the seventh and first.\n6:31 Comment: Ghent's going to get the ball.\n6:33 Comment: Another action.\n6:35 Comment: Ball stopped.\n6:36 Comment: Watch out.\n6:37 Comment: The play was invalid.\n6:39 Comment: Jorge, they had turned the ball around.\n6:42 Comment: They had turned the ball around.\n6:44 Comment: I thought there was a block.\n6:46 Comment: A block like this that we see so often in basketball.\n6:49 Comment: It's starting to become fashionable in football.\n6:52 Comment: The truth is that I have found a shooting position.\n6:55 Comment: And he got the ball in very well.\n6:58 Comment: The response was extraordinary.\n7:0 Comment: Jorge, let me joke.\n7:2 Comment: If there were blocks in football, it would be spectacular.\n7:5 Comment: I think it's one of the most beautiful things in basketball.\n7:8 Comment: There are a lot of blocks.\n7:10 Comment: There are a lot of blocks in football.\n7:12 Comment: Sometimes the referee sees it.\n7:14 Comment: Sometimes the referee doesn't see it.\n7:16 Comment: Atletico Madrid does it very often.\n7:19 Comment: And with very good results.\n7:21 Comment: Now, Xaume's response was extraordinary.\n7:24 Comment: A very, very demanding shot.\n7:26 Comment: He has to be continuous in the construction of the game.\n7:29 Comment: Valencia is losing it too fast.\n7:32 Comment: And that's creating real difficulties for them.\n7:35 Comment: On the way to the round of 16, how are the coaches, Cristina?\n7:41 Comment: Both of them are following the game very closely.\n7:44 Comment: Van Gaalsebruck has seen the dynamics of the game.\n7:47 Comment: He quickly left the bench to cheer up his team.\n7:51 Comment: Nuno asks his players to be calm.\n7:54 Comment: He asks them to focus on this start of the game.\n7:57 Comment: In which Ghent is taking a lot of possession from Xaume.\n8:2 Comment: In two minutes, I had those two shots.\n8:5 Comment: We are already in the eighth.\n8:7 Comment: We see the gesture of Feguli to the referee.\n8:10 Comment: With both fingers, he had already missed two shots.\n8:13 Comment: Yes, and in this one, a knee in the thigh.\n8:16 Comment: But a late knee.\n8:19 Comment: When he had already released the ball.\n8:22 Comment: Another foul by Ghent.\n8:25 Comment: The game is being very tactical, very tangled.\n8:28 Comment: There are many people and very little space.\n8:31 Comment: Good opening to Barragán.\n8:34 Comment: Barragán is in the middle.\n8:37 Comment: I almost scored.\n8:40 Comment: It's a shame that he didn't get to the Valencia player.\n8:43 Comment: But it was close.\n8:46 Comment: Feguli's departure is a scandal.\n8:49 Comment: We said at the beginning of the game that Feguli is very capable of putting that kind of diagonal.\n8:53 Comment: To open up space for Barragán.\n8:56 Comment: The first shot was a good one.\n8:59 Comment: But the central defender was able to reject it.\n9:2 Comment: He's going to hang the ball.\n9:5 Comment: Dangerous first arrival of the Ché.\n9:8 Comment: It took him nine minutes, but he said, here I am.\n9:11 Comment: And that kind of psychological issues are very important.\n9:17 Comment: Ball back to Xaume Domenech.\n9:20 Comment: You reminded us in the previous game that Barragán had not played since the third day of the BBVA League.\n9:27 Comment: He had not played as a starter.\n9:30 Comment: That's how it is since the game against Betis in Mestalla.\n9:33 Comment: Seven games have been passed and the three Champions League games.\n9:36 Comment: And he had not played as a starter.\n9:39 Comment: Barragán, who has jumped from the beginning today.\n9:42 Comment: He has counted on the Holy Spirit for this match as one of the surprises.\n9:48 Comment: Ball for Feguli, who is active in this starting game.\n9:51 Comment: Two consecutive arrivals of Franco Algerino.\n9:54 Comment: He is clear of the defense.\n9:57 Comment: He is now with many problems to get the ball out of the box.\n10:0 Comment: Good recovery from the Valencian team.\n10:3 Comment: Mustafi's change of direction.\n10:6 Comment: I sent it to the other side.\n10:9 Comment: He receives the ball.\n10:12 Comment: Ball back to Enzo Pérez.\n10:15 Comment: Let's see if the Champions League moves the ball a little.\n10:18 Comment: Valencia tied at 0-0.\n10:21 Comment: In this Guelamco Arena, on the fourth day of the H group.\n10:24 Comment: Feguli is now taking the reins.\n10:27 Comment: Although we are only in the tenth of the first period of the Nuno Espíritu Santo team.\n10:33 Comment: Yes, in the last minutes Valencia has lost more prominence.\n10:36 Comment: We are seeing the ball very well.\n10:39 Comment: With rhythm.\n10:42 Comment: Taking it out of one side and putting it in the other.\n10:45 Comment: And also reaching depth.\n10:48 Comment: This is a very good opportunity for the right wing.\n10:51 Comment: It has produced the best situations so far.\n10:54 Comment: Mustafi's ball.\n10:57 Comment: The ball for Enzo.\n11:0 Comment: Enzo Pérez is about to lose.\n11:3 Comment: Good recovery from the central defenders.\n11:6 Comment: We were talking about Barragán.\n11:9 Comment: How important Barragán was last year.\n11:12 Comment: We saw him playing in Europa League.\n11:15 Comment: He was very good in the first half.\n11:18 Comment: And in the second half he scored.\n11:21 Comment: Yes, scoring.\n11:24 Comment: He is very clear in the last few meters.\n11:27 Comment: He starts from behind.\n11:30 Comment: But we have seen that when he has space to progress.\n11:33 Comment: He can score very dangerous goals.\n11:36 Comment: Valencia had the chance to score the first goal.\n11:39 Comment: If that ball had hit the goalkeeper.\n11:42 Comment: Enzo Pérez you have missed the chance.\n11:45 Comment: Daniele Orsato.\n11:48 Comment: He was the first to shoot.\n11:51 Comment: Valencia needs to be more intense.\n11:54 Comment: Like the players of the midfield.\n11:57 Comment: They have missed a few chances.\n12:0 Comment: Now it's the turn of Van Azebruck.\n12:3 Comment: In the 12th minute.\n12:6 Comment: Sar plays the ball.\n12:9 Comment: I have shoots.\n12:12 Comment: Daniel Sen.\n12:15 Comment: I have missed the chance.\n12:18 Comment: But the shots are coming.\n12:21 Comment: He recovers.\n12:24 Comment: He is in the position.\n12:27 Comment: Now it's the turn of the Belgian.\n12:30 Comment: Valencia are not getting results.\n12:33 Comment: When he plays the ball.\n12:36 Comment: He plays from behind.\n12:39 Comment: He mortifies the whole defensive system.\n12:42 Comment: If he doesn't, he gives the ball away.\n12:45 Comment: He is exposed.\n12:48 Comment: Renato.\n12:51 Comment: Valencia can counterattack.\n12:54 Comment: Santimina.\n12:57 Comment: The first to play.\n13:0 Comment: The 22nd goal of the Chess.\n13:3 Comment: The men of Van Azebruck.\n13:6 Comment: He misses the ball.\n13:9 Comment: They need to be more intense.\n13:12 Comment: Dani Parejo.\n13:15 Comment: He will receive.\n13:18 Comment: Van Azebruck.\n13:21 Comment: He will try to get closer.\n13:24 Comment: Barragan.\n13:27 Comment: Renato.\n13:30 Comment: Barragan.\n13:33 Comment: He helps Valencia to progress.\n13:36 Comment: They need to be more patient.\n13:39 Comment: To control the game.\n13:42 Comment: Barragan.\n13:45 Comment: He will receive.\n13:48 Comment: Kums.\n13:51 Comment: Valencia are in danger.\n13:54 Comment: Milisevic.\n13:57 Comment: Depois.\n14:0 Comment: Valencia.\n14:3 Comment: It's not too late.\n14:6 Comment: Barragan.\n14:9 Comment: Valencia are in danger.\n14:12 Comment: They are compact.\n14:15 Comment: It's hard for them.\n14:18 Comment: Mustafi.\n14:21 Comment: He blocks the ball.\n14:25 Comment: The Belgian team.\n14:28 Comment: They are winning.\n14:31 Comment: Van Azebruck is a bit scared.\n14:34 Comment: They are playing with the ball.\n14:37 Comment: They are trying to win.\n14:40 Comment: The Chupilers.\n14:43 Comment: They are winning.\n14:52 Comment: Valencia are in danger.\n14:55 Comment: They are playing with the ball.\n15:1 Comment: They are winning.\n15:4 Comment: We see some gestures.\n15:7 Comment: Some gestures.\n15:20 Comment: Himika, the children of Magic.\n15:24 Comment: Aggo and Leyva.\n15:27 Comment: From the capquesta.\n15:30 Comment: There are your eyes.\n15:33 Comment: We all go together!\n15:36 Comment: There are your eyes.\n15:38 Comment: The tweezers.\n15:43 Comment: Gorroco's goal, open collar.\n15:46 Comment: and give continuity to the play.\n15:50 Comment: And that, well, continues to connect the party to Gant,\n15:57 Comment: which, however, has not been seen in depth for a long time,\n16:1 Comment: because if Valencia is doing something well,\n16:4 Comment: It is precisely to defend, to pressure,\n16:7 Comment: be compact in the center of the court.\n16:10 Comment: From the first minute we have said it,\n16:12 Comment: It is played in a space of 30 meters,\n16:14 Comment: there are the 20 players,\n16:16 Comment: and that makes precision very difficult,\n16:18 Comment: both from one team and the other.\n16:21 Comment: The match so far is very unspectacular\n16:23 Comment: Regarding collective technique,\n16:25 Comment: because they are both very worried\n16:28 Comment: in not losing order.\n16:31 Comment: Gant touching the ball, looking for the midfield,\n16:34 Comment: Let's see if Nuno's team steals a ball there,\n16:37 Comment: and can be planted in Sels' goal.\n16:40 Comment: It was Zare's turn, Neto was not very forceful there,\n16:44 Comment: the Brazilian has to delay,\n16:46 Comment: the center backs trying to get the ball,\n16:48 Comment: Fegulí comes, Sayef progresses on that left wing,\n16:52 Comment: good opening to the left for the Israeli,\n16:55 Comment: the first cross, the header,\n16:58 Comment: the stick has to be taken out and he took it out,\n17:1 Comment: Valencia took it, my goodness, what an opportunity.\n17:5 Comment: Follow Sayef, look for Dejaeguer,\n17:9 Comment: the ball for Milisevic, the shot from outside.\n17:12 Comment: Well, what a terrible 30 seconds Valencia has just experienced.\n17:17 Comment: Anyway, I'm going to tell you something,\n17:20 Comment: It is very difficult to focus too,\n17:22 Comment: and it is very difficult to head too.\n17:25 Comment: Here after this race, look, first,\n17:27 Comment: practically from the edge of the large area,\n17:30 Comment: gives a boost to that ball that seemed impossible.\n17:36 Comment: And yet Gant was on the verge of scoring the first goal.\n17:42 Comment: The second shot, let's say it was more reasonable,\n17:46 Comment: but this is a goal play taken practically from nowhere.\n17:52 Comment: Well, what an opportunity, what a shot at the post,\n17:54 Comment: how the player moves his head in front.\n17:56 Comment: Well, the shot was extraordinary, from very far away,\n17:59 Comment: I never expected, if the image had been interrupted\n18:3 Comment: and they asked me what the resolution of the play had been,\n18:8 Comment: I would never have guessed that it would have generated so much danger\n18:11 Comment: a header from so far away.\n18:15 Comment: But the truth is that Valencia was saved\n18:17 Comment: and this should help you feel more alert.\n18:19 Comment: This was a very dangerous shot.\n18:21 Comment: and found space in a place where it shouldn't be found\n18:25 Comment: one player ahead.\n18:26 Comment: With the defensive zone being so populated,\n18:29 Comment: From there absolutely nothing should be allowed.\n18:32 Comment: Well, double chance for Ghent,\n18:35 Comment: There is De Proix fighting for that ball with Santos.\n18:39 Comment: He put his body in and in the end he ended up losing the ball\n18:42 Comment: by bottom line.\n18:44 Comment: It will be a corner kick.\n18:46 Comment: There we see the fight for the ball\n18:48 Comment: and how he had to put his body in.\n18:50 Comment: He is a fighting player.\n18:54 Comment: The number 9 has tremendous strength.\n19:1 Comment: He goes to take the corner, he does it short.\n19:3 Comment: Ghent, which is installed in Valencian territory\n19:6 Comment: since the game started.\n19:8 Comment: Watch out for the new shot blocked by the Valencia defense.\n19:12 Comment: We already knew this one.\n19:14 Comment: Remember that blockade\n19:16 Comment: in one of the first plays of the game.\n19:20 Comment: That is, one can have a mistake\n19:23 Comment: and that is always admissible.\n19:25 Comment: What you cannot do is make the same mistake twice.\n19:28 Comment: and he already received this notice at the beginning of the match.\n19:32 Comment: Jaume Domenech is going to take the ball.\n19:35 Comment: Jaume Domenech's sending up,\n19:37 Comment: recovering the ball in the center of the field.\n19:40 Comment: Ghent again, Cristina, suffering on the pitch\n19:43 Comment: and I imagine a lot of suffering on the bench as well.\n19:48 Comment: That's right, I think he's still recovering from that action.\n19:52 Comment: the whole bench was snorting\n19:53 Comment: because I think they had scored\n19:56 Comment: that header\n19:59 Comment: and they saw when Aderlán Santos took the ball and saved them.\n20:4 Comment: Finally, door zero was maintained\n20:6 Comment: but they have seen it very complicated with that action.\n20:10 Comment: Van Asterbroek's team kicking the ball.\n20:12 Comment: We are at 20 in the first half.\n20:14 Comment: It was calmly 12 or 13 minutes ago\n20:19 Comment: that Ghent was difficult to reach.\n20:21 Comment: What happens is that the game then has a gusty game\n20:24 Comment: which in two minutes creates tremendous difficulties for you.\n20:29 Comment: Another powerful shot from Ogander Poua.\n20:33 Comment: Powerful in the struggle, in one against one\n20:37 Comment: but also above, of course.\n20:39 Comment: Always the right word.\n20:41 Comment: Powerful, struggle.\n20:42 Comment: That is the type of player that Valencia is going to have today\n20:46 Comment: in those last meters.\n20:48 Comment: A fighting man,\n20:50 Comment: a man who asserts his physical presence.\n20:54 Comment: But we have to keep them short.\n20:56 Comment: because in the last meters they ruin your life.\n20:59 Comment: And they require you to be at 100% constantly.\n21:3 Comment: Valencia touching the ball.\n21:5 Comment: Now it's Team Che's turn\n21:7 Comment: because it is being a match of exchanging blows.\n21:10 Comment: Much more blows for Ghent in these 21 minutes.\n21:15 Comment: Nuno Espíritu Santo's worried face.\n21:17 Comment: A couple of arrivals from Antonio Barragán on the right side.\n21:20 Comment: That is.\n21:22 Comment: Valencia is having very little control of the game.\n21:25 Comment: And in that streak where he had continuity\n21:28 Comment: The axis of Valencia's entire game was even.\n21:32 Comment: However, from that moment on\n21:35 Comment: He has not had the continuity that Valencia needs.\n21:40 Comment: Shot up high looking for Paco Alcácer's position.\n21:45 Comment: How little we have named Paco Alcácer\n21:47 Comment: because he has practically not touched the ball.\n21:50 Comment: The offensive activity or production was generated by Zegulí on the right.\n21:55 Comment: Something Santimina who has dropped more to the midfield.\n21:57 Comment: But Alcácer, who is further up the pitch, has not received any balls.\n22:1 Comment: When two centers arrived I was in the right place\n22:3 Comment: making just enough effort to reach those balls.\n22:7 Comment: So if the team proposes to him, he will find Paco Alcácer there.\n22:11 Comment: But the team is arriving very little at the moment.\n22:14 Comment: He takes the ball to Sayef, the player who hit the ball for Maravilla\n22:19 Comment: in the 17th minute for a subsequent shot that went off the post.\n22:23 Comment: There Fouquet is touching the ball from behind.\n22:26 Comment: Milisevic is asking for it. Ball back again for captain Koums.\n22:30 Comment: More possession for Ghent.\n22:32 Comment: Valencia got a little excited a few minutes ago\n22:34 Comment: but it practically stayed there as an anecdote.\n22:37 Comment: Another internment on the right of the Belgians.\n22:40 Comment: The center towards the penalty spot. He eyed the shot, bitten.\n22:44 Comment: Barragán is going to take the ball. Zegulí comes, big shot up.\n22:47 Comment: The game needs a little rhythm but especially for Valencia\n22:50 Comment: that he is defending.\n22:52 Comment: Valencia has to look for pressure higher\n22:54 Comment: because if he lets the two center midfielders play\n22:56 Comment: who are the players with the most judgment in Ghent\n23:0 Comment: then Valencia is going to suffer more than necessary.\n23:5 Comment: This is where you have to take care of it.\n23:7 Comment: You have to take care of it and you have to play with a point of patience\n23:10 Comment: to try to distract a team that is very organized.\n23:15 Comment: Zegulí protecting the ball, delaying the ball.\n23:19 Comment: And start again for Jaume Domenech\n23:22 Comment: in this match that is on its way to Ecuador in the first half.\n23:26 Comment: In fact we are already in Ecuador of this first period with 0 to 0.\n23:30 Comment: Now playing in the center of the Parejo field,\n23:33 Comment: opening the ball for Santimina.\n23:35 Comment: Santimina receives, double gallá.\n23:39 Comment: Already touching Enzo Pérez the ball for Alcácer.\n23:43 Comment: All the men play there in three quarters.\n23:45 Comment: Zegulí asks for it, Zegulí receives.\n23:48 Comment: Static attack for Valencia. Let's see what he invents.\n23:51 Comment: How good Zegulí. And in the background, the center.\n23:53 Comment: The ball taken forcefully towards the midfield\n23:56 Comment: which may allow Depois to launch the counterattack.\n23:59 Comment: No, it is anticipated very well.\n24:1 Comment: Santos and start again for the Spanish team.\n24:3 Comment: It has been a long time since Valencia\n24:6 Comment: He didn't touch the ball 20 times in a row.\n24:9 Comment: And when he achieves this, space ends up appearing.\n24:13 Comment: That Zegulí center created a certain danger.\n24:17 Comment: And here comes Valencia's attempt again,\n24:19 Comment: always on the right.\n24:21 Comment: Barragán playing.\n24:22 Comment: Let's see if the Spanish team can shoot on goal\n24:24 Comment: to search for the first one. No, the referee invalidates the play.\n24:29 Comment: Cristina, I don't know what the Italian referee called,\n24:32 Comment: Daniele Orsato.\n24:36 Comment: Well, I understand that that hand in the control of Enzo Pérez,\n24:39 Comment: although at first it seemed that he had made the gesture\n24:42 Comment: with the hand of no, but the line judge pointed it out\n24:45 Comment: and finally he considered that action invalid, as bad,\n24:50 Comment: that control of the Argentine.\n24:52 Comment: He moved his shoulder a little and clearly saw the intention.\n24:55 Comment: of the referee to stop that ball.\n24:58 Comment: It is an act, many times, a reflection of the footballer.\n25:0 Comment: Yes, what surprises me is that it was the linear\n25:3 Comment: whoever saw that play when the referee\n25:7 Comment: I was looking straight ahead and from very close.\n25:10 Comment: Playing Cums, the Ghent captain, 0 to 0.\n25:13 Comment: He was in line, right behind, the linesman.\n25:16 Comment: Ball for Foquet, we are at Binesports, 0 to 0.\n25:19 Comment: Valencia cannot shoot on goal and instead\n25:20 Comment: Yes, Ghent has done it. Be careful, at the end, up.\n25:23 Comment: My mother.\n25:25 Comment: This was a very clear play.\n25:27 Comment: What happens is that I think my partner himself covered it up.\n25:31 Comment: and in the end he didn't shoot the ball, but found it.\n25:36 Comment: Look, he bounced and went over the top.\n25:40 Comment: Yes, it's tremendous.\n25:41 Comment: The forward advised us all our lives to head\n25:44 Comment: down, but not that much.\n25:47 Comment: From the small area that ball bounces and goes over the top\n25:51 Comment: of the crossbar.\n25:53 Comment: But Valencia has to be more forceful.\n25:56 Comment: If you are not able to master the game,\n25:59 Comment: must ensure greater rigor\n26:5 Comment: in the last meters, because he is suffering a lot.\n26:9 Comment: There it is, how close it was to Jaeger's goal\n26:12 Comment: in the 25th minute to finish and send that ball into the clouds.\n26:16 Comment: The ball touched by the left wing.\n26:18 Comment: Our dear Juan Malillo said that the striker\n26:21 Comment: The closer he gets to the goal, the further he gets from the goal.\n26:28 Comment: That's what the old classics said.\n26:33 Comment: Touching Ghent.\n26:35 Comment: It's important, Jorge, that...\n26:37 Comment: We have seen this script many times.\n26:39 Comment: The local team comes out with a lot of momentum,\n26:41 Comment: but as the minutes go by,\n26:43 Comment: things happen and take control, in this case,\n26:47 Comment: the best team, the favorite team, we believe,\n26:50 Comment: Valencia, obviously.\n26:51 Comment: Yes, but so far Valencia has not known how to do it\n26:53 Comment: with continuity.\n26:55 Comment: At no time has he had a phase of the game\n26:57 Comment: where we have seen it dominant,\n27:0 Comment: except very specific moments of the game.\n27:6 Comment: And this man is moving the whole team\n27:9 Comment: from the center of the field.\n27:11 Comment: That's why I say that Valencia should advance something more\n27:14 Comment: the pressure to disconnect that cable.\n27:16 Comment: Indeed, Kums is in charge, the captain, the Belgian,\n27:21 Comment: and he is hanging the ball on Sayef the Israeli.\n27:23 Comment: The ball directly into the hands of Jaume Domenech.\n27:26 Comment: Kums, Sven Kums, 27-year-old player,\n27:31 Comment: with a past in Dutch football, in Heerenveen,\n27:34 Comment: in the Eredivisie,\n27:36 Comment: and playing his second season in Ghent.\n27:40 Comment: Already experienced player, there is Mustafi protecting the ball,\n27:45 Comment: He complains about a foul, the referee says no.\n27:47 Comment: He's going to take Sayef out.\n27:49 Comment: So far, a pretty quiet game.\n27:52 Comment: for the Italian referee Daniele Orsato.\n27:54 Comment: It's still 0-0, but we can't forget\n27:58 Comment: that the best occasions, without a doubt,\n28:1 Comment: or rather, the chances, have been for the Belgian team.\n28:7 Comment: Barragán is there to help.\n28:13 Comment: And the fans enjoying this first half hour at the moment\n28:17 Comment: of his team, although he has not scored,\n28:19 Comment: but he has had opportunities to do so.\n28:22 Comment: They come to press very high.\n28:23 Comment: Very high, very high. Valencia is very suffocated.\n28:26 Comment: Can't just find...\n28:31 Comment: The only thing that was missing.\n28:34 Comment: Let them whistle bad sac, this is older than football.\n28:37 Comment: Yeah.\n28:38 Comment: It's not very common to see it, but sometimes, from time to time,\n28:42 Comment: some player does not serve well from the wing.\n28:45 Comment: Well, there's Sayef.\n28:47 Comment: We see this a lot in children's football.\n28:50 Comment: and how the referee explains to the kid...\n28:53 Comment: You have to be pedagogical and that's fine.\n28:55 Comment: You have to take out.\n28:56 Comment: But at this level very little is seen.\n28:58 Comment: You have to know it.\n28:59 Comment: He comes out quickly against Valencia.\n29:1 Comment: Let's see two for many.\n29:3 Comment: Porta in the Belgians.\n29:5 Comment: The leather for Asare.\n29:7 Comment: Watch out for Feguli's entry, who is going to take the yellow.\n29:10 Comment: Cristina, the first yellow card of the Feguli match, is going to win.\n29:16 Comment: That's right, first card for the Algerian player,\n29:19 Comment: who protests that action a lot.\n29:22 Comment: He is not at all satisfied with the yellow cardboard\n29:25 Comment: for that entry for Asare.\n29:27 Comment: Protest to the line judge, also to the referee.\n29:31 Comment: We see the Algerian player not at all satisfied with this action.\n29:35 Comment: I think he came in out of time and very strong, but he didn't touch him.\n29:40 Comment: No.\n29:41 Comment: In this case the intention is signaled more.\n29:44 Comment: Yes, exactly.\n29:46 Comment: But that's why Feguli's indignation.\n29:48 Comment: It's very clear that he didn't touch it.\n29:52 Comment: The player at that moment thinks\n29:54 Comment: How can he show me a yellow one if I haven't touched it.\n29:57 Comment: But he hasn't seen the play from our perspective\n30:1 Comment: and it is a very hard entrance.\n30:2 Comment: Foguet throws out the ball.\n30:5 Comment: Let's see if he regains control of the Valencia match.\n30:8 Comment: He has had very little of it in this first period.\n30:11 Comment: But the Belgian champion is hanging the ball there.\n30:14 Comment: Eye.\n30:15 Comment: If there is little strength in defense,\n30:18 Comment: has been reflected in this play\n30:20 Comment: in which Abarragan has not been able to reject.\n30:23 Comment: For each other.\n30:24 Comment: In that area no doubts can be allowed.\n30:28 Comment: Better that there be two players going for the same ball\n30:33 Comment: before no one goes.\n30:36 Comment: Let's watch the whole sequence again.\n30:38 Comment: Another center.\n30:40 Comment: There the loose ball.\n30:41 Comment: He is leaving it to Javi Fuego to take out.\n30:45 Comment: One for the other.\n30:46 Comment: In the end the former Rayo player has to take it out.\n30:51 Comment: Furthermore, the ball fell at the feet of the one who is the best player.\n30:58 Comment: From Ghent.\n30:59 Comment: We are in the last quarter of an hour.\n31:1 Comment: It must be recognized that at the moment Valencia is in luck\n31:4 Comment: of not having received a goal.\n31:6 Comment: Yes, exactly.\n31:7 Comment: It does not take control of the situation.\n31:10 Comment: He is having a hard time handling the ball\n31:12 Comment: and he is having a hard time managing the spaces\n31:14 Comment: to deactivate Ghent's starts a little,\n31:19 Comment: that are aggressive.\n31:21 Comment: Enzo Pérez is going to take the ball.\n31:24 Comment: It's a mess there.\n31:25 Comment: Javi Fuego, they steal the ball.\n31:27 Comment: Eye to the center from the right.\n31:30 Comment: The ball is going to go to the corner.\n31:32 Comment: They are also insisting a lot on the right wing,\n31:35 Comment: for both, in fact, Ghent, but now it will be a corner kick.\n31:39 Comment: There we saw how it protected.\n31:41 Comment: In wanting to protect the ball against a rival,\n31:44 Comment: Another one appeared on the side.\n31:47 Comment: In the end, once again, it had to be Javi Fuego himself\n31:50 Comment: whoever ends up taking the ball.\n31:52 Comment: Milisevic is going to hang.\n31:54 Comment: One more corner kick for Ghent\n31:56 Comment: very dominating, very intense in this first period.\n32:0 Comment: Yes, Ghent is having a lot of prominence.\n32:3 Comment: Milisevic hangs up, rejects the ball in Santos defense.\n32:7 Comment: Now the shot goes very far from the woodwork.\n32:10 Comment: Well, and the Valencia that he has on the bench,\n32:13 Comment: Cristina, Joao Cancelo, Rubén Bezo, Piatti, Danilo, Joel,\n32:16 Comment: Depol and André Gómez.\n32:21 Comment: That's right, that's the Valencian bench\n32:23 Comment: after the discards of Álvaro Negredo and Orbán.\n32:26 Comment: A bench that is currently closely following the game,\n32:30 Comment: who bites his nails because of this intensity\n32:32 Comment: that Ghent is showing.\n32:34 Comment: We will see if a Holy Spirit moves him in the second half.\n32:38 Comment: What is clear is that this result can be very good\n32:42 Comment: depending on what happens in the other game.\n32:44 Comment: You leave Ghent with two points, you get seven\n32:46 Comment: and there will only be six left in play.\n32:48 Comment: Yes, also, as is the procedure of the match,\n32:52 Comment: this result...\n32:53 Comment: Right now, very good.\n32:54 Comment: We would interpret it as good business for Valencia.\n32:57 Comment: But hey, let's also hope that the energy\n33:0 Comment: that Ghent is leaving with very, very intense pressure,\n33:4 Comment: that allows Valencia in the second half\n33:7 Comment: assert their technical superiority.\n33:10 Comment: Jaume Domenech is going to catch the ball.\n33:13 Comment: We are at 33, about to enter the last ten.\n33:16 Comment: Zero to zero.\n33:17 Comment: We don't remember because there was no clear occasion\n33:21 Comment: for the Che team in this first period.\n33:24 Comment: Yes, a ball to the post.\n33:25 Comment: Some from Dejaeguer.\n33:27 Comment: A shot also from Logan Depoix.\n33:29 Comment: Quite a few opportunities, huh?\n33:31 Comment: Some shots even to Bocajarro.\n33:34 Comment: To the Valencia goal by Gim's team, Van Azebru.\n33:38 Comment: Parejo is pressing there.\n33:41 Comment: Enzo Pérez is coming to steal it.\n33:43 Comment: Renato Neto takes the ball.\n33:45 Comment: Gallá's rejection.\n33:46 Comment: Few races from Gallá, few from Barragán.\n33:49 Comment: Ghent has not allowed the wingers,\n33:52 Comment: that the two Valencia wingmen,\n33:54 Comment: have been able to reach the baseline.\n33:56 Comment: Only at the start one or a couple of Barragán and little else.\n34:0 Comment: But we haven't seen Gallá on the lane.\n34:2 Comment: No, the left has had very little role in the game.\n34:6 Comment: The problem is in the center of the field.\n34:9 Comment: The defenses don't quite connect.\n34:11 Comment: Be careful with that long shipment.\n34:13 Comment: Good control and finishing.\n34:15 Comment: It wasn't easy, but with very clear ideas.\n34:17 Comment: The Belgians when trying to finish on goal\n34:20 Comment: this time it was Milisevic.\n34:21 Comment: Look what a great long scroll.\n34:24 Comment: He found this diagonal also very good.\n34:27 Comment: This also shows, Jorge,\n34:30 Comment: which is a team that has alternatives.\n34:32 Comment: Now, for example, he didn't want to go out playing.\n34:36 Comment: Yes, that's why it's difficult for him.\n34:38 Comment: He also has alternatives on the bench\n34:41 Comment: that moves that group down,\n34:43 Comment: because Rafinha, Benito Raman and Moses Simón have come out to warm up.\n34:48 Comment: In the end the strange thing is that he is with one point in the group.\n34:51 Comment: It has given me good feelings.\n34:53 Comment: A point that he celebrated a lot against Lyon on the first day.\n34:57 Comment: Lyon missed a penalty in the final minutes.\n35:0 Comment: Ghent finished with two fewer players.\n35:3 Comment: However, he got a useful result.\n35:5 Comment: And then he lost the next games,\n35:7 Comment: although always leaving a good impression.\n35:11 Comment: He's going to get the ball from behind.\n35:13 Comment: They have missed Deja Ejer a lot.\n35:15 Comment: Yes, totally. He is a better player.\n35:18 Comment: Sent off in that first match against Olympique Lyon.\n35:20 Comment: They have missed the last two and they have noticed it a lot.\n35:25 Comment: Well, they doing a good job.\n35:27 Comment: In the Jupiler Pro League they have regained first position.\n35:31 Comment: Now they also want to move to the Champions League\n35:34 Comment: that good work in the Domestic League.\n35:36 Comment: Although it seems that now they are already far behind.\n35:40 Comment: Everything will depend to a certain extent on this match.\n35:42 Comment: For them, the difference is whether they win against Valencia or not.\n35:47 Comment: If they win, they get in there close to them.\n35:49 Comment: And if they lose, they are almost out.\n35:51 Comment: If they lose, they would practically lose third place.\n35:56 Comment: Exact.\n35:57 Comment: In the end, third place is what gives access to the Europa League.\n36:1 Comment: And it's also very interesting.\n36:2 Comment: They have recovered the ball now in the center of the Cums field.\n36:5 Comment: It's good that the game stops a little\n36:8 Comment: so that Van Azebruk's men do not arrive so much.\n36:11 Comment: Let's see if the script of the match changes in the second half.\n36:14 Comment: Lane Sayef, the Israeli soccer player, is rising a lot.\n36:19 Comment: Now Van Azebruk gets angry very vehemently in all his gestures.\n36:24 Comment: I think he made the gesture...\n36:25 Comment: Which he hadn't touched.\n36:26 Comment: Which he had not touched with his head.\n36:28 Comment: But I don't know, I get the feeling...\n36:30 Comment: That's it, he protested.\n36:31 Comment: He said that Barragán had hit the ball\n36:34 Comment: and that it should be a throw-in for Ghent.\n36:36 Comment: At the moment many gestures from Van Azebruk.\n36:38 Comment: He's a polite guy, it seems.\n36:40 Comment: I say it for the referees.\n36:42 Comment: When they see a coach moving his arms too much,\n36:45 Comment: They usually warn them and some kick them out.\n36:48 Comment: But this is not the case with Van Azebruk at the moment.\n36:51 Comment: He has such an appearance that I wouldn't want to fight with him.\n36:54 Comment: in a pub, for example, at two in the morning.\n36:58 Comment: Quite burly Van Azebruk.\n37:0 Comment: He rejected the ball in Ielsen.\n37:3 Comment: The ball in the center of the field oxygenates that leather well.\n37:5 Comment: The Belgian team to receive Foket.\n37:8 Comment: Right-hander Foket not going up as much\n37:10 Comment: as the left Sayef has done.\n37:13 Comment: There asking for the Kums ball.\n37:15 Comment: Almost all the balls go through Kums.\n37:18 Comment: Foket can't get to the ball, he does it.\n37:21 Comment: Finally Javi Fuego.\n37:22 Comment: Let's see if he has any chance in this final stretch\n37:25 Comment: of the first half.\n37:27 Comment: Valencia starts with a sector\n37:28 Comment: that intends to finish in the same sector.\n37:30 Comment: There are so many players accumulated there\n37:34 Comment: of Ghent that is practically impossible to pass.\n37:37 Comment: He has to change the sector and make them run.\n37:40 Comment: Because if not the pressure is effective.\n37:45 Comment: That really encourages Ghent to continue making an effort.\n37:50 Comment: Ball in the axis of the defense for Valencia.\n37:52 Comment: 38 practically from the first period.\n37:55 Comment: 0 to 0.\n37:56 Comment: Gallar suffering Nuno's team in this first period\n37:59 Comment: in the face of harassment from Ghent.\n38:1 Comment: Valencia gives the ball away very easily.\n38:5 Comment: He has never become master of the situation in these 38 minutes.\n38:12 Comment: Two or three sporadic attempts\n38:14 Comment: when he managed to touch the ball 15 in a row.\n38:17 Comment: Let's see if the pressure here...\n38:19 Comment: Be careful, Febulic.\n38:20 Comment: He had stolen that ball, Parejo ended up taking it.\n38:23 Comment: Febulic returns it to him.\n38:24 Comment: For Parejo the center, the ball for a corner.\n38:26 Comment: A corner kick that, with the way the game is going,\n38:29 Comment: we celebrate it.\n38:30 Comment: Yes, we celebrate it.\n38:32 Comment: And a steal of the ball in the same Ghent exit.\n38:37 Comment: Something that was also unprecedented until this minute.\n38:40 Comment: Valencia had not achieved it.\n38:43 Comment: In a short counterattack he created some sense of danger.\n38:47 Comment: Parejo is going to take the corner.\n38:49 Comment: Raise your left arm.\n38:51 Comment: We are in Binesports with Valencia in the Champions League.\n38:53 Comment: The center, the ball rejected.\n38:55 Comment: Sare is coming to fight for that ball, so is Parejo.\n38:58 Comment: There was probably a blow there from the Spanish.\n39:0 Comment: The referee tells him to throw in the throw.\n39:2 Comment: The Ghent footballer got up immediately.\n39:7 Comment: And Nuno Espíritu Santo's team will take the sideline.\n39:10 Comment: There's Barragán.\n39:13 Comment: Ready to put that ball in play.\n39:18 Comment: There is Barragán, Parejo asks for it.\n39:19 Comment: Couple receives...\n39:21 Comment: Another bad serve, this time because the ball slipped out of his hands.\n39:25 Comment: That usually happens in children.\n39:27 Comment: But it is the same Barragán.\n39:29 Comment: Yeah.\n39:30 Comment: On the other occasion...\n39:32 Comment: Barragán's second, yes.\n39:33 Comment: On the other occasion, let's say that he advanced much more...\n39:38 Comment: the line where the ball had come out.\n39:41 Comment: He gained a lot of ground.\n39:43 Comment: This time the ball slipped due to an accident.\n39:45 Comment: Before we talked about basketball,\n39:47 Comment: If transferred to basketball it would be 8 or 9 missed free throws.\n39:51 Comment: That is. Proportionally.\n39:53 Comment: Well.\n39:54 Comment: Well, it's a curiosity, isn't it?\n39:57 Comment: Something negative, obviously, but it won't be too much.\n40:0 Comment: Let a player serve wrong twice, like Antonio Barragán has done.\n40:4 Comment: Van Azebruck's team is going to be brought out again.\n40:9 Comment: The game has stopped a little.\n40:10 Comment: Now there is a lack in midfield.\n40:12 Comment: Five minutes left in this first half.\n40:14 Comment: Do you have any movement for the second one?\n40:18 Comment: More than movement, I believe that Valencia has to define itself.\n40:21 Comment: He has to decide what he wants to be in this game.\n40:25 Comment: As Menotti said, if you want to be a bull or you want to be a bullfighter.\n40:28 Comment: If you want to be a bullfighter, you have to have the ball more,\n40:31 Comment: has to be more dominant and has to show the rival\n40:35 Comment: the technical superiority that we assume for this team\n40:39 Comment: due to the difference in category.\n40:40 Comment: If you want to be a bullfighter, you have to group together better\n40:42 Comment: and be more forceful in the pressure,\n40:45 Comment: because he won't have it in the second half,\n40:48 Comment: with this same procedure, the same luck that he had\n40:52 Comment: in this first time, to emerge unscathed\n40:56 Comment: of a very insistent dominance of the Cat.\n40:59 Comment: That's where he has to define his game.\n41:2 Comment: Valencia in the second half.\n41:8 Comment: Touching the ball from behind, Mitrovic.\n41:10 Comment: Minute 41, Mitrovic's long delivery towards the right wing.\n41:15 Comment: He comes to pressure and steal.\n41:17 Comment: Very good, now yes, Santi Mina.\n41:19 Comment: This could be good, what a shame.\n41:21 Comment: One that Valencia had stolen for the counterattack.\n41:24 Comment: I don't know if the ball came out.\n41:27 Comment: It seems so, Cristina.\n41:30 Comment: I don't know if everything worked out.\n41:31 Comment: That seems to have been pointed out by the Italian referee.\n41:33 Comment: that the ball had come from Santi Mina,\n41:35 Comment: who did not seem very satisfied with the action.\n41:37 Comment: Well, it didn't seem like it to us.\n41:38 Comment: It seemed like it came out a little, but no...\n41:41 Comment: Not in its entirety.\n41:43 Comment: And there is Hein Van Azebruck,\n41:44 Comment: which the realization shows us a lot.\n41:47 Comment: I guess, well, what we were saying,\n41:50 Comment: not many gestures from this Ghent coach.\n41:55 Comment: José Luis Gallá is going to take the band out.\n41:58 Comment: 0 to 0, he is gaining meters in this final stretch\n42:1 Comment: from the first period of Valencia.\n42:4 Comment: It's true that a few minutes ago\n42:5 Comment: that Ghent does not worry Jaume Domènech's goal\n42:10 Comment: and the Belgian team will take the sideline again.\n42:13 Comment: Renato Neto asks for it there in the midfield.\n42:15 Comment: He prefers to play for Depoix.\n42:18 Comment: Heels to the right on the 9th.\n42:20 Comment: There receiving Eteja Eger.\n42:22 Comment: The ball already in the center of the field.\n42:23 Comment: Kuntz played.\n42:24 Comment: The center backs play.\n42:25 Comment: Paco Alcácer comes to press.\n42:27 Comment: Absolutely unprecedented in the game.\n42:30 Comment: And that is bad news for Valencia, of course.\n42:33 Comment: It's bad news, right?\n42:35 Comment: Because the team is having a hard time getting there.\n42:37 Comment: Very much reach.\n42:40 Comment: Furthermore, neither team gets messy.\n42:43 Comment: The tiredness not disordered neither in Ghent nor in Valencia.\n42:47 Comment: So the systems continue to be respected\n42:53 Comment: to the point that it does not allow either of the two teams\n42:56 Comment: maneuver comfortably with the ball.\n42:59 Comment: There Ghent is playing again.\n43:1 Comment: Quite a lot of possession.\n43:3 Comment: We will see what the percentages have been,\n43:6 Comment: but quite ahead in that chapter of the game.\n43:9 Comment: There's Depois.\n43:10 Comment: He tried to dribble.\n43:11 Comment: The Che team takes the ball.\n43:14 Comment: Don't ask Depois so far from the goal anymore\n43:17 Comment: that can overflow.\n43:19 Comment: Or that he has as much authority as if he had it within the area\n43:22 Comment: in shorter spaces.\n43:24 Comment: There he is again receiving Milisevic.\n43:26 Comment: It is a bad idea to drive the ball too much.\n43:29 Comment: If you give it more than three touches\n43:31 Comment: In a match as close as this one,\n43:33 Comment: They will surely take it away from you.\n43:35 Comment: Or at best they will kick you.\n43:38 Comment: The difficult thing is that you give continuity to the ball.\n43:41 Comment: Here you have to release it in one or two touches.\n43:43 Comment: If you tap it three times, you get paid or they take it away from you.\n43:48 Comment: Cristina is missing to close this first period.\n43:56 Comment: That's how it is. Milisevic's tackle on Javi Fuego,\n43:59 Comment: who was left lying on the playing suit.\n44:2 Comment: He was hurting from that hard entrance.\n44:4 Comment: Valencia's Asturian center half is already up.\n44:9 Comment: We are at 44.\n44:11 Comment: 0 to 0.\n44:13 Comment: Valencia may be happy to keep a clean sheet\n44:16 Comment: after the occasions of Dante.\n44:18 Comment: We hope to see a Nino Espíritu Santo team\n44:22 Comment: more active in the second half, with more offensive production.\n44:25 Comment: Yes, with more prominence.\n44:28 Comment: With more control of the situation.\n44:30 Comment: Santos delaying the ball for Jaume Domènech.\n44:34 Comment: Jaume Domènech is going to hit.\n44:35 Comment: If he doesn't add anything, the referee should hurry up to Valencia\n44:38 Comment: to try one last play. Anticipate Gasse.\n44:41 Comment: There is the ball again for the center back along with Mitrovic and Nielsen.\n44:45 Comment: Ball in the center circle.\n44:47 Comment: Renato plays, Renato opens.\n44:49 Comment: Open for the Fouquet climb. Very attentive there.\n44:52 Comment: Well, we have seen more of Gallal in defensive tasks\n44:55 Comment: that in attack tasks,\n44:56 Comment: but the side is there to do things like this.\n\nSecond Half:\n0:30 Comment: in terms of aggressiveness, in terms of substantiality of the game.\n0:35 Comment: Let's see if Valencia comes out with a little more aggression to recover the ball sooner\n0:42 Comment: And then if he is able to take care of her in the center because he has players to do it.\n0:46 Comment: Well, by the way, Zenit Saint Petersburg is winning in France, Olympic Lyon 0 to 1.\n0:52 Comment: This would practically qualify Valencia, right?\n0:55 Comment: It would be 7, Lyon would be left with 1, it would have to win the two remaining games, it would equal points.\n1:1 Comment: We would have to depend on Veraz, Valencia would have to lose both.\n1:4 Comment: Zenit is incredible, they are having a perfect pace.\n1:7 Comment: I saw him in the first game against Valencia, he didn't impress me in a special way.\n1:13 Comment: In that match, Valencia was able to win even in the second half and do so with some clarity.\n1:23 Comment: Well, let's see Piatti. The truth is that Santi Mina hasn't had much activity because Valencia hasn't had much activity in general.\n1:29 Comment: No one in particular has been able to stand out. Good opening towards the right side now for Ghent.\n1:35 Comment: We just hope that this second period, of course, is better for Valencia than it was in the first,\n1:41 Comment: But also that Ghent doesn't reach as much, right?\n1:43 Comment: Because he has had many opportunities and consecutively, right?\n1:48 Comment: It put him in trouble for many consecutive minutes and barely let him breathe.\n1:52 Comment: However, when a coach makes a change, he is not singling out anyone in particular.\n2:0 Comment: I want to tell you, the team has had a very flat behavior in the first half.\n2:6 Comment: Some button has to be pressed. Well, it was Santi Mina's turn, who was not the only one responsible for what happened in that first half.\n2:16 Comment: It was Juan's turn. We had never seen him so far below the benchmark.\n2:20 Comment: The ball goes to Ecumes. Letérico Ecumes putting that ball into the Valencia area.\n2:28 Comment: In the end Che rejected the defense. He won evenly.\n2:31 Comment: Ecumes put his arm in and Feguli comes. Gift from Feguli. The ball baseline.\n2:36 Comment: The center asks for a handball and called a penalty. The referee of the match called a penalty.\n2:43 Comment: Handball by a Valencia player, handball by Barragán. Therefore, maximum penalty for the Belgians.\n2:51 Comment: The hand was, I have no doubt that the hand was. And the hand is open too.\n2:57 Comment: But that's when intentionality is measured, because yesterday we saw a very similar hand in the Sevilla game.\n3:7 Comment: A handball from City, just as clear. The referee interprets that there is no intention and does not whistle.\n3:14 Comment: So this is all very random.\n3:16 Comment: Well, there it is. Transcendent move.\n3:19 Comment: Yes, because notice that they have tried it times, they have not succeeded.\n3:22 Comment: And now Barragán's handball that could lead to the goal. Let's see. Penalty point.\n3:28 Comment: GOOOOOOL. Ghent scored the first of the game. Even though Jaume Domenech touched.\n3:36 Comment: Ghent scored the first of the game from a penalty. The happiness, of course, of Hein Van Azebruck.\n3:44 Comment: Van Azebruck, 1-0. And even though he had opportunities, as I say, in the first one, he didn't get it.\n3:50 Comment: And now in this hand, I think that probably the majority of referees would call a penalty.\n3:57 Comment: But surely there would be some who would say no, the player cannot remove his hand.\n4:1 Comment: That he also makes the reflex act of trying to move his body. Well, in the end it's a lucky move, of course.\n4:10 Comment: Well, Marc Akuns, who is one of the most inspired players on the team, one of those who are playing the most role.\n4:16 Comment: Let's see if this helps Valencia react. It's a cold bath.\n4:22 Comment: But sometimes this psychologically helps the team react.\n4:29 Comment: Because I needed it. With or without a penalty I needed it. Now the result makes a reaction mandatory.\n4:37 Comment: Let's see how the team responds.\n4:43 Comment: Ball back for Sels. Well, Cristina hasn't had time, Piatti, to show anything in the game.\n4:49 Comment: Because look, the goal came in the 4th minute. The penalty in the 2nd.\n4:54 Comment: Before poor Piatti touched it. Exactly.\n4:58 Comment: Yes, also a play that came from the opposite wing, due to a loss of the ball by Sofía Anfegulli.\n5:6 Comment: Nuno was not liking the way that action was going after the Algerian's loss.\n5:11 Comment: And we have to see how it ended with that penalty from Barragán that no one on the bench protested.\n5:16 Comment: What's more, Nuno sat down. I think that Barragán's handball made it clear that he did reprimand the referee\n5:24 Comment: That should not have been designated as a maximum penalty, but the entire bench assumed that it was like that, a bucket of cold water.\n5:30 Comment: As Jorge said, this much. Let's see how Valencia continues now. Warm up, Danilo, André Gómez.\n5:37 Comment: And let's see the other player who doesn't see it now, Cancelo.\n5:40 Comment: Gallá slipped there to receive the ball, to try to get between the defense players.\n5:47 Comment: Ghent comes out. Let's see if Che's team now dominates and controls the game more.\n5:53 Comment: Of course, if this goal finally ended up giving the Belgian team the victory, it would change the entire group.\n6:1 Comment: Not for Zenit, but because Valencia and Ghent would fight for that second place.\n6:9 Comment: It's just that he didn't have another one, and he doesn't have another one. Let's still talk in the present because many things can happen.\n6:16 Comment: In fact, there is the entire second half left. I think that if they had to score a goal against Valencia, it would be better to do it now.\n6:21 Comment: Not in the end and therefore I have all the time in the world in this second period to try to change things in the game.\n6:27 Comment: Not just scoring, to get to the goal you have to change the game a little bit.\n6:35 Comment: And that is what we are going to try to see in this second period from Nuno's team.\n6:40 Comment: Little gift there to that ball that in the end almost from a rebound can reach Valencia in three quarters.\n6:46 Comment: The leather for Piatti, the little mouse Piatti is quick. Good opening for Gallá.\n6:50 Comment: He prepares the profile on the right to hang, he doesn't drive with his left foot, he gets into the peak of the area.\n6:54 Comment: Piatti is going to hang up, he fakes the center. Now Valencia is playing well, Gallá hangs up.\n7:0 Comment: Watch out for Parejo's attempt to finish off, he goes to the ground. The referee says nothing is happening, but he fell in the area.\n7:7 Comment: And the crowd that whistles, well, I imagine the Spanish player thinking that he forced that play or that he simulated a fall.\n7:18 Comment: And in fact, Cristina, the referee and Parejo are talking.\n7:25 Comment: Yes, because he protested that action to Parejo, the Valencian captain called for a foul.\n7:30 Comment: When a Ghent player is left lying on the field, they ask for assistance.\n7:36 Comment: I think it's Sayef, if I'm not mistaken, the player who is going to receive medical attention.\n7:42 Comment: A muscular problem, clearly, yes.\n7:44 Comment: Well, it's good news that you can, well, that's not how we should say it, right?\n7:50 Comment: But in any case the Israeli is a dangerous player, he went up the wing a lot throughout the first half.\n7:56 Comment: And well, although we never wish for anyone to be injured, but if they have to leave, it is probably a relief for the Valencian team.\n8:4 Comment: Well, there's Banazebrouk. Minute eight.\n8:8 Comment: What's soccer like, Jorge? You have four, five, six good ones and you don't score the goal and in the end you do it at the start of the second and with a little hand from the rival that you don't expect, of course.\n8:19 Comment: Yes, exactly. In any case, I got the feeling that Valencia hit the accelerator after the penalty.\n8:27 Comment: The recovery looks more aggressive and with more ambition than we had given him while he survived with a 0-0 draw.\n8:37 Comment: The ball went up. Eight minutes into the second period. Mitrovic rejected the ball.\n8:42 Comment: He scored from a penalty. Kums in the 4th, 1-0 for Ghent, which gives them life in this group and does not allow Valencia to finalize their passport for the round of 16 today.\n8:53 Comment: There's Piatti, Piatti's cross, the ball inside the area. Renato Neto is going to reject the ball.\n8:59 Comment: In fact, for Valencia to win would mean precisely this passport because Olympique Lyonnais is losing in Kassan of Zenit Saint Petersburg.\n9:8 Comment: There it is, let's see what the referee has caught. He says throw in and this change will happen, Cristina.\n9:19 Comment: That's right, a forced change for Van Azebruck's team. Sayef leaves due to that muscle injury. Benito Rahman comes in to replace him.\n9:28 Comment: Well, a forced change on the part of Van Azebruck due to the injury of the Israeli footballer, Sayef. Valencia plays, and they are already having the ball a little more.\n9:39 Comment: After the goal, Enzo Pérez goes to the ground. This is a good foul.\n9:44 Comment: The truth is that Valencia was sensitive to the change. Things are happening in these first 10 minutes on the left that did not happen in the first half.\n9:57 Comment: Yes, because look, a little foul on the edge of the area is already good news.\n10:1 Comment: Yes, well, and Piatti has already put in two crosses from his position. There is at least more overflow and a touch more aggressiveness than what we had seen in the first half.\n10:11 Comment: The young Benito Rahman, 20 years old, former Courtois and Berchot player has entered. Distance of 27 meters for even.\n10:21 Comment: We're going to see Alex Delgetafe. He's going to try from there. The ball is there to shoot directly.\n10:28 Comment: Yes, he's in a borderline position. He can't choose either, but it's tempting to hit him straight from there.\n10:36 Comment: You seem to be hanging short when you're so close.\n10:41 Comment: Well, he's going to shoot evenly. No, he's going to shoot on goal, we think. 55 in the game.\n10:46 Comment: The center backs went to head it, but it seems to me that even has another intention.\n10:49 Comment: Well there it is. Predatory look from the pair. The shot. The ball goes up.\n10:58 Comment: The Ghent players are applauding and cheering because this has been a very good opportunity for Valencia.\n11:4 Comment: The ball was a little high at the end, but that's what we said, Jorge.\n11:8 Comment: It was going down well. You would have seen it from a meter or two further back.\n11:12 Comment: An appetizing lack, isn't it?\n11:13 Comment:  Yes Yes Yes.\n11:15 Comment: Chance for an even game with this action on the edge of the area. The ball goes to Ghent.\n11:19 Comment: Let's see if Valencia continues to cheer up in this match that we are enjoying at Binesports.\n11:25 Comment: 1-0 scored.\n11:26 Comment: The team seems more aggressive. It's incredible that the goal was what...\n11:30 Comment: Watch out for that ball that Sells ends up blocking.\n11:36 Comment: Valencia stole the ball and had that one-on-one opportunity,\n11:39 Comment: But the Valencia exporter was very attentive.\n11:41 Comment: The Manassehbruck team takes the ball, playing in the center of the field.\n11:45 Comment: About the first quarter of an hour. Long shipment.\n11:47 Comment: There is all the advantage for the Valencian defense.\n11:50 Comment: He's going to try to get Mustafi against Milisevic.\n11:54 Comment: Mustafi hit.\n11:56 Comment: The ball for Feigulí. Feigulí for Enzo Pérez.\n12:1 Comment: José Luis Gallá plays. Gallá stops.\n12:4 Comment: Deliver the ball to midfield.\n12:6 Comment: Fouquet anticipates well.\n12:8 Comment: Rob Ghent.\n12:11 Comment: There, details from both of us.\n12:13 Comment: Yours, mine. Nobody recovers. Finally the Belgian team does.\n12:18 Comment: The public gets excited when the Belgian champion presses the accelerator.\n12:21 Comment: And now the blockade that will finally favor Valencia.\n12:28 Comment: You told us, Cristina, that there were Valencia players warming up, right?\n12:32 Comment: That's right, André Gómez, Joao Cancelo and Danilo, the three Valencian players\n12:37 Comment: They do warm-up exercises right now.\n12:39 Comment: We already saw a few minutes ago how Nuno was talking to Rui Silva.\n12:43 Comment: With his second, it is very likely that Valencia's second change will take place shortly.\n12:48 Comment:  Well then...\n12:49 Comment: Valencia's team is very young.\n12:51 Comment: We must not forget that. He is Valencia's youngest squad.\n12:55 Comment: The most done in history.\n12:57 Comment: Valencia is a very young squad.\n12:59 Comment: We must not forget that. It is the youngest squad in the championship.\n13:2 Comment: It has an average age of 24 years.\n13:4 Comment: Several players who are not even 20 years old.\n13:10 Comment: And that also has to be taken into consideration when analyzing a team.\n13:15 Comment: Valencia has a future, but hey, youth often condemns you to a certain irregularity.\n13:23 Comment: And in a competition as demanding as the Champions League, keep an eye on Ghent.\n13:26 Comment: Ball on the edge of the area.\n13:28 Comment: The ball in.\n13:30 Comment: Jaume Domenech stopped well.\n13:32 Comment: Because this ball does pass.\n13:35 Comment: I say it's a goal because it went to the far post and the player from Ghent arrived there with an advantage.\n13:40 Comment: Very dangerous.\n13:42 Comment: Also very well built by Ghent.\n13:45 Comment: That doesn't stop.\n13:46 Comment: It remains an aggressive and ambitious team.\n13:51 Comment: That he has accumulated merits throughout the game.\n13:54 Comment: Indeed, because they are winning 1-0 but they do not give up on seeking the second.\n13:59 Comment: We'll see if this bullet passes.\n14:1 Comment: With a very choral game where 5 players participated.\n14:5 Comment: And they didn't get to the bottom.\n14:9 Comment: The last shipment was the defective one.\n14:12 Comment: The one who did not allow the resolution of the play to reach the far post.\n14:17 Comment: Mustafi anticipates.\n14:18 Comment: Ball for Even.\n14:19 Comment: Drive the Valencia.\n14:20 Comment: Let's see if it arrives on more occasions than Parejo himself had.\n14:23 Comment: With that free kick from the edge of the area.\n14:26 Comment: The Champions in Binesports.\n14:28 Comment: Almost 15 minutes missing.\n14:30 Comment: It's good that Valencia is gaining meters and executing fouls close to the rival area.\n14:35 Comment: That's where Enzo Pérez provoked it.\n14:37 Comment: You are gaining meters especially in pressure.\n14:41 Comment: The pressure has advanced 20 meters.\n14:42 Comment: He's being a little more aggressive.\n14:44 Comment: And that is helping him get to at least pre-danger situations.\n14:50 Comment: Ghent has been robbed.\n14:51 Comment: Very long shipping.\n14:54 Comment: It invalidates the referee's play.\n14:56 Comment: I don't know if it was offside or because something had happened before.\n14:59 Comment: Cristina, do you think it's a blow to a Belgian player?\n15:4 Comment: Yes, a blow between two Valencian players.\n15:6 Comment: Because Mustafi is lying on the playing field.\n15:10 Comment: In addition, he must receive medical assistance.\n15:14 Comment: He came in and a player from Ghent also lay there, hurt.\n15:18 Comment: I think it was Kun, if I'm not mistaken.\n15:21 Comment: The German player from Valencia who can't get up is hurt.\n15:25 Comment: Gestures of pain when we already noticed the second Valencian change.\n15:29 Comment: André Gómez is preparing and receiving the latest instructions from Nuno.\n15:34 Comment: He kicked him.\n15:35 Comment: And he's going to show him yellow.\n15:36 Comment: He's going to teach him yellow too.\n15:37 Comment: He didn't kick him, he kicked him.\n15:39 Comment: He hit him with his knee.\n15:42 Comment: And more damage was done than the victim.\n15:48 Comment: Yes, because he has the yellow one ready.\n15:49 Comment: We've seen the replay.\n15:50 Comment: It's a pretty tough tackle on Teja Eger, number 19.\n15:58 Comment: These things seem a little paradoxical when you see them.\n16:3 Comment: But notice how conscious the player was.\n16:6 Comment: There has been damage but it is necessary.\n16:12 Comment: There's the score.\n16:13 Comment: And a good footballer is going to come in.\n16:15 Comment: We're not going to find out.\n16:16 Comment: André Gómez ready to make the second change.\n16:18 Comment: Let's see if it gives him that extra quality that Valencia needs in this match.\n16:23 Comment: To at least attack the tie.\n16:25 Comment: A tie that would almost qualify.\n16:28 Comment: I would leave her to mercy.\n16:30 Comment: It's practically the only point, probably in the next game.\n16:35 Comment: If the result continues to be given in Lyon.\n16:38 Comment: There's the ball towards the right wing.\n16:40 Comment: That's why you have to score.\n16:41 Comment: But you don't have to give up victory either.\n16:43 Comment: But above all not conceding any goals.\n16:45 Comment: There's Kooms.\n16:46 Comment: He's going to get into the area.\n16:47 Comment: The shot blocked.\n16:48 Comment: Everything he tries he does well.\n16:51 Comment: Everything Kooms tries he does well.\n16:54 Comment:  Spectacular.\n16:56 Comment: And it's back to the beginning for Van Azebruck's team.\n17:1 Comment: Ball for Sels.\n17:3 Comment: André Gómez is now ready to enter the field and be the second sub for Nuno Espíritu Santo.\n17:9 Comment: Pushing now on the right side.\n17:11 Comment: Gallá has to be very forceful.\n17:14 Comment: The public complains about a possible lack of the left back.\n17:17 Comment: Gallá receives the ball again.\n17:20 Comment: The player who lost the ball wants to steal it.\n17:24 Comment: Having the ball is a bad idea.\n17:27 Comment: You have to release it first, as quickly as possible.\n17:31 Comment: First to not allow Ghent to arm itself defensively.\n17:38 Comment: This second change takes place at Valencia.\n17:42 Comment: That's right, change in the Valencian midfielder.\n17:46 Comment: Javi Fuego has retired.\n17:48 Comment: André Gómez has entered.\n17:50 Comment: And Raman is hot because he lost the ball at Gallá's feet.\n17:54 Comment: And then he wanted to give it back and the referee ended up calling a foul on the player who entered the field very recently.\n18:0 Comment: Take back Ghent.\n18:2 Comment: He needs a little more continuity in Valencia.\n18:5 Comment: After the goal conceded from a penalty he reacted.\n18:9 Comment: He has reacted by taking the pressure a little further.\n18:12 Comment: And increasing the level of aggressiveness a little.\n18:15 Comment: But it still doesn't give a feeling of mastery of the situation.\n18:22 Comment: Milisevic hung up.\n18:24 Comment: They blocked that ball, Valencia wants it back.\n18:27 Comment: Make it out.\n18:29 Comment: When they hit the ball faster than the ball, it's a sure loss.\n18:32 Comment: Ball that Raman is going to try to progress by entering from the right.\n18:35 Comment: There is Raman.\n18:37 Comment: The ball bounced.\n18:39 Comment: I think he had invalidated the referee's play.\n18:41 Comment: And Jaume Domènech puts it back into circulation.\n18:44 Comment: Foquet's offside.\n18:46 Comment: Play Piatti.\n18:48 Comment: The Ghent players are pressing very high.\n18:51 Comment: Ball for Mustafi.\n18:53 Comment: He recovered after seeing the yellow card for that foul by Jagger.\n18:57 Comment: Heel to the right.\n18:59 Comment: Nuno's team does not find room to progress.\n19:2 Comment: Almost 20 minutes into this second half.\n19:3 Comment: They have to take care of her.\n19:5 Comment:  Alright.\n19:7 Comment: They have to play backwards.\n19:9 Comment: You have to play in a rhythmic way.\n19:11 Comment: And trying to ensure accuracy.\n19:15 Comment: André Gómez opening to the right.\n19:18 Comment: Very long shipping.\n19:20 Comment: Let's see if the Valencia player can arrive.\n19:22 Comment: Vítrovic has to reject.\n19:24 Comment: Paco Alcácer was coming.\n19:26 Comment: I don't remember a game in which Paco Alcácer touched so few balls.\n19:30 Comment: The responsibility is not yours.\n19:31 Comment: It has to do with the construction of the game.\n19:33 Comment: They have very rarely come to find him in recent months.\n19:37 Comment: Eye Febuli.\n19:39 Comment: It gets inside.\n19:41 Comment: There's Febuli.\n19:43 Comment: He wanted to pass between three.\n19:45 Comment:  That's impossible.\n19:47 Comment: Ball rejected.\n19:49 Comment: Many inaccuracies again.\n19:51 Comment: Renato is going to take out.\n19:53 Comment: The ball in midfield for Ghent.\n19:55 Comment: Enzo Pérez is going to block well there.\n19:57 Comment: And the Manassebruk team will take the sideline.\n20:2 Comment: The pressure has improved in Valencia, but not in the game.\n20:7 Comment: I'm waiting for him to show signs of fatigue, at least for Ghent.\n20:12 Comment: But the result has helped him stay energetic in the game.\n20:21 Comment: When the mind wants, the body always accompanies.\n20:25 Comment: And a result like the one he is getting ends up putting him in a situation\n20:31 Comment: of privilege, at least of hope.\n20:35 Comment: Watch out for that ball inside.\n20:38 Comment: He has cut the defense.\n20:40 Comment: They are very clear.\n20:42 Comment: They have Depois waiting.\n20:44 Comment: Also now that Valencia is pressing further forward, if they can overcome the first pressure,\n20:49 Comment: They find themselves with a lot of space.\n20:51 Comment: There they have an advantage to be able to finish the game.\n20:54 Comment: The Belgians know it.\n20:56 Comment: Valencia has to be very good at the top to be able to tie,\n20:58 Comment: But also very attentive at the back so that things like the last attempt don't happen\n21:3 Comment: from the Manassebruk team.\n21:5 Comment: There we see in the short shot what Depois intended.\n21:9 Comment: How Santos receives from the side and anticipates very well.\n21:13 Comment: It's a Kuntz ball, once again.\n21:15 Comment: From the middle of the field he is pulling all the strings of the team.\n21:19 Comment: Sack of Vatal Valencia.\n21:21 Comment: Minute 21 of the second half on Bean Sports.\n21:24 Comment: Kuntz scored 1-0 from a penalty.\n21:25 Comment: He had them in the first one.\n21:27 Comment: Ghent deserved to score, they didn't.\n21:30 Comment: And now in the second he got it from 11 meters because of that hand from Barragán.\n21:35 Comment: The Che team has already had one with Parejo's shot from the edge of the area.\n21:39 Comment: The Spanish team is moving the ball a little more.\n21:43 Comment: There is André Gómez.\n21:45 Comment: We are patiently going to look for that tie that may not be definitive,\n21:49 Comment: But it is important for the classification.\n21:51 Comment: Winning, of course, would be the final settlement,\n21:53 Comment: The ball is behind us, but now victory is still far away.\n21:56 Comment: With patience, Enzo Pérez.\n21:58 Comment: Basing Van Azebruck's serious team well,\n22:1 Comment: the leader of the Belgian League.\n22:3 Comment: Great shot from behind by Santos.\n22:6 Comment: The leather is going to go to the left wing.\n22:9 Comment: There will still be a change for Nuno Espíritu Santo, Cristina.\n22:14 Comment: And in fact they already show us the player who is going to enter the field.\n22:17 Comment: That's right, because Nuno is going to exhaust the changes.\n22:20 Comment: It's Joao Cancelo, Valencia's Portuguese full-back,\n22:25 Comment: He is already preparing to take the field.\n22:28 Comment: Well, we have prepared the former Benfica player to enter the game.\n22:33 Comment: He's only done one so far.\n22:36 Comment: Van Azebruck will have two left.\n22:38 Comment: We're almost at 70.\n22:40 Comment: Barragán will take the band out.\n22:42 Comment: Competing a little more in this second period of Valencia,\n22:45 Comment: forced by the goal.\n22:47 Comment: In the end, football has a lot of psychology.\n22:49 Comment: Let's not forget that without creating chances.\n22:51 Comment: He has not put any demands on the Gamper goalkeeper.\n22:56 Comment: Only the lack of Parejo, but he went over the top.\n23:0 Comment: And now Callá is putting his toe in there.\n23:3 Comment: How difficult it was to hang that ball that way with practically the outside.\n23:8 Comment: You're going to have to go to the back.\n23:9 Comment: Barragán is going to hang, right leg, he lifts the ball a lot.\n23:12 Comment:  Eye!\n23:14 Comment: My goodness, Piatti.\n23:16 Comment: How difficult it was to finish that.\n23:18 Comment: Yes, it was difficult.\n23:20 Comment: But in fact he didn't finish it, it was the defender,\n23:22 Comment: the one that ended up clearing.\n23:24 Comment: And that's why the corner.\n23:26 Comment: Well, let's see him again.\n23:28 Comment: They both put their foot in, but the one who touches finally.\n23:31 Comment: It's going to look better here.\n23:33 Comment: Piatti plays first and then the defender.\n23:35 Comment: There are Nuno's laments.\n23:37 Comment:  It was difficult.\n23:39 Comment: It was difficult to put that ball in, because it came very strong.\n23:43 Comment: Valencia takes the corner.\n23:45 Comment: Heading.\n23:47 Comment: It goes to the right of Sels' goal.\n23:49 Comment: We always remember those who are not there.\n23:51 Comment: Now I imagine Negredo, who is a player who hunts a lot of balls from above.\n23:56 Comment: But this is so typical in football, remembering those who are not there.\n24:0 Comment: Especially when you're losing the game.\n24:3 Comment: Last change, Cristina from Valencia.\n24:4 Comment: Third Valencian substitution.\n24:6 Comment: Sofian Feguli retires.\n24:8 Comment: Joao Cancelo has taken his place.\n24:10 Comment: Sofian Feguli, a man who has not had the prominence he usually does in recent games for Valencia.\n24:16 Comment: He has two goals in the Champions League, one in the League.\n24:19 Comment: A fact, he has scored five of Valencia's last ten goals in the top continental competition.\n24:26 Comment: Of course, full credit for neutralizing Feguli.\n24:30 Comment: The one who hasn't had the maximum number of goals in the Champions League.\n24:34 Comment: The rival, of course.\n24:36 Comment: Yes, Feguli had a good start on the right.\n24:39 Comment: He created danger in the first minutes in Valencia.\n24:44 Comment: But it became blurred little by little, as happened to the entire team.\n24:49 Comment: Valencia playing in the central circle.\n24:51 Comment: Close to 70 and the delivery to the right wing is even.\n24:55 Comment: This could be good for Joao Cancelo's attempt, who has just entered the game.\n25:0 Comment: Winning a corner kick, at least in this second half.\n25:2 Comment: We have seen four corners for Nuno Espíritu Santo's team.\n25:6 Comment: And that's already very good, considering what happened in the first period.\n25:10 Comment: About to enter the last quarter of an hour.\n25:12 Comment: 1-0. Kums scored from a penalty.\n25:14 Comment: Ghent, 1-1 Valencia 0 in Binesports.\n25:16 Comment: Cancello hangs up. Bad clearance.\n25:19 Comment: Mitrovic has to help there.\n25:21 Comment: Kums head on, looking high for the Belgian counterattack.\n25:27 Comment: Dejaeguer jumped there.\n25:29 Comment: André Gómez ends up taking the ball.\n25:32 Comment: Ball back. Possession is a little more balanced in this second half.\n25:37 Comment: Obviously this statistic for a Valencia that is behind on the scoreboard.\n25:43 Comment: And obviously they have to try to have the initiative to find the tie.\n25:47 Comment: And there we see precisely what he said.\n25:51 Comment: This possession has been tied. 53-47.\n25:53 Comment: It still has that concept that I like so much in English.\n25:57 Comment: Atempts. Attempts, arrivals, attempts in short.\n26:2 Comment: The Ghent is enough.\n26:5 Comment: This doesn't win games Jorge.\n26:8 Comment: No, no. But hey. It shows the intention of both teams.\n26:12 Comment: It helps you describe a little bit of what the game is.\n26:15 Comment: Watch out for a grip that seemed overeven.\n26:18 Comment: The referee says the game continues.\n26:20 Comment: There is André Gómez.\n26:22 Comment: He lost the ball and dropped his foot.\n26:24 Comment: And you can take Cristina La María. You take her.\n26:28 Comment: Third yellow card for Valencia.\n26:32 Comment: Because of that entry by André Gómez about Milisevic.\n26:36 Comment: In the first bars of Portuguese.\n26:39 Comment: One of the few interventions that has stood out in these minutes that was on the field of play.\n26:45 Comment: Valencia cannot think with the ball at its feet.\n26:49 Comment: Because he has a very, very aggressive team in front of him in recovery.\n26:53 Comment: When the ball reaches the players they already have to know what the next destination is.\n26:57 Comment: That's the only thing you can allow.\n26:59 Comment: A more agile pace of play.\n27:2 Comment: So that when Elgante comes under pressure he won't be on the ball.\n27:11 Comment: Another foul and another yellow card.\n27:13 Comment: Be careful, the Italian referee who asks for calm is losing his hair.\n27:17 Comment: To María. One for Elgante.\n27:23 Comment: The first of the game for the Belgian team.\n27:25 Comment: For Benito Raman.\n27:27 Comment: I already warned him before about that mistake with Gallá.\n27:30 Comment: The smoke went down a little.\n27:32 Comment: The Elgante player.\n27:34 Comment: And now I did see the yellow card for that entry on Piatti.\n27:39 Comment: Well, these two are having it.\n27:42 Comment:  Episode 2.\n27:44 Comment: The first chapter they were both clean.\n27:46 Comment: But in this second the young Raman has already taken the Maria.\n27:49 Comment: Now Joao Cancelo has fallen to the ground.\n27:52 Comment: It seems like the game is getting a little dirty.\n27:54 Comment: It was a pretty clean game.\n27:57 Comment: Pretty fair play.\n27:59 Comment: Very close to half an hour into the second period on BN Esports.\n28:2 Comment: There's Milisevic.\n28:4 Comment: He was trying to break it. It didn't turn out well.\n28:6 Comment: Jaume Domènech is going to reject.\n28:8 Comment: Hit shot from Jaume Domènech.\n28:11 Comment: It is having a hard time for Valencia to have the ball for two or three minutes in a row.\n28:15 Comment: Yes, no. It was difficult for me throughout the game.\n28:18 Comment: It was a very tactical match.\n28:21 Comment: It was a very physical game.\n28:23 Comment: But within all that, Ghent was much more firm.\n28:29 Comment: Much more convinced of the project.\n28:32 Comment: And in fact he was able to generate more danger.\n28:35 Comment: We cannot say that the result is unfair.\n28:38 Comment: The Ghent goal was practically never a concern in Valencia.\n28:43 Comment: Since the goal, the forward pressure has improved a little.\n28:46 Comment: But he still has real difficulties finding depth.\n28:51 Comment: And the public, Cristina, who is happy and content with what they are seeing from their team.\n28:58 Comment: And when he looks at the scoreboard.\n29:2 Comment: That's right, celebrating what is currently his team's first victory in this group stage of the Champions League.\n29:10 Comment: Let's remember that they already saw the 1-1 draw against Olympique Lyonnais.\n29:14 Comment: And then came the two defeats against Zenit and Valencia.\n29:18 Comment: There, the referee called the game offside.\n29:22 Comment: An important victory for Ghent if they end up winning it to simply stay alive in the group.\n29:30 Comment: If it had not been like that, if it is not like that, he will practically be left out of the round of 16.\n29:35 Comment: And on the other hand, with the victory he will still have hopes of being able to capture second place precisely from Valencia.\n29:42 Comment: But let's see if the Spanish team still has a chance to equalize the match.\n29:47 Comment: The ball went out, it will be a throw-in for Panaz de Brou's men.\n29:52 Comment: A lot of noise in this charming, Amco Arena in Ghent.\n30:0 Comment: In this match that we are enjoying in this capital of the province of Flanders, in the Flemish region.\n30:8 Comment: The leather in the midfield for Parejo, Piat asks for it and Piat receives.\n30:13 Comment: And André Gómez relies there, a good opening for Gallá.\n30:16 Comment: Let's see if the ball circulates quickly and can move Ghent's orderly defense a little bit.\n30:21 Comment: Nuno's team, gift now.\n30:24 Comment: There are still 15 minutes left. Valencia can still create a dangerous play.\n30:31 Comment: A good contact between the good players that Valencia has.\n30:35 Comment: Even if it's a very isolated play, it can give you the tie you need right now.\n30:43 Comment: To clarify the group a little.\n30:48 Comment: The Panaz de Brou players stopped Enzo Pérez with a foul.\n30:53 Comment: Valencia plays on the right wing. We just saw how they came to receive from Pouay.\n30:58 Comment: He took several defenders from the Che team, divided the ball.\n31:1 Comment: That the Valencian team recovers, about to hunt down Paco Alcácer.\n31:6 Comment: It is still a tremendous effort. It is impressive what they have done.\n31:10 Comment: Permanent aid. Everything is done with great urgency.\n31:16 Comment: Let's see if in the last few minutes their legs start to feel a little heavy.\n31:22 Comment: And Valencia is starting to have opportunities.\n31:25 Comment: Barragán moved the ball very well with the center to Parejo.\n31:30 Comment: And now, ball for Ghent.\n31:34 Comment: I was alone, too, Parejo on that occasion.\n31:36 Comment: In the end they blocked his shot.\n31:39 Comment: Let's see what was blown. It's missing...\n31:44 Comment: ...by Enzo Pérez. And this is the play we were talking about.\n31:53 Comment: They hit him on the back. These are the typical plays that touch your hand and give you a penalty and you eat it.\n32:0 Comment: Well, there is Ghent, leaning. That ball on the right wing, what Poix's friend is fighting for.\n32:8 Comment: Jorge, the writings are not there.\n32:11 Comment: The whole team is fighting tremendously.\n32:14 Comment: Because I think that from the party that they had the least hope, or from the rival that they had the least hope, of getting something positive,\n32:22 Comment: It is precisely from Valencia within the group.\n32:24 Comment: And that's why people have that party atmosphere. Because they survive in the Champions League out of play.\n32:33 Comment: Yes. The public complained, but Raman was offside. Jaume Domènech is going to put the ball up.\n32:41 Comment: Remember, Joao Cancelo came in, André Gómez did.\n32:45 Comment: And also Pablo Piatti has already made the three changes in one Holy Spirit.\n32:49 Comment: We are about to enter the second game.\n32:51 Comment: It remains 1-0. He scored from a penalty in the 4th minute of the second half.\n32:56 Comment: The captain of the Belgian champion, Kooms, to give this 1-0 so far to the Jupiler Pro League team.\n33:4 Comment: Now fouls on Pablo Piatti. Those from Panazzo Brugge are much more forceful in this second period.\n33:10 Comment: Yes, yes. They are making a lot of tactical mistakes. And it has even been scientific.\n33:15 Comment: Every time a Valencia player touched the ball three times,\n33:17 Comment: Either he lost the ball or he got paid.\n33:21 Comment: Play evenly, Enzo Pérez asks for it. Let's see if the Che team progresses.\n33:27 Comment: Opening to the left for Gallá. It's still 1-0. There's Gallá.\n33:31 Comment: Closed and hooked to Calpiatti's line. He returns it so that André Gómez can hang.\n33:36 Comment: Well, one more corner. This time from the left. Raman closed.\n33:42 Comment: He's going to put the ball up, that can't be done.\n33:44 Comment: Ramán closed. Pablo Piatti is going to put the ball up.\n33:50 Comment: Let's see if Valencia is able to score the tying goal from a set piece, which was opening up to glory.\n33:55 Comment: Because of what was seen in the game and because of what it would mean in the classification.\n34:0 Comment: And why isn't it going to happen? There's Piatti who is going to hang up asking the referee for peace.\n34:6 Comment: The number of corners in some way marks Valencia's insistence in the second half and that greater aggressiveness.\n34:12 Comment: What they can't find are the hallways.\n34:15 Comment: Ball inside the area. Let's see if someone can catch it.\n34:19 Comment: Ghent takes it. The players from the corner still come to press.\n34:23 Comment: Gallá put his foot in. Throw-in. Valencia shakes a little bit.\n34:27 Comment: Let's see if Nuno's team plays 10 good minutes to tie the game.\n34:32 Comment: Enzo Pérez is playing there.\n34:34 Comment: Yes, in fact Ghent has now retreated. It is taking care of what it has. It is afraid of loss.\n34:41 Comment: After the tremendous effort they have made. But Valencia is going to look for its moment.\n34:48 Comment: Ball inside. He picks it up. Alcácer.\n34:53 Comment: It took him 79 minutes to do something that Alcácer gave him and this is exactly what he did.\n35:1 Comment: And it's not bad at all.\n35:3 Comment: A ball that seemed lost. He recovers it. He finds the minimum shooting angle and generates the first highly dangerous shot on goal.\n35:14 Comment: The first demand that Selsen encountered throughout the game.\n35:22 Comment: Valencia steals the ball again in three quarters. Let's see if they get there first.\n35:26 Comment: Emitrovic will bring out the leather. Sending away forcing errors.\n35:32 Comment: Now Valencia is under pressure. The Belgian team prevented that ball from coming out. Watch out for that ball.\n35:38 Comment: My goodness, how complicated that ball was at the back. But Jaume Domenech could have rejected it well.\n35:43 Comment: It comes out quickly. Now Gallá. No. Too strong for Pablo Piatti to stop the ball.\n35:49 Comment: Valencia wants it. They are showing ambition in these last minutes. That dedication was very forced.\n35:59 Comment: Here we are seeing how Jaume Domenech has to serve. Ball for Ghent. Pressure on Valencia. The score remains 1-0.\n36:8 Comment: 81 in the game. There's still a game left. There's Hein Van Azebruck.\n36:14 Comment: Switching back. In the end, sending the ball oxygenated to the right side, Enzo Pérez.\n36:20 Comment: Looking there for the rise on that side of Barragán. Barragán playing for Joao Cancelo. There is the former Benfica player for Barragán.\n36:27 Comment: Barragán goes up. He ends up catching the ball from Marts Hels.\n36:33 Comment: The fans singing and enjoying their team's victory. Valencia looking for a tie.\n36:39 Comment: He has already had some dangerous arrivals. The lack of Parejo in the eleven and that of Alcácer in the 35th.\n36:45 Comment: The highlight of the Che team in this match. There is Parejo again.\n36:50 Comment: Parejo's pass was terribly bad. It goes wide. And Cristina Nuno snorts, Holy Spirit.\n36:59 Comment: Nuno snorts. The Valencian bench snorts for those actions. He has lost the game.\n37:4 Comment: Valencia is having a hard time having possession and control of the ball.\n37:10 Comment: And create a game to give those balls away when there are 8 more minutes left in the long run to try to tie the game.\n37:17 Comment: Valencia has gained territory. They have gained 20 meters. This is what Ghent is allowing them.\n37:23 Comment: In these last few minutes he has grouped a little further back.\n37:27 Comment: What Valencia hasn't quite found are the corridors that allow them to give depth to the game.\n37:32 Comment: He has gotten some corners, some dangerous plays through fouls.\n37:37 Comment: But the last connection, the last pass is having a hard time finding it.\n37:42 Comment: Well, we're at 83, Jorge. Only in the first half of the game.\n37:48 Comment: Valencia has to do a little of what Valencia did in the last game.\n37:52 Comment: Well, we're in '83, Jorge. Only in the first half.\n37:57 Comment: We would have seen 20 minutes like these last ones from Valencia.\n38:1 Comment: We would have been much more encouraged.\n38:3 Comment: Of course, another rooster would have crowed. At least Valencia would have had some chance of scoring 0 to 1.\n38:7 Comment: Who knows if with a 0 to 1 script this would have been very different.\n38:12 Comment: Rafinha is about to enter the field of play and become Van Azebruck's second change.\n38:17 Comment: Van Azebruck is going to hang the ball on Nuno Espiritu Santo's team.\n38:21 Comment: There's Piatti, who in a certain way, I think has given Valencia a fresh air.\n38:26 Comment: He has shaken up the team on the left wing.\n38:30 Comment: The former Almería player is going to hang up. There's Piatti. The shot is up.\n38:34 Comment: How good that ball was when it came in.\n38:37 Comment: Very good, yes. Very good. Plus it came very, very strong.\n38:40 Comment: Anyone who could hit that ball almost into the goal would have been unstoppable.\n38:44 Comment: This change occurs in Ghent.\n38:49 Comment: And surprising change in Ghent, yes, because Benito Raman retires.\n38:54 Comment: I thought he might have a problem, but no, because he raised his arms to see his name on the board.\n38:59 Comment: And we see the anger of the young Belgian player who now asks Van Azebruck for explanations when Rafinha has come in his place.\n39:8 Comment: I've rarely seen this in football. I've seen it sometimes, huh.\n39:10 Comment: But I think Mourinho didn't do it too much.\n39:14 Comment: Van Azebruck...\n39:16 Comment: There was no Bielsa, but also with the Argentine team, Sarlo...\n39:20 Comment:  Well, sometimes...\n39:22 Comment: It's just that he came in very recently, huh.\n39:24 Comment: You have to take care of the result, yes. It's a tremendous thing.\n39:26 Comment: Yo, look, now I remember. Jorge, he did it with Matic.\n39:30 Comment: He did it with Matic, the Portuguese coach José Mourinho.\n39:34 Comment: And, well, let's see what happened because there is yellow cardboard in Ghent.\n39:37 Comment: And, well, let's see what happened because there is a yellow card for Enzo Pérez.\n39:42 Comment: One more in this match.\n39:44 Comment: Mustafi reminds the referee Cristina with the gesture, with the clock, that this must be added later, eh.\n39:53 Comment: That's right. He asks you to extend this match a little longer.\n39:58 Comment: When we see Esben Kums lying on the field.\n40:2 Comment: That's why the Valencian player now saw a yellow card for a previous action.\n40:7 Comment: When the match is stopped.\n40:14 Comment: Well, the game has stopped. The foul favored Ghent.\n40:20 Comment: We are still amazed by Van Azebruck's change, who tried to justify Rahman's very eloquent and very vehement gesture to the player.\n40:30 Comment: Why I had changed him. I think he will have played 15 minutes, no more, eh. Between 15 and 20.\n40:37 Comment: What I remembered about Mourinho.\n40:40 Comment: It showed there, I need you to close that path for me. I wasn't doing it.\n40:43 Comment: I put someone else who has more energy and more discipline than you.\n40:47 Comment: Mustafi rejected the ball. The ball goes to Gent.\n40:51 Comment: Five minutes left. Nuno's team has to try to get back on track.\n40:58 Comment: Let's see, because there's Depois, feisty.\n41:0 Comment: As always, fighting everything in this second half.\n41:4 Comment: Well, he had to go down further into the middle of the field to be able to receive, but he did it.\n41:8 Comment: See, he fights absolutely everything.\n41:11 Comment: If he has to put his arm in, he puts it in. And now his shot has been blocked, but he has managed to win a corner.\n41:17 Comment: These lifelong forwards, who still remain in football.\n41:24 Comment: This thing about 9 is already a little obsolete, Jorge.\n41:27 Comment: I couldn't imagine Guardiola having a forward with these characteristics.\n41:32 Comment: Well, Ghent is going to hang the ball. Minute 86, almost 87.\n41:38 Comment: Three for the 90th, plus the addition. Milisevic is going to hang up. 1-0.\n41:41 Comment: We are in Binsports, where if not... Beware of the cons.\n41:44 Comment: Let's see if he wins one against Valencia and he can surprise us.\n41:48 Comment: It seemed like the referee had whistled. No. Play continues.\n41:51 Comment: The ball lost now by the Belgians. Serasa, what a goal.\n41:57 Comment: Let's see if what Valencia didn't achieve with the game they achieved with the heroics in the last minutes.\n42:4 Comment: Here is Raman, seriously reflecting on his professional future.\n42:9 Comment: Yes, yes. It has been terrible. I would like to close the topic of the last coach who did it, which was Mourinho,\n42:15 Comment: I remember that Matic played for half an hour. That's why Bruckle's desire has surpassed him.\n42:20 Comment: I think Raman has played much less.\n42:22 Comment: One that came on in the 25th minute, something like that.\n42:26 Comment: Yes, yes. We are almost at 88 in the game.\n42:30 Comment: Another little mistake. Ghent has now managed to take over the leather.\n42:34 Comment: And therefore prevent Valencia from getting close to Max Els' goal.\n42:40 Comment: The Belgian champion puts the ball in play. We are about to enter the last two.\n42:45 Comment: Let's see what the Italian referee adds.\n42:47 Comment: Sarri touches the ball. Koenigsegg scored a penalty in the 4th. 1-0.\n42:51 Comment: Be careful that Nuno's team takes the ball. Rafinha will not be able to anticipate well there.\n42:58 Comment: Now it's time for the Ches. Mustafi puts the ball in play. He plays quickly for André Gómez.\n43:5 Comment: Open the leather for Gaya. Lapide-Piatti. But they come to close very well again.\n43:11 Comment: They didn't lose energy throughout the game. It was tremendous.\n43:14 Comment: And on top of that in this second half they have helped each other with many tactical fouls.\n43:18 Comment: Physically, this team is very good.\n43:21 Comment: Very well physically and they have contributed to making Valencia feel very uncomfortable throughout the game.\n43:28 Comment: Gent has rejected. There could be a foul. The referee says nothing is happening. Santos recovers there.\n43:35 Comment: Fighting like a savage.\n43:38 Comment: Great shot from Valencia now. Without any significance because it goes very far from the goal.\n43:44 Comment: And it will be a ball for Sels who will try to scratch him as much as possible.\n43:50 Comment: There's Barragán. Minute 89.\n43:55 Comment: The public celebrating the 1-0. This is not over but they see it close.\n44:1 Comment: The only thing they needed was a victory to stay alive. In fact, not to ensure it, but to have a good chance of being at least in the Europa League.\n44:10 Comment: That is third place. Therefore today's victory is fundamental for Ghent who are going to dream of being in the Champions League round of 16.\n44:19 Comment: Because there will be six points left and they will have two less than Valencia if they win this game.\n44:24 Comment: And that's what people are celebrating.\n44:27 Comment: Then beyond winning a game in the Champions League. For a team like this it is still something very...\n44:33 Comment: Beating Valencia is the most fearsome team in the group.\n44:37 Comment: Ball for André Gómez as Enzo Pérez is now coming out of that pressure that Ghent was proposing.\n44:43 Comment: The Che team plays in three quarters. There is still a game left. Let's see. About to enter the 90th.\n44:49 Comment: Foul on Joao Cancelo. They made a lot of fouls. We discussed it with Jorge Valdano a few minutes ago.\n44:55 Comment: I think that in that sense they have been intelligent. They have known how to stop the Che team.\n45:0 Comment: When fatigue came, faults came.\n45:3 Comment: And there have been quite a few measures.\n45:6 Comment: In fact they have gotten much fewer yellow cards than Valencia.\n45:11 Comment: Four added. We will go to 94. That is to say 49.\n45:15 Comment: These are the minutes that Valencia has left to try to score.\n45:19 Comment: But there it is. Of course. Receiving from Poi. What physical wear and tear from 9.\n45:24 Comment: Asking Hein Van Azebruck for calm.\n45:27 Comment: Happy and happy for his team's victory.\n45:29 Comment: Three and a half to win this match. Let's see if he can catch a ball.\n45:35 Comment: The Che team is on the counter. Fouquet is in no hurry.\n45:39 Comment: To take a throw close to Körner's suit.\n45:42 Comment: It is evident that Ghent was better today and that must be acknowledged.\n45:48 Comment: It has been better. It has been a very organized team. Very aggressive.\n45:51 Comment: He was the one who had the best scoring chances.\n45:54 Comment: And there is little to argue about the result.\n45:57 Comment: He lost the ball. Of course. Poi's one.\n46:1 Comment: There are three minutes left. Let's see if Valencia has a push.\n46:8 Comment: Che team throws in. They put pressure on them. They don't let them.\n46:12 Comment: You may find some space there. A Ghent player has been left lying on the ground.\n46:17 Comment:  Nothing can be done.\n46:18 Comment: That's called cramp. And because of cramp they don't collect.\n46:21 Comment: Against an opponent who is now in need of scoring the tying goal.\n46:25 Comment: There's Joao Cancelo. The center. Mitrovic is going to take the ball.\n46:29 Comment: That will send her away. No. She prefers to play up.\n46:33 Comment: I don't know if the player from Ghent has recovered yet. It came from Juan.\n46:36 Comment: Look where he went down. Incredible. He takes the ball. He leaves it.\n46:41 Comment: And the Che team.\n46:42 Comment: No. But the referee does not have to stop the game.\n46:45 Comment: If the injured man's teammates don't stop it, why does the referee have to stop it?\n46:50 Comment: He has the change.\n46:52 Comment: Sometimes we rush in thinking that they are wasting time.\n46:57 Comment: No. They clearly have a muscle problem.\n47:1 Comment: But they are Ghent's companions.\n47:4 Comment:  No no no.\n47:6 Comment:  No no.\n47:10 Comment: But it is the teammates who have to throw the ball out.\n47:14 Comment: Not Valencia, which is needing every second of this game.\n47:20 Comment: Well. Well, we're at 47 and a half. It's going to take a little longer.\n47:25 Comment: Besides, it doesn't make much sense to waste time on overtime.\n47:29 Comment: Because the referees usually add that time you lose in extra time.\n47:33 Comment: Therefore Coulibaly is going to enter the field.\n47:36 Comment: Dejager is leaving.\n47:39 Comment: Injured. One of the players you liked the most in the game, Jorge.\n47:44 Comment:  Yes, exactly.\n47:47 Comment: The number 19 next to captain Gomes.\n47:52 Comment: Enter Coulibaly.\n47:55 Comment: He will have one minute left in the game but I think the Italian, Orsato, will add one more.\n48:1 Comment: Therefore it could be two. Let's see if Valencia is able to tie.\n48:4 Comment: There is the ball at the top of the area. The center.\n48:8 Comment: He rejected the ball. The ball rejected by the Belgians.\n48:13 Comment: My goodness what Valencia had in this final stretch of the game.\n48:18 Comment: Well, he's going to have more because there's a corner.\n48:20 Comment: And it was the most dangerous play of the entire game.\n48:24 Comment: Two opportunities that ended up getting tangled in that tangle of players inside the area.\n48:30 Comment: Piatti is going to hang up. The ball on the penalty spot.\n48:33 Comment: He couldn't catch it. It's Els.\n48:36 Comment: We are 30 seconds away. They are celebrating the victory and the fans.\n48:42 Comment: But this has to go until 5 at least.\n48:46 Comment: There we see the goalkeeper's clearance to Max Els.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The atmosphere at the Ghelamco Arena in Ghent was electric as the match commenced between Gent and Valencia. With Valencia positioned on the left side of the pitch and Gent on the right, the game got underway amid loud cheers from the local supporters. Valencia, under the management of Nuno Espírito Santo, aimed to assert their dominance early on. However, Gent, overseen by Hein Vanhaezebrouck, had other plans.\n\nFrom the initial minutes, Gent demonstrated a clear intention to press Valencia and create scoring opportunities. The tension could be felt as both teams fought for control in the midfield. Gent's tactical approach was evident as they played with high energy and aggressive pressing, unsettling the Valencia players and forcing them to make hurried passes.\n\nValencia’s Nuno Espírito Santo was visibly active on the sidelines, urging his players to maintain composure. Gent's de Jaegher and Sayef El-Israeli showcased their willingness to challenge Valencia's defense, making swift movements and incisive passes. El-Israeli’s cross in the opening minutes nearly created a scoring opportunity, but the ball eventually sailed out of play. \n\nAs Valencia tried to structure their offensive plays, they were met with strong resistance. Defensively, Gent appeared resolute, with players like Milisevic and captain Sven Kums standing firm. On the other side, Valencia’s attempts to navigate through Gent's defenses were often stifled. Notably, Álvaro Negredo’s presence was missed by some Valencia fans who had hoped to see him contribute on the field after a period of absence from the squad.\n\nAround the 19th minute, Gent began to pose a significant threat. They won a corner, and the stadium’s anticipation grew as the ball was swung into the area. However, an attempted header was expertly saved by Valencia’s goalkeeper Jaume Domenech, showcasing his reflexes and keeping the score level.\n\nA moment of release for Valencia occurred when Feguli's diagonal run opened space for Barragán down the right wing. Barragán managed to deliver a cross, albeit it was cleared by Gent's defensive line. Throughout the first half, it was evident that Valencia was struggling to find any fluidity in their offensive maneuvers.\n\nGent, on the other hand, continued with their relentless onslaught. A significant moment came when de Jaegher’s header hit the post, causing the Valencia defense to scramble and clear the ball. Valencia was living dangerously, with defensive lapses almost costing them dearly.\n\nAs the half progressed, Gent’s Kums orchestrated play from midfield, threading passes and directing the tempo. Meanwhile, Depoy was consistently being a thorn in Valencia's side with his robust physical play and aerial prowess. Barragán's defensive duties were put to the test numerous times, although he managed to hold firm on several occasions.\n\nSeveral key events punctuated the first half, including moments where Valencia’s tactical discipline was tested. Fouls committed by both teams reflected a game played at a frenetic and physical pace. Despite Gent's dominance, the scoreline remained unchanged as the referee signaled for halftime.\n\nIn the second half, Valencia came out with renewed vigor, having made a substitution by bringing on Piatti to replace Santi Mina. However, it was Gent who took the initiative and continued applying pressure. Barragán’s handball in the area led to the referee pointing to the penalty spot. Kums stepped up and converted, giving Gent a deserved 1-0 lead in the 49th minute. It was a significant blow for Valencia but a testament to Gent’s persistence and tactical execution.\n\nThe penalty galvanized Gent, who continued to press forward, but Valencia began to find more space. The introduction of André Gómez aimed to add creativity and control in midfield for Valencia, but Gent's defensive discipline made it difficult for them to exploit gaps. The Belgian side’s aggressive pressing forced Valencia to play quick and sometimes errant passes, making it challenging to string together meaningful attacks.\n\nDespite trailing, Valencia showed resilience. They created a few good opportunities, with a notable chance falling to Paco Alcácer, whose effort forced a save from Gent's goalkeeper, Sels. Another close moment came from a well-taken free-kick by Parejo, just missing the target.\n\nGent’s tactical fouling and strong defensive efforts continued to thwart Valencia’s attempts to equalize. The Belgian team managed to disrupt Valencia's flow, ensuring the visitors couldn’t build any momentum. Their effective pressing and quick transitions kept the pressure on, and players like Depoy remained a consistent threat in the final third.\n\nThe final moments of the match saw Valencia pushing hard for an equalizer, leveraging set-pieces and corners. Piatti’s corners created moments of anxiety for the Gent defense, but clearances and defensive stands kept Valencia at bay. The physicality and intensity of the game increased, with fouls and yellow cards punctuating the later stages, reflecting the high stakes and the desperation of Valencia to salvage points.\n\nAs the clock ticked down, Valencia's urgency was palpable, but Gent’s structure and determination held firm. Substitutions by both managers aimed to either see out the game or find late heroics. In the end, Gent’s tactical discipline, allied with their high energy and pressing game, saw them secure a crucial 1-0 victory. This result breathed life into their Champions League campaign, maintaining hopes of advancing or at the very least securing a Europa League spot, while Valencia was left to rue missed opportunities and moments of luck that didn’t favor them.\n\nThe game concluded with Hein Vanhaezebrouck’s side celebrating a hard-fought victory, having shown great character and determination throughout. Valencia, meanwhile, had to reflect on a performance that, despite showing flashes of quality, ultimately lacked the incisiveness needed to break down a well-organized Gent side. As the players left the field, the Ghelamco Arena echoed with the spirited cheers of the home supporters, celebrating a memorable win in their Champions League journey."
}