{
    "segments": {
        "0": [
            1.0,
            7.0,
            "The party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "1": [
            7.0,
            13.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "2": [
            13.0,
            19.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "3": [
            19.0,
            25.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "4": [
            25.0,
            31.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "5": [
            31.0,
            37.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "6": [
            37.0,
            43.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "7": [
            43.0,
            49.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "8": [
            49.0,
            55.0,
            "The party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "9": [
            55.0,
            61.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "10": [
            61.0,
            67.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "11": [
            67.0,
            73.0,
            "the party of the party, the party of the party, the party of the party, the party of the party,"
        ],
        "12": [
            73.0,
            77.0,
            "The players, as we have seen, that Cherano has gone the most,"
        ],
        "13": [
            77.0,
            81.0,
            "And he has left all the space for Busquets, to try to dislodge the opponent,"
        ],
        "14": [
            81.0,
            83.0,
            "and be able to go out more effectively."
        ],
        "15": [
            83.0,
            86.0,
            "He put the ball into the area, Elderson, the first shot,"
        ],
        "16": [
            86.0,
            89.0,
            "He went very off course, Douglas Pereira tried,"
        ],
        "17": [
            89.0,
            92.0,
            "It will be a goal kick for Marc André Ter Stegen,"
        ],
        "18": [
            92.0,
            98.0,
            "game to be very attentive to the movements indicated from the bench by Luis Enrique Martínez."
        ],
        "19": [
            99.0,
            102.0,
            "Coming out from Barça's left side is Denis Suárez."
        ],
        "20": [
            102.0,
            106.0,
            "And now Busquets in the center of the field, leaving more Cherano, a titi and Alba,"
        ],
        "21": [
            106.0,
            108.0,
            "back closing with the line of three."
        ],
        "22": [
            110.0,
            115.0,
            "Rakitic receives, the Croatian raises his head, leans on Messi, Rakitic again."
        ],
        "23": [
            117.0,
            123.0,
            "Deployed very closely together, Rubi's team in this second minute of play, facing Neymar."
        ],
        "24": [
            124.0,
            127.0,
            "Neymar makes the direct move, he comes towards the center, he combines with Messi,"
        ],
        "25": [
            127.0,
            130.0,
            "Messi dribbles and finishes the opening, steps on Rafinha's area,"
        ],
        "26": [
            130.0,
            132.0,
            "Rafinha is shaping up, Rafinha..."
        ],
        "27": [
            133.0,
            137.0,
            "Rafinha's shot was full of intentions, the first opportunity of the game,"
        ],
        "28": [
            137.0,
            141.0,
            "We aim it at Barcelona, ​​we aim it at Rafinha Alcántara."
        ],
        "29": [
            141.0,
            147.0,
            "Yes, it is clear that one thing is how Barcelona positions itself when it has to,"
        ],
        "30": [
            147.0,
            151.0,
            "in the defensive phase, when you have to defend in retreat,"
        ],
        "31": [
            151.0,
            154.0,
            "You have to protect your goal and another thing is how it is deployed,"
        ],
        "32": [
            154.0,
            158.0,
            "But hey, not just this system, but all systems, right?"
        ],
        "33": [
            158.0,
            164.0,
            "We have already seen that right now, when FC Barcelona had the ball"
        ],
        "34": [
            164.0,
            167.0,
            "and I was already in the opposite field, the creation zone,"
        ],
        "35": [
            167.0,
            171.0,
            "Busquets now moved to the center of the field and there was a line of three,"
        ],
        "36": [
            171.0,
            177.0,
            "Opening the field with Rafinha and Neymar, inside with Denis Suárez"
        ],
        "37": [
            177.0,
            184.0,
            "And with Rakitic too and up there with Suárez and Messi."
        ],
        "38": [
            184.0,
            187.0,
            "Carlos Castro opens, looks for the ball to Burgui,"
        ],
        "39": [
            187.0,
            192.0,
            "Burgui facing Mascherano, Burgui tries to cut back, Javier Mascherano covered him well,"
        ],
        "40": [
            192.0,
            196.0,
            "There is no foul despite the protests of the Sporting attacker,"
        ],
        "41": [
            196.0,
            199.0,
            "Barcelona is now playing on the left with Jordi Alba."
        ],
        "42": [
            201.0,
            205.0,
            "The Hospitalet footballer is back for Marc Andrés Teguen."
        ],
        "43": [
            205.0,
            208.0,
            "And at Sporting as planned, the line of four, Xavi Torres ahead,"
        ],
        "44": [
            208.0,
            212.0,
            "Sergio and Nacho Cases as interiors, Nacho Cases in the right profile"
        ],
        "45": [
            212.0,
            216.0,
            "with Douglas in the band, Burgui in the other and Carlos Castro on top."
        ],
        "46": [
            217.0,
            221.0,
            "Suárez heads it, Messi chases it, Juan Rodríguez arrives first."
        ],
        "47": [
            222.0,
            226.0,
            "Good control by Neymar, the defender jumped on him but the ball still belongs to Barça,"
        ],
        "48": [
            226.0,
            228.0,
            "It's Busquets short for Iván Rakitic."
        ],
        "49": [
            228.0,
            232.0,
            "Rakitic's ball looking for Elillo's back, connects with Neymar who steps into the area,"
        ],
        "50": [
            232.0,
            236.0,
            "Neymar continues to prepare for the strike, it changes everything, Rafinha once again appearing on the right."
        ],
        "51": [
            236.0,
            240.0,
            "Rafinha puts it, he wants to associate with Suárez, rejection in the front for Rakitic,"
        ],
        "52": [
            240.0,
            244.0,
            "He put Burgui on target, avoiding Rakitic's shot"
        ],
        "53": [
            245.0,
            249.0,
            "And the former Sevilla player ended up committing a foul, so ball to Real Sporting de Gijón."
        ],
        "54": [
            249.0,
            255.0,
            "We see that when Barcelona forces Sporting to retreat very close to their goal,"
        ],
        "55": [
            255.0,
            261.0,
            "We see that those who are carrying out surveillance or balancing the team,"
        ],
        "56": [
            263.0,
            268.0,
            "Thinking about the possible loss or preparing for the possible loss, Busquets is always behind"
        ],
        "57": [
            268.0,
            272.0,
            "And further back than Busquets is a line of three."
        ],
        "58": [
            272.0,
            276.0,
            "Playing very inside and a little ahead of Jordi Alba, but playing inside,"
        ],
        "59": [
            276.0,
            281.0,
            "All the breadth for Neymar and he is also in a marmoset and more Serrano."
        ],
        "60": [
            281.0,
            286.0,
            "In case of a loss these players could fall back and there would always be four players"
        ],
        "61": [
            286.0,
            291.0,
            "trying to avoid a counterattack or protecting Ter Stegen's goal."
        ],
        "62": [
            293.0,
            294.0,
            "To Serrano."
        ],
        "63": [
            298.0,
            300.0,
            "They want to turn around Rafinha and Elderson is missing."
        ],
        "64": [
            302.0,
            306.0,
            "Rafinha himself serves quickly, delivering behind for Javier Maserano. A marmoset."
        ],
        "65": [
            311.0,
            316.0,
            "The French footballer is looking for options. He puts pressure on Carlos Castro, he is still a marmoset in leadership."
        ],
        "66": [
            316.0,
            322.0,
            "A marmoset with power finally leaving Neymar to face, so that the attacking action can begin."
        ],
        "67": [
            322.0,
            326.0,
            "Neymar, inside ball looking for Suárez, gets his leg in, Jens Silven Babén."
        ],
        "68": [
            326.0,
            330.0,
            "He clears straight away, tries to avoid the throw-in and Neymar finally succeeds."
        ],
        "69": [
            331.0,
            333.0,
            "The action that is invalidated, why Ricardo?"
        ],
        "70": [
            333.0,
            341.0,
            "Let's see what Sánchez Martínez points out, I don't know if it's a foul, what Sánchez Martínez pointed out from here."
        ],
        "71": [
            342.0,
            345.0,
            "The repeated action, I don't know if it's a foul by Neymar."
        ],
        "72": [
            345.0,
            347.0,
            "In any case hand, right?"
        ],
        "73": [
            347.0,
            353.0,
            "In any case, seeing the replay, that clearance of the thread could impact Neymar's arm."
        ],
        "74": [
            353.0,
            356.0,
            "At least that's what Sánchez Martínez interprets."
        ],
        "75": [
            356.0,
            358.0,
            "The ball didn't last long for Sporting."
        ],
        "76": [
            358.0,
            360.0,
            "Barça is on the charge again, it's Denis Suárez."
        ],
        "77": [
            361.0,
            363.0,
            "Rakitic short for Busquets."
        ],
        "78": [
            364.0,
            369.0,
            "Busquets stops, it's time for a marmoset, starting again from the defensive line for Barça."
        ],
        "79": [
            370.0,
            375.0,
            "Neymar faces, Neymar moves ahead, Denis Suárez."
        ],
        "80": [
            375.0,
            378.0,
            "Neymar holds up paired with his friend Douglas."
        ],
        "81": [
            381.0,
            383.0,
            "Barcelona continues to play, Busquets does."
        ],
        "82": [
            383.0,
            386.0,
            "Messi receives surrounded by three red and white shirts."
        ],
        "83": [
            386.0,
            389.0,
            "Messi continues to fail to filter that step towards unchecking Neymar."
        ],
        "84": [
            389.0,
            391.0,
            "Try to get out quickly on Sporting's right."
        ],
        "85": [
            392.0,
            395.0,
            "Douglas, Jordi Alba anticipated him, the last touch was Carlos Castro."
        ],
        "86": [
            396.0,
            398.0,
            "Throw-in for FC Barcelona."
        ],
        "87": [
            399.0,
            404.0,
            "In the case of Barcelona we see Jordi Alba who today is carrying out very defensive missions."
        ],
        "88": [
            404.0,
            409.0,
            "We see that all the offensive production in the left lane of Barcelona's attack will go to Neymar."
        ],
        "89": [
            409.0,
            412.0,
            "And Jordi Alba will always have his back."
        ],
        "90": [
            412.0,
            421.0,
            "On no occasion has he tried to combine with Neymar and double him or go deeper and receive a pass from an unmarked player in depth."
        ],
        "91": [
            421.0,
            431.0,
            "We see that he is always behind, preparing a bit for the loss of the ball and only helping in ball circulation missions."
        ],
        "92": [
            431.0,
            436.0,
            "We see that there is a marmoset, now Jordi Alba and always playing behind Neymar."
        ],
        "93": [
            436.0,
            441.0,
            "Rafinha does the same thing that Neymar does on the other side."
        ],
        "94": [
            441.0,
            447.0,
            "And then the rest of the players at different heights, players on the inside, try to disrupt the defense."
        ],
        "95": [
            447.0,
            452.0,
            "At the moment well organized and not surprised by Sporting."
        ],
        "96": [
            454.0,
            456.0,
            "Jordi Alba's opening, Neymar receives."
        ],
        "97": [
            458.0,
            460.0,
            "Douglas Stage, Alba again."
        ],
        "98": [
            461.0,
            465.0,
            "And again Neymar, now the one who stops him or at least he tries to is Lillo."
        ],
        "99": [
            467.0,
            470.0,
            "Luis Enrique's team plays slowly."
        ],
        "100": [
            471.0,
            473.0,
            "Messi, return on Busquets."
        ],
        "101": [
            474.0,
            478.0,
            "Very long possession for the Barça team, Rafinha claims it on the right."
        ],
        "102": [
            480.0,
            483.0,
            "Long ball from Mascherano, good unmarking from Messi."
        ],
        "103": [
            483.0,
            484.0,
            "Messi!"
        ],
        "104": [
            486.0,
            487.0,
            "Goal!"
        ],
        "105": [
            495.0,
            498.0,
            "From Barça in the eight of the game, goal from Leo Messi."
        ],
        "106": [
            499.0,
            502.0,
            "Mascherano raised his head and put it behind the rearguard."
        ],
        "107": [
            503.0,
            508.0,
            "Messi started completely free, with a subtle touch, almost cushioning the pass,"
        ],
        "108": [
            508.0,
            513.0,
            "He drew a perfect parabola to beat Pichu Cuellar and score the first of the game."
        ],
        "109": [
            514.0,
            517.0,
            "There is no offside. It's a Barça goal, it's a Messi goal."
        ],
        "110": [
            518.0,
            521.0,
            "FC Barcelona 1, Real Sporting de Gijón 0."
        ],
        "111": [
            522.0,
            528.0,
            "Sporting is doing well, but when Barcelona has such a long position,"
        ],
        "112": [
            529.0,
            533.0,
            "You are defending very close to your goalkeeper, your power of concentration has to be extremely high,"
        ],
        "113": [
            534.0,
            536.0,
            "You have to do everything well and we have seen the imbalance."
        ],
        "114": [
            536.0,
            542.0,
            "First, I think there is a lot of defensive proficiency behind Sporting's centre-backs."
        ],
        "115": [
            543.0,
            547.0,
            "Too much distance between them and the goalkeeper and we have seen the movement."
        ],
        "116": [
            548.0,
            551.0,
            "Suárez goes down to receive, at the same time Messi stands out in depth"
        ],
        "117": [
            552.0,
            554.0,
            "and Mascherano's good pass found him."
        ],
        "118": [
            555.0,
            556.0,
            "It didn't have to be a short combination."
        ],
        "119": [
            557.0,
            562.0,
            "We see many times that looking for the back of the defense in these opposing movements"
        ],
        "120": [
            562.0,
            568.0,
            "Barça are very well coordinated, they have found the solution to score the goal."
        ],
        "121": [
            569.0,
            571.0,
            "Luis Enrique already said it yesterday at the press conference, possession."
        ],
        "122": [
            572.0,
            576.0,
            "If he can go very directly to score a goal, to create danger, his team is going to do it."
        ],
        "123": [
            577.0,
            578.0,
            "On this occasion, a pass from Mascherano."
        ],
        "124": [
            579.0,
            582.0,
            "Leo Messi was ready to score his 21st goal this season."
        ],
        "125": [
            583.0,
            584.0,
            "Sporting lasted eight minutes."
        ],
        "126": [
            585.0,
            587.0,
            "Rubí's encouragement to her defense."
        ],
        "127": [
            587.0,
            592.0,
            "Quite contained celebration on the Barça bench for this 1-0 before the 10th minute."
        ],
        "128": [
            593.0,
            598.0,
            "Furthermore, the defense makes a mistake against a player who has the ball without pressing."
        ],
        "129": [
            599.0,
            600.0,
            "Wow, what a ball for Suárez, who wants more."
        ],
        "130": [
            601.0,
            602.0,
            "Suarez!"
        ],
        "131": [
            603.0,
            609.0,
            "Goal!"
        ],
        "132": [
            610.0,
            612.0,
            "From Barça in the 10th of the game."
        ],
        "133": [
            613.0,
            614.0,
            "Goal by Luis Suárez."
        ],
        "134": [
            614.0,
            617.0,
            "Another ball seeking to uncheck the Barça attacker."
        ],
        "135": [
            618.0,
            624.0,
            "Another ball inviting Sporting's defense to make an error, throwing it offside."
        ],
        "136": [
            625.0,
            627.0,
            "We see it again, Neymar raises his head, Suárez moves."
        ],
        "137": [
            628.0,
            634.0,
            "The Uruguayan who faces, dribbles and defines almost without angle with the help of Juan Rodríguez is enabled."
        ],
        "138": [
            635.0,
            641.0,
            "I don't know to what extent the own goal should be attributed to him because it seems that Luis Suárez's shot did not go in."
        ],
        "139": [
            641.0,
            643.0,
            "Be that as it may, it's a Barça goal."
        ],
        "140": [
            644.0,
            646.0,
            "FC Barcelona 2-0 Real Sporting."
        ],
        "141": [
            647.0,
            651.0,
            "Yes, but it happens a bit like the first goal against a player who is not under pressure."
        ],
        "142": [
            652.0,
            657.0,
            "Faced with the possibility of a pass, faced with that anticipation, the defense does not take a few steps back."
        ],
        "143": [
            658.0,
            660.0,
            "She stays stuck or even takes a step forward."
        ],
        "144": [
            661.0,
            667.0,
            "Here we saw that there was a lot of distance between Babin and his full-back, Guillo, so there was a possibility of a pass."
        ],
        "145": [
            667.0,
            673.0,
            "And before that pass Babin does not close, Juan Rodríguez does not follow the player who makes the uncheck, which is Suárez."
        ],
        "146": [
            674.0,
            681.0,
            "That concentration is not existing in that area that is so withdrawn and so close to the goalkeeper."
        ],
        "147": [
            682.0,
            689.0,
            "And by lacking that concentration, the decision-making is not good and they have conceded two goals very easily against Sporting."
        ],
        "148": [
            690.0,
            694.0,
            "We will have to keep an eye on Sánchez Martínez's report, but it looks like he could give it perfectly to Juan Rodríguez."
        ],
        "149": [
            694.0,
            701.0,
            "Because that ball didn't look like it was from Luis Suárez, it was going to end up between the three posts and the Sporting center back ended up lodging it."
        ],
        "150": [
            702.0,
            708.0,
            "Rubi's arms akimbo. Concern for the Catalan coach of Sporting, because he did not understand those two errors."
        ],
        "151": [
            709.0,
            714.0,
            "Especially this one, which cost 2-0 for a Sporting that couldn't last even 10 minutes."
        ],
        "152": [
            715.0,
            721.0,
            "Rafinha's ball goes up. He receives it with wonderful control from Suárez. Barcelona wants more."
        ],
        "153": [
            722.0,
            729.0,
            "It's Neymar. Neymar facing Lillo. Neymar is going to step into the area. Neymar continues. Neymar managed to cover Sporting's defense."
        ],
        "154": [
            730.0,
            732.0,
            "FC Barcelona is unleashed in attack."
        ],
        "155": [
            734.0,
            738.0,
            "Lillo delivers for Douglas. Xavi Torres first."
        ],
        "156": [
            739.0,
            746.0,
            "Nancho Cases advances on the right. Cases stops. He is waiting for the arrival of a companion. Douglas Pereira receives."
        ],
        "157": [
            748.0,
            751.0,
            "Escape from Rakitic, the Brazilian soccer player. This is Lillo."
        ],
        "158": [
            753.0,
            757.0,
            "It is perceived by the center Nacho Cases, who decides to play back for Xavi Torres."
        ],
        "159": [
            759.0,
            763.0,
            "Xavi Torres insists on the right. He makes a mistake in the opening. Neymar recovers."
        ],
        "160": [
            764.0,
            770.0,
            "Neymar stops. It seemed like he grabbed Xavi Torres. He let the referee continue. Ball goes to FC Barcelona."
        ],
        "161": [
            771.0,
            780.0,
            "In just two minutes, with Messi's goal in the 8th and Rodríguez's own goal in the 10th, he has given a bite, a tremendous scratch to the game."
        ],
        "162": [
            781.0,
            786.0,
            "It hasn't closed the game, obviously, because we have to wait for a possible reaction from Sporting."
        ],
        "163": [
            786.0,
            794.0,
            "Sporting, from the moment, FC Barcelona is playing comfortably. Surely the script expected from Luis Enrique is very different."
        ],
        "164": [
            795.0,
            805.0,
            "We are going to see the resistance that Sporting puts up. We said this before starting and we compared it with what Leganés did put up."
        ],
        "165": [
            806.0,
            810.0,
            "The difficulties that FC Barcelona had in creating chances and scoring the goals that gave them victory."
        ],
        "166": [
            811.0,
            819.0,
            "We must keep in mind that Sporting can hold on to its image at the Bernabéu. There were not 9, there were 18 minutes that passed until the 2-0 with which Real Madrid took the lead."
        ],
        "167": [
            820.0,
            829.0,
            "Later, with the score at 2-1, he even had the 2-2 penalty that Dujecho missed. But in the case of Barça, there is not a game this season in which they have started so quickly with 2-0 on the scoreboard."
        ],
        "168": [
            830.0,
            837.0,
            "Lillo's pass that collided with Jordi Alba. Sánchez Martínez called for a foul. Ball for Sporting."
        ],
        "169": [
            838.0,
            848.0,
            "And Ricardo, people continue to appear at the Camp Nou memorial sites, members or non-members, simply people who were attending the game and who did not arrive on time."
        ],
        "170": [
            849.0,
            853.0,
            "And realize the circumstance, you are less than 15 minutes late and you have already missed two goals."
        ],
        "171": [
            854.0,
            861.0,
            "Yes, watch out for that ball from Ederson, Mascherone ends up hitting it. But it's true, we must also take one thing into account, not just the time of 7:30 in the afternoon."
        ],
        "172": [
            862.0,
            870.0,
            "In Barcelona this week they are celebrating the Mobile World Congress, which has caused Sporting to have to spend the night 40 kilometers from Barcelona."
        ],
        "173": [
            871.0,
            881.0,
            "Martorell did not have free rooms and there is also a lot of traffic this week in the city, so until now, at the time of leaving work, someone has also been caught by that circumstance."
        ],
        "174": [
            882.0,
            886.0,
            "There is a corner for Sporting, a rehearsed action, Nacho arrives, it's almost like a shot to shoot."
        ],
        "175": [
            887.0,
            895.0,
            "The rebounded ball is for Douglas but it came from an offside position, so the action is invalidated, the danger for Marc-André Ter Stegen's goal has passed."
        ],
        "176": [
            896.0,
            898.0,
            "Barcelona comes out from the left side, Rakitic."
        ],
        "177": [
            899.0,
            920.0,
            "Here, Sporting has been brave in this set piece, because Barcelona has left 3 players behind the 3 attackers and Sporting has only left 2, except the goalkeeper, the other 8 were in a position to play that set piece and to see if they got the reward of a goal."
        ],
        "178": [
            921.0,
            926.0,
            "We will see if he continues to do so in all the corners that Sporting may have in the remainder of the game."
        ],
        "179": [
            929.0,
            931.0,
            "In short Messi for Untiti."
        ],
        "180": [
            933.0,
            935.0,
            "Jordi Alba's opening, Neymar receives."
        ],
        "181": [
            936.0,
            941.0,
            "Ahead of Neymar was Rakitic, however the Brazilian returns for Jordi Alba."
        ],
        "182": [
            942.0,
            943.0,
            "Mascherano."
        ],
        "183": [
            944.0,
            947.0,
            "Rafinha comes to cover Elderson."
        ],
        "184": [
            948.0,
            954.0,
            "In short, Rafinha, this is Denis Suárez, slowly cooking the attacking action for Luis Enrique's team."
        ],
        "185": [
            958.0,
            959.0,
            "A marmoset."
        ],
        "186": [
            961.0,
            968.0,
            "Mascherano, looking for Elderson's back, hits the Nigerian's head with Burgui's chest so that the ball goes back to Barça."
        ],
        "187": [
            969.0,
            971.0,
            "Mascherano delivers back, puts pressure on Carlos Castro."
        ],
        "188": [
            972.0,
            975.0,
            "Complete the opening towards the left sector, André Ter Stegen marks."
        ],
        "189": [
            975.0,
            977.0,
            "Mascherano, put pressure on Carlos Castro."
        ],
        "190": [
            978.0,
            981.0,
            "Complete the opening towards the left sector, André Ter Stegen marks."
        ],
        "191": [
            982.0,
            987.0,
            "We already see that Sporting, faced with this backwards ball, which returns to Ter Stegen, does not come out."
        ],
        "192": [
            988.0,
            994.0,
            "More determined pressure from Castro, but then the rest of his colleagues did not follow him."
        ],
        "193": [
            995.0,
            1001.0,
            "Thinking that it is not going to be successful and in the end Barcelona takes the ball again."
        ],
        "194": [
            1002.0,
            1004.0,
            "It happens that he has decided to attack faster."
        ],
        "195": [
            1006.0,
            1008.0,
            "Control problems for Douglas."
        ],
        "196": [
            1010.0,
            1012.0,
            "He's in a hurry to get Neymar out of the sideline."
        ],
        "197": [
            1018.0,
            1021.0,
            "Jordi Alba delivers horizontally to Javier Mascherano."
        ],
        "198": [
            1022.0,
            1023.0,
            "Racinha."
        ],
        "199": [
            1024.0,
            1027.0,
            "Optiti advances, it relies on Jordi Alba."
        ],
        "200": [
            1028.0,
            1030.0,
            "He comes to receive Denis Suárez."
        ],
        "201": [
            1031.0,
            1032.0,
            "Messi."
        ],
        "202": [
            1034.0,
            1035.0,
            "Messi's ball behind Lillo's back."
        ],
        "203": [
            1036.0,
            1037.0,
            "Wendes, Neymar marks."
        ],
        "204": [
            1038.0,
            1039.0,
            "He tries to control and he succeeds."
        ],
        "205": [
            1040.0,
            1044.0,
            "The ball had not escaped, although it ended up giving the entire advantage to Lillo."
        ],
        "206": [
            1045.0,
            1047.0,
            "Sporting's full-back comes out quickly from the right."
        ],
        "207": [
            1048.0,
            1049.0,
            "Short."
        ],
        "208": [
            1050.0,
            1051.0,
            "Neymar's defense."
        ],
        "209": [
            1051.0,
            1052.0,
            "The Sporting side, cut."
        ],
        "210": [
            1053.0,
            1054.0,
            "Barça's defense is done by Sergio Busquets."
        ],
        "211": [
            1055.0,
            1057.0,
            "Throw-in for the Asturian team."
        ],
        "212": [
            1060.0,
            1063.0,
            "As far as entry is concerned, I think we can already be above half an entry."
        ],
        "213": [
            1064.0,
            1066.0,
            "About 50,000 fans were expected."
        ],
        "214": [
            1067.0,
            1069.0,
            "There were many tickets left this morning, almost 25,000 at the box office."
        ],
        "215": [
            1070.0,
            1076.0,
            "It was already known that the venue was not going to be full, but we could be close to 60,000 spectators."
        ],
        "216": [
            1077.0,
            1080.0,
            "At half-time we will know the official figure, perhaps a little lower."
        ],
        "217": [
            1081.0,
            1084.0,
            "I'm also looking at one of the funds, the fund that Ter Stegen now has behind him."
        ],
        "218": [
            1085.0,
            1086.0,
            "You can see quite a seat there."
        ],
        "219": [
            1088.0,
            1089.0,
            "Rafinha."
        ],
        "220": [
            1090.0,
            1091.0,
            "Try to put intense pressure on Sporting."
        ],
        "221": [
            1092.0,
            1095.0,
            "He tries to force Rafinha's mistake, but he had made it wrong."
        ],
        "222": [
            1096.0,
            1101.0,
            "Therefore, the ball remains for Barça and Burgi is missing."
        ],
        "223": [
            1101.0,
            1102.0,
            "There we see it again."
        ],
        "224": [
            1107.0,
            1114.0,
            "Reflection committed not by Burgi, but by Elderson in the action immediately prior to the pressure exerted by Burgi."
        ],
        "225": [
            1121.0,
            1122.0,
            "Up Ter Stegen."
        ],
        "226": [
            1123.0,
            1125.0,
            "He goes out for that ball and Juan Rodríguez wins it."
        ],
        "227": [
            1125.0,
            1126.0,
            "Douglas misses the ball."
        ],
        "228": [
            1127.0,
            1130.0,
            "Delivery of Spula de Busquets to organize the attack."
        ],
        "229": [
            1131.0,
            1132.0,
            "Denis Suarez."
        ],
        "230": [
            1133.0,
            1134.0,
            "Messi, again with Busquets."
        ],
        "231": [
            1136.0,
            1137.0,
            "Neymar unchecks."
        ],
        "232": [
            1139.0,
            1141.0,
            "Look for a way to connect with Messi."
        ],
        "233": [
            1142.0,
            1145.0,
            "The ball is already in the hands of the Brazilian, who could not continue associating with Barça's number 10."
        ],
        "234": [
            1146.0,
            1147.0,
            "Ball up from Xavi Torres."
        ],
        "235": [
            1148.0,
            1153.0,
            "The advantage there is for the Barça defenders, it is for a player who cannot continue with Barça's number 10."
        ],
        "236": [
            1153.0,
            1155.0,
            "It's for the Barça defenders, it's for a titi."
        ],
        "237": [
            1156.0,
            1160.0,
            "No option for Carlos Castro, who has barely been able to get involved even in the construction of the plays."
        ],
        "238": [
            1161.0,
            1166.0,
            "Not in the finish, but even in what it means to give a first touch, it is to throw a wall, throw a support,"
        ],
        "239": [
            1167.0,
            1170.0,
            "Try to help your team live a little further from the Bueyacar goal."
        ],
        "240": [
            1171.0,
            1178.0,
            "In the defensive phase, when all the lines are already withdrawn in Sporting's own field, this 4-5-1,"
        ],
        "241": [
            1178.0,
            1183.0,
            "In the end they recover, only Castro is ahead, but very well defended,"
        ],
        "242": [
            1184.0,
            1188.0,
            "At least the surveillance was very well carried out, especially by a titi here that is on top of him."
        ],
        "243": [
            1189.0,
            1194.0,
            "And then, if Sporting managed to deploy on Burgi's side, which is faster,"
        ],
        "244": [
            1195.0,
            1198.0,
            "Douglas is not as fast, it is more difficult for him to succeed."
        ],
        "245": [
            1199.0,
            1205.0,
            "Many players behind the ball and then when it comes to deploying, few players in front."
        ],
        "246": [
            1205.0,
            1208.0,
            "Messi, looking faithful on the front, what an outside ball for Rafinha."
        ],
        "247": [
            1209.0,
            1214.0,
            "Rafinha! Ah! The shot went so wide that it ended up in a throw-in,"
        ],
        "248": [
            1215.0,
            1219.0,
            "But before that definition, everything that was wonderful, was of several carats,"
        ],
        "249": [
            1220.0,
            1224.0,
            "especially Messi's delivery with the outside, once again winning Dersón's back."
        ],
        "250": [
            1225.0,
            1228.0,
            "FC Barcelona's attack had Rafinha 3-0 there."
        ],
        "251": [
            1228.0,
            1233.0,
            "The truth is that FC Barcelona, ​​when it sets up in the opposite field, has a medium pace of play,"
        ],
        "252": [
            1234.0,
            1241.0,
            "which ends up lulling, it seems, the Sporting players, until the one who has the ball is Messi or Neymar,"
        ],
        "253": [
            1242.0,
            1247.0,
            "They are the ones who change the rhythm in that finishing zone and then is when things really happen"
        ],
        "254": [
            1248.0,
            1249.0,
            "and he was on the verge of scoring the third goal."
        ],
        "255": [
            1250.0,
            1255.0,
            "Good ball from Burgi, Carlos Castro, Sergio Álvarez to the post, there it is in, Sporting's goal."
        ],
        "256": [
            1255.0,
            1269.0,
            "Sporting's goal at the Camp Nou! Now, Carlos Castro scores, a deep ball for Castro to face,"
        ],
        "257": [
            1270.0,
            1275.0,
            "but Sergio Álvarez, who crosses the post, the rejected ball falls to Carlos Castro,"
        ],
        "258": [
            1276.0,
            1279.0,
            "That defines an empty goal to get Sporting into the game."
        ],
        "259": [
            1279.0,
            1285.0,
            "Discount the red and white team, Carlos Castro marks, FC Barcelona 2, Real Sporting 1."
        ],
        "260": [
            1286.0,
            1292.0,
            "Sporting is doing very well there, Barcelona has had to defend close to their goalkeeper,"
        ],
        "261": [
            1293.0,
            1299.0,
            "I believe that this area was unprotected behind Mascherano, very separated,"
        ],
        "262": [
            1300.0,
            1306.0,
            "Mascherano's marmoset has been Busquets, who has had to chase the Sporting player,"
        ],
        "263": [
            1306.0,
            1310.0,
            "that entered only in that unmarking of rupture and in that mismatch,"
        ],
        "264": [
            1311.0,
            1315.0,
            "Sporting took advantage of it very well to get into the game."
        ],
        "265": [
            1316.0,
            1322.0,
            "This will now give him faith to continue working defensively and try to take advantage of any new opportunity he may have."
        ],
        "266": [
            1323.0,
            1331.0,
            "Barcelona will have to react to look for a third goal with more rhythm that will give them peace of mind again."
        ],
        "267": [
            1331.0,
            1336.0,
            "Carlos Castro's third goal this season, he even scored against Barça last year at the Molinón Stadium."
        ],
        "268": [
            1337.0,
            1340.0,
            "Ask Gritos for a chance, he has this game ahead of him,"
        ],
        "269": [
            1341.0,
            1345.0,
            "What a great pass from Burgi because a good part of the red and white players went to congratulate him,"
        ],
        "270": [
            1346.0,
            1351.0,
            "He gets into the Sporting game just as he did at the Bernabéu on his visit last November."
        ],
        "271": [
            1352.0,
            1356.0,
            "Barça tries to react quickly, deep ball for him to run and Luis Suárez reaches it, no,"
        ],
        "272": [
            1356.0,
            1361.0,
            "Mind the striker Juan Rodríguez, Sporting's Galician defender saved the situation."
        ],
        "273": [
            1362.0,
            1367.0,
            "After an excellent deep pass on the unmarked, on the movement of Luis Suárez,"
        ],
        "274": [
            1368.0,
            1371.0,
            "There is a hand, ball for Sporting that Miquel just got into the game."
        ],
        "275": [
            1372.0,
            1374.0,
            "He certainly got into the game with this goal,"
        ],
        "276": [
            1375.0,
            1382.0,
            "A very good play between Burgi and Sergio Álvarez, which is what breaks the player's position in depth."
        ],
        "277": [
            1382.0,
            1387.0,
            "It gives Burgi the chance to make that pass and then the finish is very good,"
        ],
        "278": [
            1388.0,
            1392.0,
            "He goes to the post but the one who is following and accompanying the play is Castro."
        ],
        "279": [
            1393.0,
            1402.0,
            "As Ricardo said, this opportunity was very well taken advantage of because you have to imagine that this delivery may not be a goal and you have to continue the play."
        ],
        "280": [
            1403.0,
            1407.0,
            "I don't know if there has been a conversation between the referees on the part of the Technical Committee but two plays,"
        ],
        "281": [
            1407.0,
            1414.0,
            "one from Nimar, another from Mascherano, two hands that Sánchez Martínez has not hesitated to point out."
        ],
        "282": [
            1415.0,
            1419.0,
            "And now the foul, let's see, the first yellow card of the game goes to Burgi,"
        ],
        "283": [
            1420.0,
            1428.0,
            "after that action in defense of the Sporting footballer on loan from Real Madrid in that action against Leo Messi."
        ],
        "284": [
            1430.0,
            1432.0,
            "It bothered Burgi, it's the first of the game,"
        ],
        "285": [
            1433.0,
            1439.0,
            "and as a direct consequence of that infraction there is an opportunity for FC Barcelona to have a dead ball."
        ],
        "286": [
            1440.0,
            1445.0,
            "Next to the ball, talking, drawing up the action plan, Nimar Jr. and Leo Messi."
        ],
        "287": [
            1452.0,
            1456.0,
            "The front Rakitis moves, Luis Suárez also joins the game."
        ],
        "288": [
            1457.0,
            1462.0,
            "The front Rakitis moves, Luis Suárez also joins the attack Mascherano and Umtiti."
        ],
        "289": [
            1466.0,
            1469.0,
            "Sánchez Martínez authorizes, Nimar serves short."
        ],
        "290": [
            1470.0,
            1472.0,
            "Messi's driving that reaches the Pisa front, opening for Nimar."
        ],
        "291": [
            1473.0,
            1476.0,
            "The Brazilian tries to cut back, Nimar holds on, he stops short, he has the support of Denis."
        ],
        "292": [
            1477.0,
            1479.0,
            "Messi inside the area, inside ball for Suárez."
        ],
        "293": [
            1480.0,
            1483.0,
            "The Sporting defender went all out to block Suárez's shot."
        ],
        "294": [
            1483.0,
            1486.0,
            "Juan Rodríguez did well, the corner kick for Barça."
        ],
        "295": [
            1497.0,
            1503.0,
            "At Nimar's shot, Nimar puts it in, penalty point, Rakitis has covered Rodríguez."
        ],
        "296": [
            1504.0,
            1506.0,
            "Ball shot over the Sporting centre-back."
        ],
        "297": [
            1508.0,
            1510.0,
            "Starting again for Barça with Sergio Busquets."
        ],
        "298": [
            1514.0,
            1515.0,
            "Rakitis."
        ],
        "299": [
            1519.0,
            1523.0,
            "Suárez received on the right, Messi first, Rakitis again."
        ],
        "300": [
            1524.0,
            1527.0,
            "Position even favorable for hitting, prefers to play in the center for Messi."
        ],
        "301": [
            1528.0,
            1529.0,
            "Inside ball, Suárez runs but it won't reach."
        ],
        "302": [
            1530.0,
            1533.0,
            "Leo Messi's delivery was too powerful, goal kick for Pichu Cuellar."
        ],
        "303": [
            1534.0,
            1542.0,
            "In common plays, especially when Messi is the one who receives on the edge of the area, about 10 meters behind that line of the area,"
        ],
        "304": [
            1543.0,
            1552.0,
            "It is when the other teammates in front of the ball become active and always in those breakaways they know that the ball will arrive in the best conditions."
        ],
        "305": [
            1553.0,
            1558.0,
            "Xavi Torres does not arrive, he anticipates Denis Suárez first for Messi who is already in the area."
        ],
        "306": [
            1559.0,
            1565.0,
            "Leo turns around, continues the 10 that is shaping up for the hit, Messi has cut Sporting's defense."
        ],
        "307": [
            1566.0,
            1576.0,
            "Second attempt for Denis, Denis Rakitis, Rafinha is open on the right, Rakitis continues, the ball is touched, Suárez is not going to attack him, he puts his head in, it's going well, Suárez."
        ],
        "308": [
            1577.0,
            1578.0,
            "Awaited."
        ],
        "309": [
            1578.0,
            1591.0,
            "Barça's goal on the 26th. Luis Suárez's goal. The center from the right of FC Barcelona, ​​no one attacks it."
        ],
        "310": [
            1592.0,
            1597.0,
            "There was only Jean-Simon Delbaven who does not communicate with his colleagues, who does not realize the situation."
        ],
        "311": [
            1598.0,
            1604.0,
            "He clears as best he can and that precarious ball bounces off him, it falls out of the air, it falls off his head."
        ],
        "312": [
            1604.0,
            1615.0,
            "And that precarious ball bounces to him, it falls from the air, it falls right in front of Suárez, a bomb, about to detonate, he hooks it as it comes and scores Barça's third."
        ],
        "313": [
            1616.0,
            1620.0,
            "Barça goal, goal from Suárez, FC Barcelona 3-1 Real Sporting."
        ],
        "314": [
            1621.0,
            1632.0,
            "Rakitis' cross is made from close range, he can't go very strong, he's not very tense and Delbaven's clearance is not very strong either."
        ],
        "315": [
            1633.0,
            1637.0,
            "But of course what a center back cannot do is clear towards the center of the area."
        ],
        "316": [
            1637.0,
            1642.0,
            "There was Suárez, the shot was spectacular."
        ],
        "317": [
            1643.0,
            1652.0,
            "Afterwards it is clear that Delbaven's clearance was wrong, but you also have to find a player who has the ability to finish in the way that Suárez has done, in an unappealable way."
        ],
        "318": [
            1653.0,
            1654.0,
            "He couldn't do anything, cuella."
        ],
        "319": [
            1655.0,
            1662.0,
            "But Barcelona accelerated again after Castro's goal was announced and they were hungry to recover and got the third."
        ],
        "320": [
            1663.0,
            1669.0,
            "Douglas after Barça's mistake, Douglas opening, correct more, it will be Novoleón up top that Neymar is going to fight for and he gets it."
        ],
        "321": [
            1670.0,
            1676.0,
            "Neymar has played, Baben arrives before Luis Suárez, throw-in for FC Barcelona, ​​the Uruguayan executes it quickly."
        ],
        "322": [
            1677.0,
            1680.0,
            "Neymar is on the charge again, trying to recover positions in Sporting's defense."
        ],
        "323": [
            1682.0,
            1688.0,
            "Neymar in the center for Sergio Busquets, now Rubi's team is recomposing itself defensively."
        ],
        "324": [
            1688.0,
            1700.0,
            "Huff for Neymar, from the first part, ahhh, Pichupuellar is caught, again with those balls behind his back, hurting Barcelona behind Sporting who just conceded the third goal from Luis Suárez."
        ],
        "325": [
            1701.0,
            1702.0,
            "Richard."
        ],
        "326": [
            1702.0,
            1711.0,
            "Yes, and if we don't add the second to the statistics because we gave it to Juan Rodríguez with an own goal, this is his nineteenth goal so far in the Santander League."
        ],
        "327": [
            1712.0,
            1720.0,
            "He has Leo Messi, 21, between them they are the two top achievers this season, not only in Barça, but also in the League."
        ],
        "328": [
            1721.0,
            1734.0,
            "And pay attention to the particular Ricardo statistic of Luis Suárez with Sporting, this is, I would tell you now, the seventh confrontation against the rojiblancos, no lies, the fourth game he has played and the seventh goal they score."
        ],
        "329": [
            1735.0,
            1742.0,
            "Which speaks clearly of Suárez's poracity and the ease he finds in scoring when facing Real Sporting de Gijón."
        ],
        "330": [
            1743.0,
            1752.0,
            "Seventh goal in four games for Luis Suárez, which thus makes Sporting join Suárez's favorite club in the Spanish League."
        ],
        "331": [
            1753.0,
            1760.0,
            "Along with Athletic, Valencia and Betis, all of them have conceded, along with Sporting, seven goals with Barça's number 9."
        ],
        "332": [
            1761.0,
            1770.0,
            "It doesn't take much for Luis Suárez to score a goal and this is the first of the evening, Mascherano's pass and Leo Messi's goal."
        ],
        "333": [
            1774.0,
            1786.0,
            "We revisited from various angles that action that opened the game for Barcelona with the unchecking, with the totally valid start, Leo Messi is fully enabled."
        ],
        "334": [
            1787.0,
            1791.0,
            "Mascherano's expertise with that delivery to connect with the number 10."
        ],
        "335": [
            1794.0,
            1804.0,
            "As we enter the last quarter of an hour of the first half, Mascherano takes the lead, Barcelona is winning 3 to 1, they have just extended the advantage of Luis Enrique's team, the Uruguayan Suárez."
        ],
        "336": [
            1805.0,
            1812.0,
            "Luis Enrique, who is watching the game quite calmly on the wing, making corrections, is now demanding that Suzaga take that step forward."
        ],
        "337": [
            1813.0,
            1825.0,
            "Much more nervous, Rubi more gesticulating and also with gestures of much more desperation with that 3 to 1 on the scoreboard and with the errors in the defense of the red and white team that have caused this score in half an hour."
        ],
        "338": [
            1831.0,
            1833.0,
            "In short Ter Stegen for Jordi Alba."
        ],
        "339": [
            1843.0,
            1846.0,
            "No Sporting attacker puts pressure on Ter Stegen."
        ],
        "340": [
            1848.0,
            1854.0,
            "Messi appears to lend a hand, Sporting's pressure is good, now it's Chuchaban Castro, Douglas and company."
        ],
        "341": [
            1855.0,
            1866.0,
            "They were about to recover very close to the rival goal, ball over Pinchu Cuellar, up and to the right, therefore directly outside, throw-in for Jordi Alba."
        ],
        "342": [
            1866.0,
            1872.0,
            "By the way, as far as the defense is concerned, today Morevieta is discarded, he is not even on the bench, he has traveled but he is in the box."
        ],
        "343": [
            1873.0,
            1877.0,
            "As you have seen, 14 yellow cards so far this season, he is warned to serve a sanction for the third time."
        ],
        "344": [
            1878.0,
            1889.0,
            "I say this as one of the explanations why Rubi does not even have Morevieta on the bench with a view to next Sunday's very important match against Depor that Sporting has at the Molinón Stadium."
        ],
        "345": [
            1890.0,
            1895.0,
            "In that same circumstance at Barça there are Piqué and Messi, the first is not a starter, the second is."
        ],
        "346": [
            1896.0,
            1907.0,
            "Burgi looks for the ball, Burgi accelerates in front of a titi, it seems that the ball escaped him, it will be a goal kick and the Sporting players, Ricardo, demand the signaling of a previous foul on Carlos Castro."
        ],
        "347": [
            1908.0,
            1922.0,
            "Yes, that is what Ujo's forward, the Asturian striker, is asking Sánchez Martínez now, that action by Mascherano who arrived late and who took the rojilango striker ahead more because of the obstruction afterwards than because of the action itself, but Carlos Castro claimed it."
        ],
        "348": [
            1923.0,
            1926.0,
            "How is it missing? Sánchez Martínez said that he was very on top, no, it wasn't a foul."
        ],
        "349": [
            1927.0,
            1930.0,
            "Neymar extends a header, Suárez receives it in an offside position."
        ],
        "350": [
            1931.0,
            1954.0,
            "And Sporting is going with many men and putting pressure on the opposite field, it is forcing Ter Stegen to play longer and he usually looks for Neymar who starts from the left side giving a lot of width inwards and many of those occasions in that attempt to \"With his hairstyle, Suárez can pick it up and give continuity to Barcelona's game."
        ],
        "351": [
            1955.0,
            1956.0,
            "It's on the floor Burgui."
        ],
        "352": [
            1956.0,
            1971.0,
            "Yes, he hurt himself in that action, he is lying on the field of play almost close to the sideline, he put his hand on his ankle in that action with Mascherano, on his right ankle and we are going to see why the doctors of the club jump. Sporting to see what happens to Burgui."
        ],
        "353": [
            1972.0,
            1975.0,
            "We take advantage of the break to revisit the most notable actions of the match."
        ],
        "354": [
            1975.0,
            1982.0,
            "Here is the second goal, the goal we awarded to Juan Rodríguez in his own goal after Suárez's shot."
        ],
        "355": [
            1984.0,
            1988.0,
            "We have seen it from various angles and it seems that Suárez's shot was not going in."
        ],
        "356": [
            1988.0,
            1990.0,
            "No, no, there is fortune, there is a lot of fortune."
        ],
        "357": [
            1990.0,
            1993.0,
            "But you have to stick with Neymar's pass, it's spectacular."
        ],
        "358": [
            1993.0,
            2000.0,
            "There is not so much defensive depth, there is not so much space between the centre-backs and the goalkeeper and it is given with the strength, the appropriate tension."
        ],
        "359": [
            2000.0,
            2007.0,
            "Neither too strong for Pueyar to arrive earlier nor too strong for the center back to arrive easily."
        ],
        "360": [
            2007.0,
            2011.0,
            "The pass is extraordinary and then Suárez is lucky, it's clear."
        ],
        "361": [
            2011.0,
            2021.0,
            "And here we have Sporting's goal 2 to 1, Carlos Castro's goal also favored by that rebound off the post after Suárez's shot."
        ],
        "362": [
            2021.0,
            2030.0,
            "But I prefer Burgui's pass, Burgui's pass is very good and obviously the unmarking of one of the interior players or the midfield players."
        ],
        "363": [
            2030.0,
            2041.0,
            "Sergio Álvarez is the one who imagines the play, interprets it or reads it, who has to go behind Burgui's defender to find that ball and be able to finish."
        ],
        "364": [
            2041.0,
            2043.0,
            "Burgui is back, he has already recovered from the bruise on his ankle."
        ],
        "365": [
            2043.0,
            2050.0,
            "Mario Cotelo, the Sporting delegate, had gotten up to ask him to hurry back to the field of play and to notify the fourth referee."
        ],
        "366": [
            2050.0,
            2053.0,
            "So Sporting is back with 11 players on the field."
        ],
        "367": [
            2053.0,
            2056.0,
            "There's a corner, favorable to Barça, after Neymar's shot."
        ],
        "368": [
            2056.0,
            2058.0,
            "Four Barça shirts waiting for that ball."
        ],
        "369": [
            2058.0,
            2062.0,
            "Cross delivery for Rafinha, who first clears it with a header from Baben."
        ],
        "370": [
            2062.0,
            2065.0,
            "Ball in front for Messi, who moves to the left again."
        ],
        "371": [
            2065.0,
            2066.0,
            "In action."
        ],
        "372": [
            2066.0,
            2068.0,
            "That finally invalidates the referee."
        ],
        "373": [
            2068.0,
            2073.0,
            "The assistant was waiting for Neymar to touch the ball to indicate offside."
        ],
        "374": [
            2073.0,
            2081.0,
            "And along the way, while the ball bounced in the direction of Neymar, half the stadium was looking precisely at the assistant to see if he would raise the flag or not."
        ],
        "375": [
            2081.0,
            2083.0,
            "Come on Neymar, we see you again."
        ],
        "376": [
            2083.0,
            2089.0,
            "There is no doubt in that advanced position of Neymar Jr."
        ],
        "377": [
            2089.0,
            2091.0,
            "After Neymar's touch, he went from the left."
        ],
        "378": [
            2091.0,
            2095.0,
            "There is no doubt in that advanced position of Neymar Jr."
        ],
        "379": [
            2095.0,
            2097.0,
            "After Messi's header."
        ],
        "380": [
            2097.0,
            2098.0,
            "Yale Sporting plays."
        ],
        "381": [
            2101.0,
            2102.0,
            "Carlos Castro receives and turns."
        ],
        "382": [
            2102.0,
            2104.0,
            "Good opening looking for Elderson."
        ],
        "383": [
            2106.0,
            2107.0,
            "The player on loan from Monaco advances."
        ],
        "384": [
            2107.0,
            2109.0,
            "Deep ball for Burgui, who beats Mascherano."
        ],
        "385": [
            2109.0,
            2113.0,
            "Burgui continues, Burgui cuts back, Sergio Busquets comes to the aid."
        ],
        "386": [
            2113.0,
            2116.0,
            "Burgui's hand was very timidly demanded."
        ],
        "387": [
            2117.0,
            2119.0,
            "I don't think it hit Mascherano's hand."
        ],
        "388": [
            2119.0,
            2124.0,
            "But there was a time when it looked like that ball was going to end up hitting that hand."
        ],
        "389": [
            2124.0,
            2126.0,
            "It is also true that that hand was at ground level."
        ],
        "390": [
            2128.0,
            2133.0,
            "And it's always a risk, throwing yourself here on the ground, resting your arm."
        ],
        "391": [
            2133.0,
            2138.0,
            "If they cut you off and want to continue with the play, you can commit a handball."
        ],
        "392": [
            2138.0,
            2141.0,
            "And he touches the ball with his hand and commits the penalty, of course."
        ],
        "393": [
            2142.0,
            2146.0,
            "In the repetitions it seems that it hits him in the trunk, in the chest."
        ],
        "394": [
            2146.0,
            2154.0,
            "Look, that's what I was explaining, what Mascherano and Burgui themselves exchanged in that conversation."
        ],
        "395": [
            2154.0,
            2157.0,
            "I asked Burgui, have you touched him with your arm and Mascherano told him no."
        ],
        "396": [
            2157.0,
            2162.0,
            "Pointing to the part of the chest with which he understood he had touched the ball."
        ],
        "397": [
            2162.0,
            2164.0,
            "And really in the repetitions the sensation it gives."
        ],
        "398": [
            2164.0,
            2166.0,
            "Burgui also said that comment only with Mascherano."
        ],
        "399": [
            2166.0,
            2170.0,
            "That is to say, he has not protested that action to Sánchez Martínez."
        ],
        "400": [
            2171.0,
            2174.0,
            "Neymar facing Lillo, Denis Suárez doubled him."
        ],
        "401": [
            2175.0,
            2178.0,
            "Inside ball for Luis Suárez."
        ],
        "402": [
            2178.0,
            2181.0,
            "Deliver Neymar to the center for Busquets."
        ],
        "403": [
            2183.0,
            2185.0,
            "Organize Messi operations."
        ],
        "404": [
            2185.0,
            2187.0,
            "Vertical ball for Suárez."
        ],
        "405": [
            2187.0,
            2189.0,
            "Suárez wants to return it to Leo."
        ],
        "406": [
            2189.0,
            2191.0,
            "Elderson will arrive before he protects that ball."
        ],
        "407": [
            2191.0,
            2194.0,
            "The African footballer does it well."
        ],
        "408": [
            2194.0,
            2196.0,
            "Goalkeeper kick for Cuellar."
        ],
        "409": [
            2197.0,
            2200.0,
            "In this plan designed by Luis Enrique."
        ],
        "410": [
            2200.0,
            2203.0,
            "About what to do and how to do it."
        ],
        "411": [
            2205.0,
            2207.0,
            "The positioning of the Barcelona players."
        ],
        "412": [
            2207.0,
            2210.0,
            "We are not very used to seeing Jordi Alba on the pitch."
        ],
        "413": [
            2210.0,
            2216.0,
            "And that he doesn't design plays along that left lane together with Neymar."
        ],
        "414": [
            2216.0,
            2221.0,
            "We see that an entire attack on that side of Barcelona is Neymar's doing."
        ],
        "415": [
            2221.0,
            2226.0,
            "And we always see Jordi Alba from behind."
        ],
        "416": [
            2226.0,
            2228.0,
            "Protecting a possible loss."
        ],
        "417": [
            2228.0,
            2232.0,
            "But we never see him bend or stand out on the inside."
        ],
        "418": [
            2232.0,
            2234.0,
            "To receive a pass from Neymar."
        ],
        "419": [
            2239.0,
            2241.0,
            "Lift your head Douglas."
        ],
        "420": [
            2241.0,
            2243.0,
            "Error changing orientation."
        ],
        "421": [
            2243.0,
            2245.0,
            "He delivers it directly to Javier Mascherano."
        ],
        "422": [
            2247.0,
            2249.0,
            "Starting again for Barça with Jordi Alba."
        ],
        "423": [
            2250.0,
            2251.0,
            "First off, Denis."
        ],
        "424": [
            2251.0,
            2253.0,
            "The ball doesn't reach Neymar."
        ],
        "425": [
            2253.0,
            2254.0,
            "Put your head in, Lillo."
        ],
        "426": [
            2254.0,
            2255.0,
            "It's a throw-in for Barça."
        ],
        "427": [
            2257.0,
            2259.0,
            "Neymar himself executes it quickly."
        ],
        "428": [
            2259.0,
            2260.0,
            "Delivering for Denis Suárez."
        ],
        "429": [
            2260.0,
            2261.0,
            "Messi."
        ],
        "430": [
            2262.0,
            2264.0,
            "Combined with the head towards Suárez."
        ],
        "431": [
            2264.0,
            2266.0,
            "Opening of the Uruguayan against Rafinha."
        ],
        "432": [
            2266.0,
            2267.0,
            "Rakitic doubles."
        ],
        "433": [
            2267.0,
            2269.0,
            "Suárez hits him."
        ],
        "434": [
            2270.0,
            2272.0,
            "Catch Pichu Cuellar without problems."
        ],
        "435": [
            2272.0,
            2275.0,
            "Rakitic lamented because I think he stood out very well."
        ],
        "436": [
            2275.0,
            2277.0,
            "And he had brought two players."
        ],
        "437": [
            2277.0,
            2281.0,
            "It was time for a deep pass to Rakitic to give continuity to the play."
        ],
        "438": [
            2281.0,
            2284.0,
            "But he has chosen Rafinha to go inside."
        ],
        "439": [
            2284.0,
            2286.0,
            "And there in the end the play died."
        ],
        "440": [
            2287.0,
            2290.0,
            "Lillo entering first after a good start against Sporting."
        ],
        "441": [
            2291.0,
            2295.0,
            "The too powerful delivery is picked up by Elderson at the other end of the field."
        ],
        "442": [
            2295.0,
            2296.0,
            "But the control is not good."
        ],
        "443": [
            2297.0,
            2300.0,
            "So the throw-in favors FC Barcelona."
        ],
        "444": [
            2300.0,
            2304.0,
            "He just had that opportunity in Luis Suárez's shot from the border."
        ],
        "445": [
            2304.0,
            2306.0,
            "Caught by Iván Cuellar."
        ],
        "446": [
            2317.0,
            2319.0,
            "Rafinha to the ground and Elderson foul."
        ],
        "447": [
            2322.0,
            2328.0,
            "By the way, Rafinha was still training with the protective mask this week."
        ],
        "448": [
            2328.0,
            2330.0,
            "But when it was time to play it bothered him too much."
        ],
        "449": [
            2330.0,
            2333.0,
            "And it's been exactly a week early to remove the mask."
        ],
        "450": [
            2334.0,
            2340.0,
            "He confessed it to us last Sunday in the interview right after the Calderón match ended."
        ],
        "451": [
            2340.0,
            2345.0,
            "I don't think there has ever been an ideal mask to be able to..."
        ],
        "452": [
            2345.0,
            2347.0,
            "Burgi overflowing again."
        ],
        "453": [
            2347.0,
            2349.0,
            "She wants to put the center in, Burgi puts it behind."
        ],
        "454": [
            2349.0,
            2351.0,
            "Xavi Torres wants to catch a loose ball."
        ],
        "455": [
            2351.0,
            2354.0,
            "It's up to Samuel Umtiti who wants to launch his team's counterattack."
        ],
        "456": [
            2354.0,
            2356.0,
            "Umtiti for Messi on the left is Neymar."
        ],
        "457": [
            2356.0,
            2357.0,
            "They saw him."
        ],
        "458": [
            2357.0,
            2358.0,
            "Deep ball for Neymar."
        ],
        "459": [
            2358.0,
            2359.0,
            "Lillo anticipates."
        ],
        "460": [
            2360.0,
            2362.0,
            "Control the situation at Sporting."
        ],
        "461": [
            2362.0,
            2364.0,
            "Elderson keeps it."
        ],
        "462": [
            2366.0,
            2368.0,
            "Elderson can't combine with Burgi."
        ],
        "463": [
            2369.0,
            2370.0,
            "He crossed his most serene path."
        ],
        "464": [
            2370.0,
            2372.0,
            "Throw-in for Sporting."
        ],
        "465": [
            2372.0,
            2378.0,
            "And Rubi comes to talk to Elderson from the sideline taking advantage of the throw-in."
        ],
        "466": [
            2378.0,
            2383.0,
            "And the Sporting full-back approaches to give him instructions on how to position himself."
        ],
        "467": [
            2383.0,
            2386.0,
            "And what he has to do with the ball at his feet when what just happened happens."
        ],
        "468": [
            2386.0,
            2388.0,
            "On that play where he was left with no way out."
        ],
        "469": [
            2388.0,
            2389.0,
            "Tennis."
        ],
        "470": [
            2390.0,
            2391.0,
            "Neymar."
        ],
        "471": [
            2391.0,
            2393.0,
            "Neymar facing Lillo, stepping into the area."
        ],
        "472": [
            2393.0,
            2396.0,
            "Neymar continues to fake with the first shot."
        ],
        "473": [
            2396.0,
            2397.0,
            "More of Neymar threatening again."
        ],
        "474": [
            2397.0,
            2398.0,
            "Neymar leaves it up front."
        ],
        "475": [
            2398.0,
            2399.0,
            "For whom?"
        ],
        "476": [
            2399.0,
            2400.0,
            "For your friend Douglas."
        ],
        "477": [
            2401.0,
            2402.0,
            "Douglas gets into trouble."
        ],
        "478": [
            2402.0,
            2403.0,
            "There is no fault."
        ],
        "479": [
            2403.0,
            2404.0,
            "Immediate recovery of Barça."
        ],
        "480": [
            2404.0,
            2407.0,
            "Jordi Alba accelerates as he reaches the baseline."
        ],
        "481": [
            2407.0,
            2408.0,
            "Alba, ball to the front."
        ],
        "482": [
            2408.0,
            2409.0,
            "Suárez lets her pass."
        ],
        "483": [
            2409.0,
            2412.0,
            "Nacho Cases arrived to send the ball to the corner."
        ],
        "484": [
            2413.0,
            2416.0,
            "The first time we see Jordi Alba go deeper."
        ],
        "485": [
            2416.0,
            2418.0,
            "But it was a recovery."
        ],
        "486": [
            2418.0,
            2422.0,
            "He was where he had to be, always behind the ball, preparing for the loss."
        ],
        "487": [
            2422.0,
            2428.0,
            "And in that fight in which the Sporting player lost, he recovers, he goes deeper."
        ],
        "488": [
            2428.0,
            2429.0,
            "And he gives a pass to Suárez."
        ],
        "489": [
            2429.0,
            2433.0,
            "I think Suárez was going so hard with the pass that he thought it was for a teammate."
        ],
        "490": [
            2435.0,
            2436.0,
            "Neymar."
        ],
        "491": [
            2439.0,
            2441.0,
            "Messi up front for Javier Maserano."
        ],
        "492": [
            2443.0,
            2444.0,
            "Busquets."
        ],
        "493": [
            2444.0,
            2446.0,
            "It could even be animated by hitting."
        ],
        "494": [
            2446.0,
            2447.0,
            "Look for pass options."
        ],
        "495": [
            2447.0,
            2449.0,
            "It changes everything for Neymar."
        ],
        "496": [
            2449.0,
            2450.0,
            "There is no offside."
        ],
        "497": [
            2450.0,
            2451.0,
            "Cut Neymar."
        ],
        "498": [
            2451.0,
            2452.0,
            "Neymar puts it."
        ],
        "499": [
            2452.0,
            2453.0,
            "Second suit."
        ],
        "500": [
            2453.0,
            2454.0,
            "Cuellar leaves."
        ],
        "501": [
            2454.0,
            2455.0,
            "And he catches in two beats."
        ],
        "502": [
            2459.0,
            2463.0,
            "Another very elaborate action by Barcelona that is finding it easy, Miquel, to"
        ],
        "503": [
            2463.0,
            2465.0,
            "touch and touch and touch and touch."
        ],
        "504": [
            2465.0,
            2469.0,
            "Not in the center of the field, not 35 meters from the goal, but in the very front of the"
        ],
        "505": [
            2469.0,
            2470.0,
            "Sporting area."
        ],
        "506": [
            2470.0,
            2472.0,
            "Yes, he's being patient."
        ],
        "507": [
            2472.0,
            2477.0,
            "Look for these passes diagonally, with changes in orientation, as we have seen."
        ],
        "508": [
            2477.0,
            2483.0,
            "And if the defensive line is a little further forward, it looks for its back."
        ],
        "509": [
            2483.0,
            2488.0,
            "That ball is sent well, that it is not easy for Cuellar and that it can reach the"
        ],
        "510": [
            2488.0,
            2490.0,
            "FC Barcelona player."
        ],
        "511": [
            2493.0,
            2494.0,
            "Good action by Sergio Álvarez."
        ],
        "512": [
            2494.0,
            2497.0,
            "Planning the attack once again on Burgui."
        ],
        "513": [
            2497.0,
            2499.0,
            "Coming to close Busquets."
        ],
        "514": [
            2499.0,
            2500.0,
            "Step on Carlos Castro to the area."
        ],
        "515": [
            2500.0,
            2501.0,
            "Good maneuver by Burgui."
        ],
        "516": [
            2501.0,
            2502.0,
            "Continue Burgui, more from Burgui."
        ],
        "517": [
            2502.0,
            2503.0,
            "Burgui stops."
        ],
        "518": [
            2503.0,
            2504.0,
            "Burgui."
        ],
        "519": [
            2504.0,
            2505.0,
            "Ter Stegen escapes."
        ],
        "520": [
            2505.0,
            2507.0,
            "About to hunt her."
        ],
        "521": [
            2507.0,
            2512.0,
            "Carlos Castro arrived at dawn time to send the ball to a corner and avoid the second goal"
        ],
        "522": [
            2512.0,
            2513.0,
            "from Sporting."
        ],
        "523": [
            2513.0,
            2519.0,
            "Yes, it was a quick attack and in that clearance, in that recovery by Sporting, to continue"
        ],
        "524": [
            2519.0,
            2521.0,
            "having the ball on top."
        ],
        "525": [
            2521.0,
            2522.0,
            "Well, I think Mascherano is wrong."
        ],
        "526": [
            2522.0,
            2528.0,
            "He abandons Burgui to go help Rakitic and manages to deploy in attack."
        ],
        "527": [
            2528.0,
            2530.0,
            "He almost got the second one."
        ],
        "528": [
            2530.0,
            2533.0,
            "Of course, Burgui is dangerous when he gets there."
        ],
        "529": [
            2533.0,
            2535.0,
            "Douglas put it in from the corner."
        ],
        "530": [
            2535.0,
            2537.0,
            "Clear Jordi Alba."
        ],
        "531": [
            2537.0,
            2541.0,
            "Error when looking for that ball by Sporting's Azaga."
        ],
        "532": [
            2541.0,
            2543.0,
            "Meters ahead for Neymar who accelerates towards the goal."
        ],
        "533": [
            2543.0,
            2544.0,
            "Start the motorcycle."
        ],
        "534": [
            2544.0,
            2545.0,
            "Keep going Neymar."
        ],
        "535": [
            2545.0,
            2546.0,
            "Neymar."
        ],
        "536": [
            2546.0,
            2547.0,
            "Neymar."
        ],
        "537": [
            2547.0,
            2548.0,
            "Neymar."
        ],
        "538": [
            2548.0,
            2549.0,
            "Neymar."
        ],
        "539": [
            2549.0,
            2550.0,
            "It has covered Pichu Cuellar."
        ],
        "540": [
            2550.0,
            2551.0,
            "Rafinha insists."
        ],
        "541": [
            2551.0,
            2552.0,
            "Rafinha saves her on the line."
        ],
        "542": [
            2552.0,
            2553.0,
            "No."
        ],
        "543": [
            2553.0,
            2554.0,
            "It escaped him."
        ],
        "544": [
            2554.0,
            2558.0,
            "The possibility was lost for FC Barcelona that a corner against them generated that opportunity."
        ],
        "545": [
            2558.0,
            2560.0,
            "Hand in hand for Neymar."
        ],
        "546": [
            2560.0,
            2562.0,
            "Barça's 4-1 was there."
        ],
        "547": [
            2562.0,
            2569.0,
            "As I said before, Barcelona usually leaves three players and Sporting two."
        ],
        "548": [
            2569.0,
            2570.0,
            "It's three against two."
        ],
        "549": [
            2570.0,
            2574.0,
            "Of course, if the play ends in the corner, nothing happens."
        ],
        "550": [
            2574.0,
            2580.0,
            "But if FC Barcelona clears that ball and mounts a counterattack, you could have a serious problem."
        ],
        "551": [
            2580.0,
            2586.0,
            "And if on top of that you fail in that clearance, well look, it seemed like he would manage to catch Neymar."
        ],
        "552": [
            2586.0,
            2588.0,
            "But when Neymar accelerated there was nothing to do."
        ],
        "553": [
            2588.0,
            2593.0,
            "The explanation for what had happened on the field was in Rubi's gesture."
        ],
        "554": [
            2593.0,
            2595.0,
            "To enjoy a corner in favor."
        ],
        "555": [
            2595.0,
            2600.0,
            "Let's see how that error in Elillo's attempted clearance translated into a one-on-one with Neymar"
        ],
        "556": [
            2600.0,
            2605.0,
            "Pichu Cuellar saved brilliantly by putting his foot down to stop the Brazilian's attempt"
        ],
        "557": [
            2605.0,
            2609.0,
            "in what could have been FC Barcelona's fourth goal."
        ],
        "558": [
            2609.0,
            2615.0,
            "And then Rubi forcefully asking or demanding that entry from Douglas"
        ],
        "559": [
            2615.0,
            2618.0,
            "when it came to not allowing that ball to go over him."
        ],
        "560": [
            2618.0,
            2620.0,
            "By the way, Ricardo, we are paying attention to what happens at half-time."
        ],
        "561": [
            2620.0,
            2623.0,
            "because he is already warming up at Sporting Víctor Rodríguez."
        ],
        "562": [
            2625.0,
            2628.0,
            "Burgui facing one more time."
        ],
        "563": [
            2628.0,
            2630.0,
            "Burgui stops, good maneuver, looks for the baseline."
        ],
        "564": [
            2630.0,
            2633.0,
            "Another one from Burgui. Burgui leaves it behind."
        ],
        "565": [
            2633.0,
            2635.0,
            "Shooting profile for Douglas. Douglas Pisaria."
        ],
        "566": [
            2635.0,
            2638.0,
            "Douglas continues to make a mistake in the combination."
        ],
        "567": [
            2638.0,
            2641.0,
            "And another against for Barcelona. It's directed by Neymar."
        ],
        "568": [
            2641.0,
            2644.0,
            "Carlos Castro is missing."
        ],
        "569": [
            2644.0,
            2645.0,
            "And I guess Ricardo card."
        ],
        "570": [
            2645.0,
            2650.0,
            "Yellow for Carlos Castro who had to practically not even protest"
        ],
        "571": [
            2650.0,
            2652.0,
            "to stop Neymar Junior."
        ],
        "572": [
            2652.0,
            2656.0,
            "Then Douglas appeared. At that moment the Brazilian lost his position on the ball."
        ],
        "573": [
            2656.0,
            2661.0,
            "But Sánchez Martínez's foul ended with the Sporting striker being cautioned."
        ],
        "574": [
            2661.0,
            2665.0,
            "The second for the red and white team, the third card of the match."
        ],
        "575": [
            2665.0,
            2669.0,
            "And yes, what we said before, because the action was put into play, Víctor is already warming up,"
        ],
        "576": [
            2669.0,
            2675.0,
            "The Catalan footballer, who today has his family here to watch the game."
        ],
        "577": [
            2676.0,
            2679.0,
            "And again Sporting does not finish the play."
        ],
        "578": [
            2679.0,
            2682.0,
            "He dribbles inside the area to Douglas."
        ],
        "579": [
            2682.0,
            2688.0,
            "And if Barcelona recovers there, either Messi or Neymar receives that value."
        ],
        "580": [
            2688.0,
            2693.0,
            "Well, they find the spaces and can create a scoring chance for you very quickly."
        ],
        "581": [
            2693.0,
            2698.0,
            "What Luis Enrique was talking about, when they press us at the top, if we can do it with just a few players and a few touches"
        ],
        "582": [
            2698.0,
            2702.0,
            "To reach the opponent's goal because they give us space, so we are going to take advantage of it."
        ],
        "583": [
            2702.0,
            2704.0,
            "One more minute of time."
        ],
        "584": [
            2705.0,
            2709.0,
            "We are already in the extension of the first part, looking for, who knows,"
        ],
        "585": [
            2709.0,
            2712.0,
            "if the last or the penultimate before the break."
        ],
        "586": [
            2712.0,
            2715.0,
            "Luis Enrique's team."
        ],
        "587": [
            2717.0,
            2719.0,
            "Neymar again facing Lillo."
        ],
        "588": [
            2719.0,
            2723.0,
            "He throws two bicycles, stops, leaves for Jordi Alba."
        ],
        "589": [
            2725.0,
            2728.0,
            "Neymar again paired with Lillo."
        ],
        "590": [
            2729.0,
            2733.0,
            "The Brazilian who maneuvers from the ground accelerates and takes possession of that ball."
        ],
        "591": [
            2733.0,
            2735.0,
            "Lillo also falls. What happened there?"
        ],
        "592": [
            2735.0,
            2738.0,
            "Neymar is missing, you can't believe it, Ricardo."
        ],
        "593": [
            2738.0,
            2740.0,
            "Yes, and there will be Maria for protesting."
        ],
        "594": [
            2740.0,
            2742.0,
            "You don't think twice, Ángel Martínez."
        ],
        "595": [
            2742.0,
            2748.0,
            "Neymar's gesture when protesting, the action, the yellow card for the Barça striker."
        ],
        "596": [
            2748.0,
            2753.0,
            "It's already 2 and 2, 4 yellow cards in the first 45 minutes after that action with Lillo."
        ],
        "597": [
            2757.0,
            2760.0,
            "There is the infraction that they indicate to Neymar."
        ],
        "598": [
            2760.0,
            2766.0,
            "The reprimand comes later due to the protest against Sánchez Martínez."
        ],
        "599": [
            2768.0,
            2774.0,
            "Well, with this shot next to the Körner flag, the 46th minute has already passed."
        ],
        "600": [
            2775.0,
            2780.0,
            "So presumably as soon as Cuellar serves, he will indicate the way to the Sánchez Martínez locker room."
        ],
        "601": [
            2780.0,
            2783.0,
            "Ball over the Sporting goalkeeper."
        ],
        "602": [
            2783.0,
            2786.0,
            "And yes, you didn't have to be an engineer either. The first part is over, Ricardo."
        ],
        "603": [
            2786.0,
            2789.0,
            "End of the first 45 minutes with this 3-1 percent score."
        ],
        "604": [
            2789.0,
            2795.0,
            "There are 501 goals for Barça since Luis Enrique has been coach in all competitions."
        ],
        "605": [
            2795.0,
            2798.0,
            "The number 500 is Juan Rodríguez's own goal."
        ],
        "606": [
            2798.0,
            2801.0,
            "So satisfaction on the faces of the Barça powers."
        ]
    }
}