{
    "segments": {
        "0": [
            31.0,
            36.0,
            "Y buscaba ahora con ese pase Aaron Ramsey, que anticipó Shackel."
        ],
        "1": [
            41.0,
            48.0,
            "Balón por tanto para el equipo londinense, juega Santi Cazorla para Bellerín, metió el pie Árfil."
        ],
        "2": [
            48.0,
            65.0,
            "Ahora de nuevo Bellerín, enviando hacia Giroud, Ramsey, este hacia atrás con Cazorla, Cazorla"
        ],
        "3": [
            65.0,
            71.0,
            "conecta con Coquelan, apoyándose en Costielni, orientando el balón hacia la izquierda para"
        ],
        "4": [
            71.0,
            77.0,
            "Monreal, parecía que se quedaba un poquito corto, eso lo aprovechó Vox para balanzarse"
        ],
        "5": [
            77.0,
            81.0,
            "con un balón que no llegó a alcanzar, sí lo recupera Trippier para el Varley, pero"
        ],
        "6": [
            81.0,
            89.0,
            "excelente el corte de Monreal con Coquelan, jugando hacia Ozil, Ozil con Alexis, Alexis,"
        ],
        "7": [
            89.0,
            100.0,
            "Coquelan, ahí muy encerrado, Árfil, saltaba Alexis, otra vez Alexis Sánchez, perdió"
        ],
        "8": [
            100.0,
            102.0,
            "el chileno, hay falta."
        ],
        "9": [
            103.0,
            109.0,
            "Es hora de aguantar la pelota Alexis también, él ha jugado en algunos partidos más en"
        ],
        "10": [
            109.0,
            113.0,
            "la derecha, pero esta posición en la izquierda es la que probablemente más le conviene,"
        ],
        "11": [
            113.0,
            117.0,
            "en el Londinense le recuerdo más por la derecha a Alexis, fenomenal temporada de la ciudad"
        ],
        "12": [
            117.0,
            121.0,
            "con algún altibajo, pero para mí muy buena temporada del chileno, máximo goleador del"
        ],
        "13": [
            121.0,
            124.0,
            "equipo, aunque Giroud está en racha."
        ],
        "14": [
            125.0,
            135.0,
            "Corta, Mee, ahí llega finalmente Cazorla, jugando hacia Monreal, Monreal con Alexis,"
        ],
        "15": [
            135.0,
            141.0,
            "ya habría espacio Monreal con esa subida por la banda izquierda, Cazorla entre líneas,"
        ],
        "16": [
            141.0,
            146.0,
            "la devolución de Giroud, despeja Schäkel, juega de nuevo Monreal, aparece ahí Cazorla,"
        ],
        "17": [
            147.0,
            153.0,
            "opción de remate, apertura hacia Bellerín, que va a recoger pero pierde ahí un poquito"
        ],
        "18": [
            153.0,
            160.0,
            "de tiempo el Arsenal, Bellerín, hacia Rancey, que deshace el camino, vuelve a cambiar de"
        ],
        "19": [
            160.0,
            165.0,
            "dirección, la verdad es que el Arsenal se siente cómodo, manteniendo la pelota en su"
        ],
        "20": [
            165.0,
            172.0,
            "poder, ante un VARLEY, que no ve la forma de VARLEY, que no ve la forma de VARLEY,"
        ],
        "21": [
            173.0,
            181.0,
            "que no ve la forma de poder recuperarla, a no ser que sea, pues eso, apretando un poquito"
        ],
        "22": [
            181.0,
            184.0,
            "a Ospina para obligar al colombiano a tener que jugar el largo."
        ],
        "23": [
            186.0,
            197.0,
            "Balón para Arfiel, Arfiel con Mee, Mee hacia Jones, Jones, Schäkel, tiene que apoyarse"
        ],
        "24": [
            197.0,
            207.0,
            "en Hiton, golpeo de Hiton, con el pecho a Monreal, Boyd intentando arrebatarle la pelota"
        ],
        "25": [
            207.0,
            211.0,
            "a Santi Cazorla, la posesión para el Arsenal."
        ],
        "26": [
            211.0,
            231.0,
            "Arfiel, apertura hacia Mee, vamos a ver el centro de Mee, va hacia el segundo palo, Boyd,"
        ],
        "27": [
            232.0,
            240.0,
            "Jones, recortante Ozil, buena apertura, ahora hacia Trippier, el centro de Trippier, lo"
        ],
        "28": [
            240.0,
            247.0,
            "toca Monreal, y por tanto va a haber saque de esquina, saque de esquina para el VARLEY,"
        ],
        "29": [
            247.0,
            252.0,
            "yo creo que uno de los primeros saques de esquina de los que va a disfrutar el conjunto"
        ],
        "30": [
            252.0,
            258.0,
            "local, el primero, solo ha habido dos en el partido, apenas ha votado uno también el"
        ],
        "31": [
            258.0,
            268.0,
            "Arsenal, y este es el primero para el equipo local, con ese centro, tocado por Daze, a"
        ],
        "32": [
            268.0,
            273.0,
            "la media vuelta Barnes, bueno pues el remate... bastante cómodo en cualquier caso para Ospina."
        ],
        "33": [
            273.0,
            277.0,
            "Intentado sorprender ahí a la media vuelta pero no iba demasiado... cuando te cabecean"
        ],
        "34": [
            277.0,
            280.0,
            "en el área ese rechazo, esa segunda jugada siempre es peligrosa."
        ],
        "35": [
            281.0,
            283.0,
            "Está apareciendo bastante Barnes."
        ],
        "36": [
            288.0,
            292.0,
            "Tiene el banquillo a Yudkiewicz, que yo creo que es un delantero que según este partido podría entrar."
        ],
        "37": [
            292.0,
            299.0,
            "Ya veremos si le saca uno, el delantero centro. Para Mee me parece que Inks no es... sí que"
        ],
        "38": [
            299.0,
            303.0,
            "es inemovible pero Vokes me parece que es un jugador que sí puede salir."
        ],
        "39": [
            304.0,
            311.0,
            "Despejó Kostienly, aguanta la pelota Ramsey, Mee intentaba que el galés no pudiese girarse."
        ],
        "40": [
            313.0,
            320.0,
            "Salón cortado por Daze, Shackle lo adelanta, llega ahí Barnes, había fuera de juego, venía"
        ],
        "41": [
            320.0,
            322.0,
            "Barnes de posición de fuera de juego."
        ],
        "42": [
            322.0,
            329.0,
            "Bueno el VAR le no engaña, la verdad es que tiene... su estilo de juego está ya muy implantado,"
        ],
        "43": [
            329.0,
            340.0,
            "lo tiene muy claro. No es el clásico equipo que desde luego le fuerce el arabesco en su"
        ],
        "44": [
            340.0,
            347.0,
            "fútbol. No hay una circulación amplia ni fluida ni muchísimo menos, el objetivo es"
        ],
        "45": [
            347.0,
            354.0,
            "buscar a los hombres de arriba lo antes posible. Y quizá el objetivo para el Arsenal es intentar"
        ],
        "46": [
            354.0,
            359.0,
            "pues que el partido no llegue al momento de definición Julio con este marcador tan corto,"
        ],
        "47": [
            359.0,
            360.0,
            "es decir, solucionarlo antes."
        ],
        "48": [
            360.0,
            363.0,
            "No lo está buscando, tampoco lo está... es que ni siquiera ha creado ocasiones para"
        ],
        "49": [
            363.0,
            369.0,
            "hacerlo. Mientras esté 0-1, en el VAR le vivo al final, alguno va a tener seguro, algún"
        ],
        "50": [
            369.0,
            375.0,
            "balón arriba. Por cierto, Belleguer, que es un jugador que no se ha ido a jugar en"
        ],
        "51": [
            375.0,
            379.0,
            "la Liga, por cierto, Bellerín hoy prácticamente también por culpa de lo que está haciendo"
        ],
        "52": [
            379.0,
            382.0,
            "su equipo pero casi no ha llegado al ataque."
        ],
        "53": [
            382.0,
            388.0,
            "Esfuerza bien esa falta de Barnes pero hemos visto poquito a Bellerín. Barnes también"
        ],
        "54": [
            388.0,
            392.0,
            "con trayectoria larga en equipos modestos, aunque bastante joven, 25 años todavía,"
        ],
        "55": [
            392.0,
            397.0,
            "viene el Brighton, el ex equipo de Gustavo Pollet, por cierto, el ex equipo también"
        ],
        "56": [
            397.0,
            402.0,
            "de Pollet, del Sandern, la ha perdido hoy contra Crystal Palace, ha sido una derrota"
        ],
        "57": [
            402.0,
            404.0,
            "durísima y el Sandern está muy mal."
        ],
        "58": [
            407.0,
            414.0,
            "Ahí sale Costielli, Costielli que juega con Monreal, Monreal intentaba presionar ahí"
        ],
        "59": [
            414.0,
            420.0,
            "Trippier, ha salido muy bien ahora con fuerza Alexis, se cruza Barnes, va a ver Corner,"
        ],
        "60": [
            420.0,
            422.0,
            "va a ver saque de esquina."
        ],
        "61": [
            424.0,
            430.0,
            "Barnes, jugador muy intenso, es verdad, pero a veces deja detalles un poquito feos, algunas"
        ],
        "62": [
            430.0,
            435.0,
            "entradas, yo recuerdo el partido del Barley contra el Chelsea donde tuvo que salir expulsado"
        ],
        "63": [
            435.0,
            442.0,
            "Barnes en un par de acciones donde entró de forma peligrosa."
        ],
        "64": [
            446.0,
            451.0,
            "Ahí está Santi Cazorla, Santi Cazorla que juega con Monreal, Monreal hacia Bellerín."
        ],
        "65": [
            453.0,
            459.0,
            "De hecho fue el que hizo esa salvaje entrada a Matic, es a Barnes que luego le cuesta a Matic."
        ],
        "66": [
            459.0,
            465.0,
            "Se revuelve y le cuesta la roja al propio Matic, pero la entrada fue verdaderamente horrible."
        ],
        "67": [
            470.0,
            476.0,
            "No mejora el partido, ni mejora el partido ni mejora el Arsenal, que es el que tiene que hacer que mejore el partido."
        ],
        "68": [
            476.0,
            478.0,
            "El que tiene la llave, efectivamente."
        ],
        "69": [
            478.0,
            481.0,
            "El Barley no puede hacer mucho más."
        ],
        "70": [
            481.0,
            487.0,
            "El Barley es lo que es y la verdad es que lo intenta hacer de la forma más profesional posible,"
        ],
        "71": [
            487.0,
            494.0,
            "con la mayor intensidad de la que es capaz de poder transmitir a su fútbol."
        ],
        "72": [
            496.0,
            501.0,
            "Y está ahí para intentar aprovechar algún error del Arsenal, que es verdad que todavía no se ha producido"
        ],
        "73": [
            501.0,
            507.0,
            "porque el equipo está teniendo bastante cuidado con el balón, sobre todo en las zonas más delicadas."
        ],
        "74": [
            507.0,
            512.0,
            "Ha cometido pérdidas realmente graves el equipo de Arsene Wenger."
        ],
        "75": [
            512.0,
            520.0,
            "Y ese control en la circulación de la pelota le está permitiendo caminar con ventaja"
        ],
        "76": [
            522.0,
            525.0,
            "y no complicarse la vida."
        ],
        "77": [
            525.0,
            527.0,
            "Pero el marcador sigue siendo muy corto."
        ],
        "78": [
            527.0,
            529.0,
            "Mertesacker hacia Kostienli."
        ],
        "79": [
            529.0,
            531.0,
            "Ahí el francés no acertó."
        ],
        "80": [
            531.0,
            533.0,
            "Arfiel intentaba salir."
        ],
        "81": [
            533.0,
            535.0,
            "Distribuye Jones ahora hacia la izquierda."
        ],
        "82": [
            535.0,
            537.0,
            "Demasiado fuerte."
        ],
        "83": [
            537.0,
            541.0,
            "Mee se ofrecía ya para salir por la banda, pero demasiado fuerte ese pase."
        ],
        "84": [
            549.0,
            552.0,
            "Estamos ya en el 10 de esta segunda parte."
        ],
        "85": [
            552.0,
            554.0,
            "Bellerín."
        ],
        "86": [
            554.0,
            557.0,
            "Pero va corto ese lanzamiento, cortado por Barnes."
        ],
        "87": [
            557.0,
            560.0,
            "Intenta ahora por abajo, pero no se puede."
        ],
        "88": [
            560.0,
            562.0,
            "Cortado por Barnes."
        ],
        "89": [
            562.0,
            564.0,
            "Intenta ahora por abajo Héctor Bellerín."
        ],
        "90": [
            564.0,
            566.0,
            "Intercepta la pelota Jones."
        ],
        "91": [
            566.0,
            568.0,
            "Juega Barnes."
        ],
        "92": [
            568.0,
            571.0,
            "Barnes al cambiar de dirección termina por perder esa pelota."
        ],
        "93": [
            571.0,
            573.0,
            "Ransay apoyándose en Ospina."
        ],
        "94": [
            573.0,
            575.0,
            "A Ospina siempre le presionan."
        ],
        "95": [
            575.0,
            577.0,
            "Lo pueden jugar en largo."
        ],
        "96": [
            577.0,
            584.0,
            "Tampoco el Arsenal es un equipo que pretende salir desde atrás sacando el balón con claridad."
        ],
        "97": [
            584.0,
            587.0,
            "Sí lo puede hacer más Kostienli, pero hoy no lo está haciendo, ni mucho menos."
        ],
        "98": [
            587.0,
            591.0,
            "Partido bastante vulgar, insisto en el término."
        ],
        "99": [
            593.0,
            595.0,
            "Pierde Inks."
        ],
        "100": [
            595.0,
            597.0,
            "Juega Özil, Mertesacker."
        ],
        "101": [
            597.0,
            600.0,
            "Quitándose ahora la pelota de encima el salto de Giroud."
        ],
        "102": [
            600.0,
            604.0,
            "Llegaba un poquito tarde, Boit no puede controlar ahí ante Kostienli."
        ],
        "103": [
            604.0,
            608.0,
            "Estaba todo ya invalidado por falta previa, indicado por Mike Dean."
        ],
        "104": [
            608.0,
            610.0,
            "Balón para el Barley."
        ],
        "105": [
            617.0,
            620.0,
            "Daft preparado para poner esa pelota en juego."
        ],
        "106": [
            626.0,
            629.0,
            "15 faltas lleva ya, por cierto, el conjunto local."
        ],
        "107": [
            630.0,
            633.0,
            "Shaq el, la pelota que queda suelta."
        ],
        "108": [
            633.0,
            636.0,
            "Intentaba Vox encontrar ese espacio para armar el lanzamiento."
        ],
        "109": [
            636.0,
            638.0,
            "Se cruzó Mertesacker."
        ],
        "110": [
            638.0,
            641.0,
            "Y ahí, pues al final Giroud."
        ],
        "111": [
            641.0,
            643.0,
            "Por lo tanto, no se puede hacer nada."
        ],
        "112": [
            643.0,
            646.0,
            "Y ahí, pues al final Giroud."
        ],
        "113": [
            646.0,
            649.0,
            "Protege antes de que Bellerín la saque en largo."
        ],
        "114": [
            650.0,
            652.0,
            "Cortaba Shaq el."
        ],
        "115": [
            652.0,
            654.0,
            "Lo hace ahora Kokelan."
        ],
        "116": [
            654.0,
            656.0,
            "Bellerín."
        ],
        "117": [
            659.0,
            661.0,
            "Hacia atrás con Mertesacker."
        ],
        "118": [
            663.0,
            664.0,
            "Cazorla."
        ],
        "119": [
            665.0,
            666.0,
            "Kostienli."
        ],
        "120": [
            666.0,
            669.0,
            "Ahí se había metido entre líneas Alexis."
        ],
        "121": [
            669.0,
            671.0,
            "Rancei, otra vez Alexis Sánchez."
        ],
        "122": [
            671.0,
            672.0,
            "Kokelan."
        ],
        "123": [
            672.0,
            675.0,
            "Hacia atrás con Kostienli."
        ],
        "124": [
            677.0,
            679.0,
            "Mertesacker hacia Bellerín."
        ],
        "125": [
            681.0,
            683.0,
            "Llega Kokelan."
        ],
        "126": [
            684.0,
            690.0,
            "Ahí no tiene los resortes necesarios el Barley para provocar una pérdida del Arsenal."
        ],
        "127": [
            690.0,
            696.0,
            "Entre la calidad de los jugadores del Arsenal y el colchón de seguridad con el que juega el equipo de Arsène Wenger."
        ],
        "128": [
            696.0,
            704.0,
            "El Barley no consigue generar esas situaciones donde se vean forzados los jugadores del Arsenal a arriesgar demasiado con la pelota."
        ],
        "129": [
            706.0,
            713.0,
            "Y solo cuando la pelota llega a Ospina y la juega en largo es casi la forma más clara que tiene el Barley de poder recuperarla."
        ],
        "130": [
            715.0,
            721.0,
            "Es verdad que el Arsenal juega en una zona de mucho confort porque arriba prácticamente tampoco está llegando el equipo de Wenger."
        ],
        "131": [
            722.0,
            724.0,
            "Está acumulando mucha gente en el medio."
        ],
        "132": [
            724.0,
            727.0,
            "El tema es que hay jugadores que han desaparecido del partido."
        ],
        "133": [
            727.0,
            729.0,
            "Ozil es uno de ellos."
        ],
        "134": [
            729.0,
            735.0,
            "No por culpa de Ozil hoy, sino porque su equipo tampoco está proponiendo nada para que él aparezca."
        ],
        "135": [
            735.0,
            739.0,
            "Y él juega por delante del doble pivote, tampoco va a venir muy atrás al lado de Kokelan."
        ],
        "136": [
            739.0,
            741.0,
            "Cazorla no ha hecho prácticamente nada tampoco."
        ],
        "137": [
            742.0,
            746.0,
            "Muenta con azo ahora de Ozil para que Alexis ensaie el lanzamiento a puerta."
        ],
        "138": [
            746.0,
            751.0,
            "Aparece Ozil y aparece en este detallito para por fin ver algo de la calidad de este equipo."
        ],
        "139": [
            751.0,
            753.0,
            "Es combinante con Cazorla."
        ],
        "140": [
            753.0,
            756.0,
            "Ahí vemos el taconazo muy bueno de Ozil."
        ],
        "141": [
            756.0,
            759.0,
            "Llegaba de cara Alexis que orienta ese remate entre los tres palos."
        ],
        "142": [
            759.0,
            763.0,
            "A mí Cazorla acompañando al medio centro, como es Kokelan en este caso, a mí me gusta."
        ],
        "143": [
            763.0,
            769.0,
            "Yo creo que puede jugar ahí, pero tiene que tener una libertad para llegar mucho más de lo que está llegando hoy."
        ],
        "144": [
            770.0,
            771.0,
            "Boit."
        ],
        "145": [
            772.0,
            778.0,
            "Cerrado por Kokelan, apoyándose en Tripier. Tripier adelantaba para Ings, muy encima a Kostielny."
        ],
        "146": [
            778.0,
            784.0,
            "A Ings prácticamente no le están dando ni medio metro en el día de hoy."
        ],
        "147": [
            790.0,
            795.0,
            "Arfiel. Tripier. La pierde ante Alexis Sánchez."
        ],
        "148": [
            795.0,
            802.0,
            "Y Alexis termina provocando el saque de puerta, protegiendo bien ese balón ante el lateral del VARLEY."
        ],
        "149": [
            811.0,
            814.0,
            "Bueno, pues saque de puerta para el Arsenal. Va pasando el tiempo."
        ],
        "150": [
            814.0,
            817.0,
            "Nos vamos acercando al primer cuarto de hora de juego de esta segunda parte."
        ],
        "151": [
            819.0,
            821.0,
            "Seguimos con el 0-1."
        ],
        "152": [
            825.0,
            833.0,
            "Ospina se ha quedado un poquito corto, aunque Monreal consiguió prolongar para evitar males mayores."
        ],
        "153": [
            834.0,
            836.0,
            "Tenemos en el centro a Wenger."
        ],
        "154": [
            843.0,
            847.0,
            "Juega atrás Dabb, obligado a tener que jugar el largo."
        ],
        "155": [
            847.0,
            849.0,
            "La tocaba Barnes, se la deja atrás Vox."
        ],
        "156": [
            849.0,
            858.0,
            "Vox y Barnes, prueba fortuna, pero desde muy lejos muy difícil poder generar verdadero peligro."
        ],
        "157": [
            862.0,
            864.0,
            "Buena anticipación, la pelota suelta."
        ],
        "158": [
            866.0,
            870.0,
            "En esta jugada Mertesacker es el que abandona su posición para intentar pelear esa pelota por arriba."
        ],
        "159": [
            870.0,
            873.0,
            "Cuando se queda Kostielny por detrás, creo que esa es una buena solución para el Arsenal."
        ],
        "160": [
            874.0,
            876.0,
            "Porque es el jugador que mejor la va a pelear."
        ],
        "161": [
            877.0,
            879.0,
            "Además envergadura como es Mertesacker."
        ],
        "162": [
            882.0,
            886.0,
            "Ahí está Giroud, bien encerrado. Trippier quería salir, se cruzaba Cazorla."
        ],
        "163": [
            886.0,
            890.0,
            "Lleva nueve goles sin, le veíamos ahí, lleva muchos partidos sin marcar, es verdad."
        ],
        "164": [
            890.0,
            897.0,
            "Pero yo creo que no es mala la marca para un jugador en un equipo como este, nueve goles, creo que está bastante bien."
        ],
        "165": [
            899.0,
            901.0,
            "Y además goles también algunos con la Slup 21 este año."
        ],
        "166": [
            901.0,
            908.0,
            "Balón que juega ya Santi Cazorla, con Monreal."
        ],
        "167": [
            910.0,
            916.0,
            "Kostielny, Kostielny para Mertesacker, Mertesacker, Coquelin."
        ],
        "168": [
            917.0,
            928.0,
            "Está en una posición siempre clave, actuando por delante de la línea de cuatro, pero manteniendo también un buen control del balón."
        ],
        "169": [
            929.0,
            933.0,
            "Buscaba Vox en lanzamiento, Kostielny estaba encima."
        ],
        "170": [
            935.0,
            939.0,
            "Özil intenta salir ahora con esa pelota controlada, apoyándose en Alexis."
        ],
        "171": [
            939.0,
            944.0,
            "Aparece también Santi Cazorla, Santi Cazorla juega para Ramsey."
        ],
        "172": [
            945.0,
            947.0,
            "Se suma al ataque también Bellerín."
        ],
        "173": [
            948.0,
            951.0,
            "Bellerín de nuevo con Aaron Ramsey."
        ],
        "174": [
            952.0,
            953.0,
            "Frena y el galés."
        ],
        "175": [
            955.0,
            959.0,
            "Alexis Bellerín llega tocando ahora el Arsenal, ahora sí ya en el último tercio del campo."
        ],
        "176": [
            959.0,
            964.0,
            "Vamos a ver si es capaz o no de finalizar la jugada el equipo de Arsène Wenger."
        ],
        "177": [
            965.0,
            967.0,
            "Cerrándose con muchos efectivos el VARLEY."
        ],
        "178": [
            968.0,
            970.0,
            "Alexis ahora cambiado de banda."
        ],
        "179": [
            972.0,
            978.0,
            "Comagaba con salir, buscaba ese pase filtrado para Bellerín, cortó el VARLEY y sale Inks."
        ],
        "180": [
            978.0,
            981.0,
            "Juega para Trippier, intenta estirarse, ahora el VARLEY."
        ],
        "181": [
            983.0,
            987.0,
            "Trippier no lo ve claro en ese pase, repite sobre Inks, muy lejos estaba Vox."
        ],
        "182": [
            987.0,
            989.0,
            "Toda la ventaja para Mertesacker."
        ],
        "183": [
            989.0,
            994.0,
            "Es que el VARLEY, sea como sea el inicio de la jugada, al final todo acaba en un balón largo."
        ],
        "184": [
            998.0,
            1000.0,
            "Algún otro recurso tiene el equipo para intentarlo."
        ],
        "185": [
            1001.0,
            1005.0,
            "Pues Daze ha llegado ahí, casi llega a tocar la pelota con la mano."
        ],
        "186": [
            1005.0,
            1009.0,
            "Es uno de los jugadores sancionados con cartulina amarilla."
        ],
        "187": [
            1014.0,
            1017.0,
            "Saque de banda para el conjunto local."
        ],
        "188": [
            1018.0,
            1019.0,
            "Mee."
        ],
        "189": [
            1020.0,
            1022.0,
            "Balón largo, toda la ventaja para Mertesacker."
        ],
        "190": [
            1022.0,
            1026.0,
            "Orienta ese cabezazo Jones de nuevo para el lateral, para Pech Mee."
        ],
        "191": [
            1028.0,
            1031.0,
            "Cortaba a Bellerín, yo creo que el último en tocar ha sido Mee."
        ],
        "192": [
            1031.0,
            1034.0,
            "Creo que tenía razón ahí el jugador del Arsenal."
        ],
        "193": [
            1038.0,
            1042.0,
            "Saque de banda para el VARLEY."
        ],
        "194": [
            1049.0,
            1051.0,
            "Sin consecuencias, finalmente ese saque lateral."
        ],
        "195": [
            1051.0,
            1055.0,
            "Shackel Jones, desde el suelo Coquelán."
        ],
        "196": [
            1055.0,
            1057.0,
            "Hay falta sobre Coquelán."
        ],
        "197": [
            1057.0,
            1059.0,
            "Le deja el pie Jones parece ahí en la jugada."
        ],
        "198": [
            1061.0,
            1062.0,
            "Cortaba Giroud."
        ],
        "199": [
            1062.0,
            1064.0,
            "Esa entrada de Burns antes, como tú decías, es verdad."
        ],
        "200": [
            1064.0,
            1069.0,
            "Deja otra vez la plancha, va bastante al límite Burns, habitualmente."
        ],
        "201": [
            1076.0,
            1083.0,
            "El partido es esto, el Arsenal esperando, dejando que pueda hacer esto, balones largos permanentes."
        ],
        "202": [
            1084.0,
            1086.0,
            "Pero sin presionar en la salida al VARLEY."
        ],
        "203": [
            1087.0,
            1089.0,
            "Con lo cual la pelota llega hasta esa zona con bastante facilidad."
        ],
        "204": [
            1089.0,
            1092.0,
            "Luego a partir de ahí no le ha creado casi peligro, eso también es verdad."
        ],
        "205": [
            1094.0,
            1096.0,
            "Monreal, Cazorla, llega Giroud."
        ],
        "206": [
            1096.0,
            1098.0,
            "Giroud, el balón hacia Alexis."
        ],
        "207": [
            1099.0,
            1100.0,
            "Giroud terminado por el suelo."
        ],
        "208": [
            1100.0,
            1102.0,
            "Alexis conecta con Ozil."
        ],
        "209": [
            1102.0,
            1104.0,
            "Ozil, buena apertura hacia Rancey."
        ],
        "210": [
            1104.0,
            1109.0,
            "El control quizá lo necesitaba el galés, pero es un buen control."
        ],
        "211": [
            1109.0,
            1115.0,
            "Pero eso le ha permitido a Mee llegar a tiempo para taponar el remate del jugador del Arsenal."
        ],
        "212": [
            1117.0,
            1119.0,
            "Rematar de primera seguramente hubiese sido más arriesgado,"
        ],
        "213": [
            1119.0,
            1122.0,
            "pero la única opción de poder dirigir ese balón entre los tres palos."
        ],
        "214": [
            1122.0,
            1129.0,
            "Y Trippier en su intento por despejar casi orienta esa pelota hacia la portería de su guardameta,"
        ],
        "215": [
            1129.0,
            1132.0,
            "de Tom Hiddleston, el centro de Bellerín."
        ],
        "216": [
            1132.0,
            1136.0,
            "Y vemos ahí, bueno, puntuíamos la llegada de la pelota."
        ],
        "217": [
            1136.0,
            1141.0,
            "Ya en vivo, Coquelin, con Santi Cazorla el remate alto."
        ],
        "218": [
            1145.0,
            1150.0,
            "Necesita el Arsenal otro gol para clarificar desde luego ya su camino en este partido."
        ],
        "219": [
            1154.0,
            1156.0,
            "El lanzamiento ahora de Santi Cazorla."
        ],
        "220": [
            1160.0,
            1163.0,
            "Y ahí tenemos la anterior de la primera vuelta."
        ],
        "221": [
            1164.0,
            1167.0,
            "Y ahí tenemos la anterior de Rancey."
        ],
        "222": [
            1167.0,
            1173.0,
            "Quizá debería haber buscado el remate de primeras, pero tras el control ahí Mee tiene tiempo."
        ],
        "223": [
            1176.0,
            1180.0,
            "Y evita una situación de muchísimo peligro."
        ],
        "224": [
            1194.0,
            1200.0,
            "Ninguno de los dos técnicos de momento decide realizar cambios."
        ],
        "225": [
            1200.0,
            1203.0,
            "Se siguen manteniendo los onces iniciales."
        ],
        "226": [
            1203.0,
            1208.0,
            "Bebe agua, D'Haich, el técnico del Barley."
        ],
        "227": [
            1216.0,
            1222.0,
            "Ahora sí, la posición es superior al Arsenal, pero es que prácticamente no he creído ni una sola ocasión,"
        ],
        "228": [
            1222.0,
            1223.0,
            "aparte del gol."
        ],
        "229": [
            1224.0,
            1226.0,
            "Clara prácticamente ninguna."
        ],
        "230": [
            1235.0,
            1237.0,
            "Balón adelantado, tocaba..."
        ],
        "231": [
            1246.0,
            1248.0,
            "...Nazaga del Arsenal."
        ],
        "232": [
            1253.0,
            1255.0,
            "Y tenemos de nuevo a D'Haich."
        ],
        "233": [
            1258.0,
            1261.0,
            "Preparado Monreal para poner la pelota en juego."
        ],
        "234": [
            1263.0,
            1267.0,
            "Monreal de primeras ahí hacia Santi Cazorla. Cazorla con Coquelin."
        ],
        "235": [
            1268.0,
            1270.0,
            "Coquelin hacia Bellerín."
        ],
        "236": [
            1273.0,
            1278.0,
            "El balón en corto hacia Rancey. Cierra ahí los espacios por la banda también el Barley."
        ],
        "237": [
            1279.0,
            1280.0,
            "Coquelin."
        ],
        "238": [
            1282.0,
            1284.0,
            "Mertesacker, Costiellini."
        ],
        "239": [
            1285.0,
            1290.0,
            "La toca mal Costiellini. Es de los pocos errores que ha tenido el Arsenal y eso le permitió a Vars a recuperar arriba."
        ],
        "240": [
            1291.0,
            1294.0,
            "Vars con Arfield. Arfield hacia Boyd."
        ],
        "241": [
            1294.0,
            1299.0,
            "Está esperando la llegada de Trippier, ha tardado un poquito, así que Boyd busca el apoyo por dentro."
        ],
        "242": [
            1300.0,
            1302.0,
            "Jones, Mee."
        ],
        "243": [
            1302.0,
            1308.0,
            "Pero ya está el Arsenal perfectamente colocado, ubicado defensivamente."
        ],
        "244": [
            1308.0,
            1313.0,
            "Boyd, Balón de Mee hacia Boyd, pero no va a poder llegar Boyd. Saque de puerta."
        ],
        "245": [
            1314.0,
            1316.0,
            "Un poquito de Mee en ataque también."
        ],
        "246": [
            1316.0,
            1319.0,
            "Y bueno, Boyd peleón como siempre, ha abandonado muchas veces la banda derecha que es la suya habitual."
        ],
        "247": [
            1319.0,
            1322.0,
            "Viéndose jugar bastante más en la media punta también."
        ],
        "248": [
            1323.0,
            1325.0,
            "Este error de Costiellini."
        ],
        "249": [
            1326.0,
            1331.0,
            "El dedo acusador del realizador con Costiellini porque ha fallado en una jugada que ha podido costarle caro al equipo."
        ],
        "250": [
            1331.0,
            1334.0,
            "Pero Ospina también la verdad que ha vivido muy cómodo hasta ahora."
        ],
        "251": [
            1334.0,
            1336.0,
            "Ha tenido prácticamente trabajo."
        ],
        "252": [
            1337.0,
            1342.0,
            "Y contadísimos los momentos en los que ha fallado el Arsenal atrás."
        ],
        "253": [
            1343.0,
            1350.0,
            "Podríamos decir que este era el primero, el error en el golpeo del francés del central Lorenz Costiellini."
        ],
        "254": [
            1350.0,
            1354.0,
            "Jones ha conseguido reaccionar bien porque Ozil se le echaba encima."
        ],
        "255": [
            1354.0,
            1359.0,
            "La presión de Giroud sobre Arfield le permite a Coquelin adelantar hacia Alexis."
        ],
        "256": [
            1359.0,
            1365.0,
            "Y Ransey que buscaba ya el pase de su compañero no pudo recepcionar a la altura de la frontal."
        ],
        "257": [
            1374.0,
            1380.0,
            "Si el partido termina así, desde luego el Arsenal habrá cumplido con su papel."
        ],
        "258": [
            1380.0,
            1383.0,
            "Llegar a los tres puntos pero la sensación pobre."
        ],
        "259": [
            1384.0,
            1394.0,
            "Pero si el VAR le termina aprovechando cualquier situación se puede acordar el equipo de Wenger de no haber sido un poquito más decidido, ambicioso."
        ],
        "260": [
            1394.0,
            1396.0,
            "Queda un cuarto todavía de encuentro."
        ],
        "261": [
            1397.0,
            1403.0,
            "Está en punto muerto el partido prácticamente como quien dice y llevamos así con punto muerto desde el minuto 12."
        ],
        "262": [
            1403.0,
            1405.0,
            "Desde el gol de Ramsey, poco más. Empezó bien el Arsenal."
        ],
        "263": [
            1407.0,
            1410.0,
            "Vamos a ver ahí se gira Eynx, la pelota que queda suelta."
        ],
        "264": [
            1410.0,
            1415.0,
            "Monreal al final reacciona para alejar esa pelota por la línea de banda."
        ],
        "265": [
            1419.0,
            1423.0,
            "Llega Arfield. Se adelanta mucho ese balón."
        ],
        "266": [
            1424.0,
            1427.0,
            "La chica y el equipo de Wenger. La pelota llega hasta Hilton."
        ],
        "267": [
            1428.0,
            1430.0,
            "Hilton que juega en corto."
        ],
        "268": [
            1432.0,
            1434.0,
            "La pelota vuela en dirección hacia Barnes."
        ],
        "269": [
            1435.0,
            1439.0,
            "Bajo con el pecho, toca de primeras Jones para darle continuidad al juego."
        ],
        "270": [
            1439.0,
            1441.0,
            "Ahí está Mee, tapado por Bellerín."
        ],
        "271": [
            1441.0,
            1445.0,
            "Se va Mee, peligro, el centro. Lo tuvo ahí Boit."
        ],
        "272": [
            1445.0,
            1448.0,
            "Pues esta sí que ha sido clarísima de verdad."
        ],
        "273": [
            1448.0,
            1455.0,
            "Boit con todo el panorama, con toda la opción simplemente meter el pie y orientar ese remate entre los tres palos."
        ],
        "274": [
            1455.0,
            1459.0,
            "Calcula mal el vuelo del balón y no llega ni a conectarlo prácticamente."
        ],
        "275": [
            1459.0,
            1461.0,
            "Pero está jugando con fuego el Arsenal."
        ],
        "276": [
            1461.0,
            1465.0,
            "Tiene muy poquito el barley pero lo suficiente para en la aguda jugada hacerle un gol al Arsenal."
        ],
        "277": [
            1466.0,
            1471.0,
            "Esta sin producirse un remate claro ha sido verdaderamente clarísima."
        ],
        "278": [
            1471.0,
            1474.0,
            "Porque Mee se ha ido bien de Bellerín."
        ],
        "279": [
            1476.0,
            1477.0,
            "Se ha ido muy bien."
        ],
        "280": [
            1481.0,
            1487.0,
            "Y esto seguramente anime al lateral izquierdo del barley a intentarlo alguna vez más."
        ],
        "281": [
            1492.0,
            1494.0,
            "Nortesacker."
        ],
        "282": [
            1496.0,
            1502.0,
            "El golpeo de Ospina con el pecho Giroud, Coquelin, Costielli."
        ],
        "283": [
            1502.0,
            1505.0,
            "Tocando ahí los jugadores franceses del Arsenal."
        ],
        "284": [
            1507.0,
            1508.0,
            "Y aquí lo vamos a ver de nuevo."
        ],
        "285": [
            1509.0,
            1511.0,
            "Vamos a ver repetida la jugada con ese autopase."
        ],
        "286": [
            1511.0,
            1512.0,
            "Mee."
        ],
        "287": [
            1513.0,
            1514.0,
            "Termina más."
        ],
        "288": [
            1514.0,
            1515.0,
            "Se va de Bellerín."
        ],
        "289": [
            1515.0,
            1518.0,
            "Tiene dos laterales, los dos son de la cantera del City."
        ],
        "290": [
            1518.0,
            1521.0,
            "Comentaba yo antes que Mee lo era, también los tripier, los dos salieron del City."
        ],
        "291": [
            1522.0,
            1525.0,
            "Dos laterales para tener bastante en cuenta, tanto Mee como tripier."
        ],
        "292": [
            1526.0,
            1527.0,
            "Que mal le pega Boye."
        ],
        "293": [
            1527.0,
            1528.0,
            "La verdad."
        ],
        "294": [
            1529.0,
            1530.0,
            "Horrible."
        ],
        "295": [
            1530.0,
            1533.0,
            "El remate, bueno, el no remate mejor dicho de Boye."
        ],
        "296": [
            1533.0,
            1536.0,
            "Tal y como está el partido para el barley, situaciones como esta,"
        ],
        "297": [
            1537.0,
            1540.0,
            "desde luego no están para desaprovecharlas."
        ],
        "298": [
            1541.0,
            1546.0,
            "Monreal recuperó bien Cazorla, saca hacia Özil que se va hacia la banda."
        ],
        "299": [
            1547.0,
            1549.0,
            "Sale de cara ahí Santi Cazorla."
        ],
        "300": [
            1550.0,
            1551.0,
            "Rancis había quedado parado."
        ],
        "301": [
            1552.0,
            1554.0,
            "Tiene que esperar Santi Cazorla la llegada de Bellerín."
        ],
        "302": [
            1555.0,
            1557.0,
            "Intenta estirarse ahora el Arsenal."
        ],
        "303": [
            1558.0,
            1559.0,
            "Minuto 26."
        ],
        "304": [
            1560.0,
            1562.0,
            "Bellerín hacia atrás con Cazorla."
        ],
        "305": [
            1565.0,
            1567.0,
            "Le ha dado un ritmo muy pausado también al juego el Arsenal."
        ],
        "306": [
            1568.0,
            1569.0,
            "No ha sido un equipo eléctrico."
        ],
        "307": [
            1571.0,
            1572.0,
            "No, no."
        ],
        "308": [
            1572.0,
            1574.0,
            "Pero más que el ritmo con el balón, yo creo que el hecho de..."
        ],
        "309": [
            1574.0,
            1575.0,
            "Y poco vertical."
        ],
        "310": [
            1576.0,
            1579.0,
            "Claro, y sobre todo el hecho de esperar atrás durante muchos tramos,"
        ],
        "311": [
            1580.0,
            1581.0,
            "sin presionarle al rival en la salida."
        ],
        "312": [
            1582.0,
            1584.0,
            "Con lo cual, empareja mucho el partido."
        ],
        "313": [
            1585.0,
            1587.0,
            "Hoy Cazorla, la verdad que ha aparecido muy poco."
        ],
        "314": [
            1588.0,
            1590.0,
            "Coquelin manteniendo la posición como siempre hace,"
        ],
        "315": [
            1590.0,
            1591.0,
            "que en eso nunca se va a equivocar."
        ],
        "316": [
            1592.0,
            1595.0,
            "El buen medio centro que es Coquelin, que está teniendo las oportunidades."
        ],
        "317": [
            1596.0,
            1598.0,
            "Hace una labor muy importante Coquelin."
        ],
        "318": [
            1599.0,
            1602.0,
            "Un equipo que es eminentemente creativo, aunque hoy no lo está siendo."
        ],
        "319": [
            1605.0,
            1608.0,
            "Mertesacker se complica lo justo."
        ],
        "320": [
            1609.0,
            1610.0,
            "Balón hacia la banda."
        ],
        "321": [
            1612.0,
            1614.0,
            "Son todavía 20 minutos los que quedan de partido."
        ],
        "322": [
            1616.0,
            1617.0,
            "Mee."
        ],
        "323": [
            1618.0,
            1619.0,
            "Envía hacia atrás."
        ],
        "324": [
            1620.0,
            1621.0,
            "Sakhil juega con Duff."
        ],
        "325": [
            1622.0,
            1623.0,
            "Trippier."
        ],
        "326": [
            1624.0,
            1627.0,
            "Trippier sale con esa pelota controlada."
        ],
        "327": [
            1628.0,
            1629.0,
            "El envío hacia Bogues de cabeza."
        ],
        "328": [
            1630.0,
            1631.0,
            "Llega Arfiel."
        ],
        "329": [
            1631.0,
            1632.0,
            "Eleva para Inks."
        ],
        "330": [
            1632.0,
            1634.0,
            "El remate a la media vuelta de Inks."
        ],
        "331": [
            1635.0,
            1638.0,
            "Otra vez, otro balón largo y otra jugada que le cae con opciones a Inks."
        ],
        "332": [
            1639.0,
            1640.0,
            "Que se gira bastante bien."
        ],
        "333": [
            1641.0,
            1642.0,
            "Balón largo."
        ],
        "334": [
            1643.0,
            1644.0,
            "Para Bogues."
        ],
        "335": [
            1645.0,
            1646.0,
            "Esto es el ABC de lo que hace el Barley."
        ],
        "336": [
            1647.0,
            1648.0,
            "Bueno, de lo que han hecho tantos equipos ingleses toda la vida."
        ],
        "337": [
            1649.0,
            1650.0,
            "También hay que decirlo."
        ],
        "338": [
            1651.0,
            1652.0,
            "Ahora ya no tanto, pero esto es futbol inglés en estado puro, tradicional."
        ],
        "339": [
            1653.0,
            1654.0,
            "De muchísimos equipos."
        ],
        "340": [
            1655.0,
            1656.0,
            "Alexis se adelantó mucho esa pelota."
        ],
        "341": [
            1657.0,
            1658.0,
            "Se cruzó ahí Duff."
        ],
        "342": [
            1659.0,
            1660.0,
            "Jones."
        ],
        "343": [
            1660.0,
            1661.0,
            "Termina retrasando para Heaton."
        ],
        "344": [
            1662.0,
            1664.0,
            "No le ha botado bien esa pelota al guardameta."
        ],
        "345": [
            1665.0,
            1666.0,
            "El golpeo no fue el mejor posible."
        ],
        "346": [
            1667.0,
            1668.0,
            "Rechazo bien Monreal."
        ],
        "347": [
            1669.0,
            1671.0,
            "Intenta salir Ozil rodeado de jugadores del Barley."
        ],
        "348": [
            1674.0,
            1676.0,
            "Trippier el último en tocar y la posesión para el Arsenal."
        ],
        "349": [
            1678.0,
            1681.0,
            "Un partido que sigue sin cambios, como decíamos anteriormente."
        ],
        "350": [
            1691.0,
            1695.0,
            "Un Arsenal que eso sí, va camino de su octava victoria consecutiva en Premier."
        ],
        "351": [
            1696.0,
            1698.0,
            "Son números realmente espectaculares."
        ],
        "352": [
            1705.0,
            1706.0,
            "La baja Cazorla."
        ],
        "353": [
            1707.0,
            1708.0,
            "Juega con Coquelán."
        ],
        "354": [
            1709.0,
            1711.0,
            "Coquelán hacia Bellerín."
        ],
        "355": [
            1713.0,
            1717.0,
            "Quería recibirla en corto Rancey, que amagaba con salir ahora por la banda."
        ],
        "356": [
            1720.0,
            1721.0,
            "Coquelán."
        ],
        "357": [
            1722.0,
            1723.0,
            "Giroud."
        ],
        "358": [
            1724.0,
            1725.0,
            "Coquelán."
        ],
        "359": [
            1726.0,
            1727.0,
            "Santi Cazorla."
        ],
        "360": [
            1728.0,
            1729.0,
            "Ozil."
        ],
        "361": [
            1730.0,
            1731.0,
            "Este para Alexis."
        ],
        "362": [
            1732.0,
            1734.0,
            "Se desmarcaba Monreal, llega Giroud, allá Alexis."
        ],
        "363": [
            1735.0,
            1736.0,
            "No."
        ],
        "364": [
            1737.0,
            1738.0,
            "Había muy pocos espacios."
        ],
        "365": [
            1739.0,
            1740.0,
            "Boit."
        ],
        "366": [
            1741.0,
            1742.0,
            "Trippier."
        ],
        "367": [
            1743.0,
            1744.0,
            "La pelota arriba."
        ],
        "368": [
            1751.0,
            1756.0,
            "Ya decimos que no ha habido resultados muy positivos también en la jornada para el Barley."
        ],
        "369": [
            1757.0,
            1764.0,
            "Esta derrota le deja en una situación incómoda, como viene estando durante prácticamente todo el campeonato."
        ],
        "370": [
            1765.0,
            1770.0,
            "Es una derrota previsible, que todavía se tiene que producir, porque el partido no está todavía, ni mucho menos resuelto para el Arsenal."
        ],
        "371": [
            1772.0,
            1776.0,
            "Estas apariciones de Bellerín en ataque tienen que prodigarse más de lo que hemos visto hoy."
        ],
        "372": [
            1777.0,
            1782.0,
            "Rancey, Cazorla, Cazorla, opción ahí para que Ozil distribuya el juego hacia Alexis."
        ],
        "373": [
            1783.0,
            1785.0,
            "Alexis, Giroud, quiere tirar la pared."
        ],
        "374": [
            1786.0,
            1789.0,
            "Un poquito se cierra también el Arsenal."
        ],
        "375": [
            1792.0,
            1795.0,
            "Alexis, Cazorla, otra vez para Alexis."
        ],
        "376": [
            1796.0,
            1797.0,
            "Recorta ahí el chileno."
        ],
        "377": [
            1798.0,
            1804.0,
            "Termina despejando Jones y Vox, que quiere salir, pero ante Coquelán va a ser muy complicado."
        ],
        "378": [
            1804.0,
            1810.0,
            "Está excelente el francés, como decías, Julio, manteniendo ahí la posición defensiva con mucho orden y acierto."
        ],
        "379": [
            1811.0,
            1816.0,
            "Sobre todo en un partido en el que el Arsenal está jugando a esto, todavía su importancia es mayor en el equipo."
        ],
        "380": [
            1817.0,
            1821.0,
            "Pero es verdad que está haciendo un tramo de temporada para mí fantástico Coquelán."
        ],
        "381": [
            1822.0,
            1825.0,
            "Seguramente con menos lucimiento que otros equipos, que otros jugadores."
        ],
        "382": [
            1828.0,
            1831.0,
            "Juega Giroud para Bellerín, Bellerín hacia el segundo palo."
        ],
        "383": [
            1832.0,
            1835.0,
            "Ahí va a llegar Ozil, por detrás queda Alexis."
        ],
        "384": [
            1836.0,
            1838.0,
            "El centro abierto del germano lo intercepta Árfil."
        ],
        "385": [
            1839.0,
            1840.0,
            "Corta Coquelán."
        ],
        "386": [
            1841.0,
            1845.0,
            "Bueno, ahora parece darle un poquito más de continuidad al Arsenal con Cazorla, Bellerín."
        ],
        "387": [
            1846.0,
            1849.0,
            "Ahora sí aprieta un poquito más el equipo de Arsène Wenger."
        ],
        "388": [
            1853.0,
            1857.0,
            "Ranci, ahora por dentro el galés, la combinación muy buena con Giroud, Ranci."
        ],
        "389": [
            1858.0,
            1864.0,
            "Que tenía el pase hacia Ozil en la izquierda, tocado a desviado providencial, Boit."
        ],
        "390": [
            1865.0,
            1866.0,
            "Insiste de nuevo el Arsenal."
        ],
        "391": [
            1870.0,
            1877.0,
            "Ahí está, jugando con Monreal, con Ozil, en una posesión interminable para el equipo de Wenger."
        ],
        "392": [
            1878.0,
            1880.0,
            "Ozil, Monreal, de nuevo Ozil."
        ],
        "393": [
            1881.0,
            1884.0,
            "El centro, supera a Dapes, Giroud ahí sin embargo no puede rematar."
        ],
        "394": [
            1884.0,
            1886.0,
            "Toca a Schäkel, despeja a Körner."
        ],
        "395": [
            1887.0,
            1894.0,
            "Y bueno, han sido un par de minutos por lo menos algo más intensos, más fluidos del Arsenal y sobre todo con más presencia ofensiva."
        ],
        "396": [
            1896.0,
            1899.0,
            "Lo necesitan este tramo final para no pasar apuros."
        ],
        "397": [
            1902.0,
            1905.0,
            "Vamos a ver el VAR y un equipo que sufre bastante también en las acciones a balón parado."
        ],
        "398": [
            1907.0,
            1909.0,
            "Remate de Cazorla, alto."
        ],
        "399": [
            1910.0,
            1914.0,
            "Con su pierna menos buena, aunque las dos son muy buenas, yo creo que las dos son prácticamente igual de buenas."
        ],
        "400": [
            1915.0,
            1917.0,
            "Con la izquierda ese disparo de Santi Cazorla."
        ],
        "401": [
            1919.0,
            1921.0,
            "Lo ha intentado ahí con ese remate de la frontal."
        ],
        "402": [
            1922.0,
            1931.0,
            "Este es Patrice, que fue ayudante durante muchos años de Arsène Wenger y a su izquierda, a la derecha de la pantalla, está David O'Leary, central irlandés de tantos años."
        ],
        "403": [
            1932.0,
            1933.0,
            "Y del Arsenal, por supuesto."
        ],
        "404": [
            1939.0,
            1940.0,
            "Lo veíamos ahí en esa imagen."
        ],
        "405": [
            1944.0,
            1948.0,
            "Deja Ings atrás, robaba a Coquelin, también lo hace Jones ahora para el VAR."
        ],
        "406": [
            1949.0,
            1953.0,
            "Atento Alexis para impedir que Trippier pudiese salir con la pelota controlada."
        ],
        "407": [
            1954.0,
            1957.0,
            "Se frena con pausa ahora Santi Cazorla, Coquelin y Rancey."
        ],
        "408": [
            1959.0,
            1960.0,
            "Mertesacker hacia Bellerín."
        ],
        "409": [
            1960.0,
            1966.0,
            "Bueno, parece que son instantes donde el Arsenal intenta otra vez controlar y tener más autoridad."
        ],
        "410": [
            1967.0,
            1968.0,
            "Ahora llegaran los cambios, seguramente también."
        ],
        "411": [
            1972.0,
            1973.0,
            "Arfiel."
        ],
        "412": [
            1976.0,
            1977.0,
            "Roba Cazorla."
        ],
        "413": [
            1979.0,
            1983.0,
            "Cazorla con Osil, Osil hacia el espacio para Alexis."
        ],
        "414": [
            1984.0,
            1986.0,
            "Alexis puede encarar ahí a Rancey."
        ],
        "415": [
            1986.0,
            1987.0,
            "La ventaja es para Schäckle."
        ],
        "416": [
            1988.0,
            1989.0,
            "Controla Monreal."
        ],
        "417": [
            1991.0,
            1992.0,
            "Bellerín."
        ],
        "418": [
            1993.0,
            1994.0,
            "Insiste el Arsenal."
        ],
        "419": [
            1996.0,
            1997.0,
            "Rancey."
        ],
        "420": [
            2000.0,
            2001.0,
            "Para Héctor Bellerín."
        ],
        "421": [
            2003.0,
            2006.0,
            "Bellerín con Osil."
        ],
        "422": [
            2010.0,
            2011.0,
            "Vamos a ver Bellerín."
        ],
        "423": [
            2011.0,
            2013.0,
            "Osil amagaba con el centro hacia el área."
        ],
        "424": [
            2014.0,
            2016.0,
            "La pelota de Coquelin hacia Santi Cazorla."
        ],
        "425": [
            2017.0,
            2019.0,
            "Santi Cazorla por dentro con Rancey."
        ],
        "426": [
            2020.0,
            2021.0,
            "Rancey."
        ],
        "427": [
            2022.0,
            2025.0,
            "La verdad es que el VAR no puede robar la pelota."
        ],
        "428": [
            2026.0,
            2028.0,
            "Claro, pero así es todo lo que tiene que hacer el equipo."
        ],
        "429": [
            2029.0,
            2030.0,
            "Tocar, tocar, tocar."
        ],
        "430": [
            2031.0,
            2033.0,
            "Que no es tan profundo, bueno, pero no está en el balón cerca del área."
        ],
        "431": [
            2034.0,
            2035.0,
            "Al final la gente se pone muy nerviosa."
        ],
        "432": [
            2035.0,
            2038.0,
            "Ings manda ese balón para que Bouk se busque la vida."
        ],
        "433": [
            2039.0,
            2040.0,
            "Ahí con Koscielny y con Mertensacker."
        ],
        "434": [
            2041.0,
            2042.0,
            "Buena acción defensiva de Koscielny."
        ],
        "435": [
            2043.0,
            2045.0,
            "Viendo bien el bote de la pelota y perfecto ahí el francés."
        ],
        "436": [
            2046.0,
            2047.0,
            "Sale Bellerín."
        ],
        "437": [
            2048.0,
            2050.0,
            "Quiere apretar el Arsenal ahora en este tramo final."
        ],
        "438": [
            2051.0,
            2052.0,
            "Buscar un segundo gol."
        ],
        "439": [
            2053.0,
            2054.0,
            "Y no lo hace."
        ],
        "440": [
            2055.0,
            2056.0,
            "Es un gol de la primera parte."
        ],
        "441": [
            2057.0,
            2058.0,
            "Es un gol de la primera parte."
        ],
        "442": [
            2059.0,
            2060.0,
            "Es un gol de la primera parte."
        ],
        "443": [
            2061.0,
            2062.0,
            "Es un gol de la primera parte."
        ],
        "444": [
            2062.0,
            2063.0,
            "Sale Bellerín."
        ],
        "445": [
            2064.0,
            2065.0,
            "Quiere apretar el Arsenal ahora en este tramo final."
        ],
        "446": [
            2066.0,
            2067.0,
            "Buscar un segundo gol."
        ],
        "447": [
            2068.0,
            2069.0,
            "Para cerrar definitivamente el partido."
        ],
        "448": [
            2071.0,
            2072.0,
            "Kossil con Kokelan."
        ],
        "449": [
            2073.0,
            2074.0,
            "Monreal."
        ],
        "450": [
            2075.0,
            2076.0,
            "Cazorla."
        ],
        "451": [
            2082.0,
            2084.0,
            "Técnicamente como hay tanta diferencia entre los dos equipos."
        ],
        "452": [
            2085.0,
            2086.0,
            "Hay un mundo."
        ],
        "453": [
            2087.0,
            2088.0,
            "Hay un abismo, pero no lo ha habido en el partido."
        ],
        "454": [
            2089.0,
            2090.0,
            "Que ese es el gran problema para el Arsenal."
        ],
        "455": [
            2092.0,
            2093.0,
            "Cazorla."
        ],
        "456": [
            2094.0,
            2095.0,
            "Ozil."
        ],
        "457": [
            2096.0,
            2097.0,
            "Rance."
        ],
        "458": [
            2098.0,
            2099.0,
            "El balón sale desviado del cuerpo de Daft Corner."
        ],
        "459": [
            2100.0,
            2102.0,
            "Cuando empieza a tocar el balón en el Arsenal, la diferencia es tan grande que da una sensación"
        ],
        "460": [
            2103.0,
            2105.0,
            "de que cómo es posible que el Arsenal este partido no lo haya ganado ya."
        ],
        "461": [
            2106.0,
            2107.0,
            "Va bien, al balón."
        ],
        "462": [
            2108.0,
            2109.0,
            "Perfecto ahí Koscielny."
        ],
        "463": [
            2110.0,
            2111.0,
            "Con determinación yendo la pelota."
        ],
        "464": [
            2122.0,
            2124.0,
            "Con un saque de esquina ahora para el equipo de Arsene Wenger."
        ],
        "465": [
            2125.0,
            2126.0,
            "Es el quinto córner."
        ],
        "466": [
            2127.0,
            2128.0,
            "Santi Cazorla."
        ],
        "467": [
            2129.0,
            2130.0,
            "Mertesacker ha podido desviar a la altura del primer palo."
        ],
        "468": [
            2131.0,
            2134.0,
            "Y el lanzamiento final de Kokelan se marcha muy desviado."
        ],
        "469": [
            2136.0,
            2137.0,
            "Bueno, pues van a llegar los primeros cambios."
        ],
        "470": [
            2138.0,
            2139.0,
            "Huelbeck."
        ],
        "471": [
            2140.0,
            2141.0,
            "Ahí lo tenemos."
        ],
        "472": [
            2142.0,
            2143.0,
            "Por Giroud."
        ],
        "473": [
            2144.0,
            2146.0,
            "Giroud, bueno, para jugar seguramente de 9."
        ],
        "474": [
            2147.0,
            2148.0,
            "Huelbeck."
        ],
        "475": [
            2149.0,
            2150.0,
            "Pero bueno, ya sabemos la movilidad que tiene el ex del United."
        ],
        "476": [
            2151.0,
            2152.0,
            "Y se va a nivel Giroud, hoy no ha podido lucir mucho."
        ],
        "477": [
            2153.0,
            2155.0,
            "Ha tenido 3 o 4 detalles, pero su equipo ha jugado demasiado atrás."
        ],
        "478": [
            2156.0,
            2157.0,
            "No se va muy contento con el cambio."
        ],
        "479": [
            2158.0,
            2162.0,
            "Bueno, se va con esa marca de 6 jornadas consecutivas marcando."
        ],
        "480": [
            2163.0,
            2164.0,
            "Se rompe la racha, efectivamente."
        ],
        "481": [
            2165.0,
            2166.0,
            "Pero se rompe la racha."
        ],
        "482": [
            2167.0,
            2170.0,
            "Era muy difícil que no se rompiera hoy, tal y como ha planteado el partido de Wenger, después del gol."
        ],
        "483": [
            2174.0,
            2175.0,
            "Dani Huelbeck."
        ],
        "484": [
            2176.0,
            2177.0,
            "En el campo."
        ],
        "485": [
            2178.0,
            2179.0,
            "Ahí está Hodgson."
        ],
        "486": [
            2180.0,
            2189.0,
            "Yo creo que le enfocan porque es el primer jugador inglés al que puede seguir en el Arsenal."
        ],
        "487": [
            2192.0,
            2193.0,
            "Vamos a ver, está también Walcott."
        ],
        "488": [
            2194.0,
            2195.0,
            "Y está Gibbs en el banquillo."
        ],
        "489": [
            2196.0,
            2197.0,
            "Pero por lo menos tiene ya uno para mirar."
        ],
        "490": [
            2200.0,
            2202.0,
            "Ozil con Alexis."
        ],
        "491": [
            2204.0,
            2205.0,
            "Alexis."
        ],
        "492": [
            2205.0,
            2206.0,
            "Alexis."
        ],
        "493": [
            2207.0,
            2208.0,
            "Atrás para Ozil."
        ],
        "494": [
            2209.0,
            2210.0,
            "Santi Cazorla."
        ],
        "495": [
            2211.0,
            2212.0,
            "Cazorla hacia la derecha para Rance."
        ],
        "496": [
            2215.0,
            2216.0,
            "Bellerín."
        ],
        "497": [
            2219.0,
            2222.0,
            "La verdad es que el VARLIT ahora recupera."
        ],
        "498": [
            2226.0,
            2229.0,
            "Pero el pase de Jones ha sido demasiado largo para Ings."
        ],
        "499": [
            2230.0,
            2234.0,
            "En un momento determinado el VARLIT va a tener que arriesgarse."
        ],
        "500": [
            2235.0,
            2236.0,
            "Se le agota también el tiempo."
        ],
        "501": [
            2237.0,
            2243.0,
            "Casi desde un punto práctico de la situación."
        ],
        "502": [
            2244.0,
            2246.0,
            "Casi da lo mismo perder 0-2 que 0-1."
        ],
        "503": [
            2250.0,
            2254.0,
            "Y el VARLIT debería apretar seguramente un poquito más arriba buscando la recuperación."
        ],
        "504": [
            2255.0,
            2256.0,
            "Adelantando seguramente al equipo."
        ],
        "505": [
            2257.0,
            2261.0,
            "Pero no cambia el esquema ni la forma de jugar del equipo de Shindai."
        ],
        "506": [
            2262.0,
            2263.0,
            "Durante todo el encuentro."
        ],
        "507": [
            2264.0,
            2267.0,
            "Ahí interviene Huelbeck por vez primera en el partido."
        ],
        "508": [
            2269.0,
            2270.0,
            "Pero está controlando ahora mucho más."
        ],
        "509": [
            2271.0,
            2275.0,
            "Lleva 10-15 minutos el Arsenal que ahora sí que el VARLIT no da ninguna sensación de peligro."
        ],
        "510": [
            2276.0,
            2277.0,
            "Entre otras cosas porque es que no sale de ahí."
        ],
        "511": [
            2278.0,
            2279.0,
            "Como es lógico además."
        ],
        "512": [
            2280.0,
            2283.0,
            "No sale y no consigue que el Arsenal pierda el balón."
        ],
        "513": [
            2284.0,
            2285.0,
            "Bellerín."
        ],
        "514": [
            2287.0,
            2289.0,
            "Ahí el pase de Jones."
        ],
        "515": [
            2290.0,
            2291.0,
            "Otra vez excesivamente directo el equipo."
        ],
        "516": [
            2292.0,
            2293.0,
            "No puede alcanzar la pelota Vox."
        ],
        "517": [
            2295.0,
            2298.0,
            "Sigue faltando precisión en la salida a la contra."
        ],
        "518": [
            2300.0,
            2303.0,
            "Eso no lo ha cuidado hoy el VARLIT."
        ],
        "519": [
            2304.0,
            2308.0,
            "Ha querido ser muy directo ya buscando al delantero, a la referencia arriba."
        ],
        "520": [
            2309.0,
            2315.0,
            "Pero son balones que para Vox, que para Ings resultan dificilísimos."
        ],
        "521": [
            2317.0,
            2321.0,
            "Desgaste estéril."
        ],
        "522": [
            2322.0,
            2329.0,
            "Además el que están teniendo los dos jugadores de ataque del conjunto local."
        ],
        "523": [
            2332.0,
            2333.0,
            "Spina en largo."
        ],
        "524": [
            2334.0,
            2335.0,
            "Cortaba, Schäckel."
        ],
        "525": [
            2336.0,
            2337.0,
            "Llega Lekker."
        ],
        "526": [
            2338.0,
            2339.0,
            "Alexis también Cazorla."
        ],
        "527": [
            2340.0,
            2341.0,
            "De nuevo Alexis."
        ],
        "528": [
            2342.0,
            2343.0,
            "Mete el pie Jones."
        ],
        "529": [
            2344.0,
            2345.0,
            "Recoge ahí Ings."
        ],
        "530": [
            2346.0,
            2347.0,
            "Ings para Barnes."
        ],
        "531": [
            2348.0,
            2350.0,
            "Un pase horizontal al menos antes de buscar la salida del VARLIT."
        ],
        "532": [
            2351.0,
            2352.0,
            "Ahora con Boit."
        ],
        "533": [
            2353.0,
            2354.0,
            "Boit."
        ],
        "534": [
            2355.0,
            2356.0,
            "Hacia atrás."
        ],
        "535": [
            2357.0,
            2358.0,
            "Arfiel."
        ],
        "536": [
            2359.0,
            2360.0,
            "Arfiel, Schäckel."
        ],
        "537": [
            2361.0,
            2362.0,
            "Schäckel para Mee."
        ],
        "538": [
            2363.0,
            2364.0,
            "Mee con Duff."
        ],
        "539": [
            2365.0,
            2366.0,
            "Madre mía."
        ],
        "540": [
            2366.0,
            2368.0,
            "El balón de Rance y ante Alexis."
        ],
        "541": [
            2369.0,
            2372.0,
            "Llegaron los dos a presionar rápido y estaba a punto."
        ],
        "542": [
            2373.0,
            2375.0,
            "Vamos a ver Arfiel, el centro, deja pasar Boit."
        ],
        "543": [
            2376.0,
            2379.0,
            "No era una mala opción para generar ahí peligro."
        ],
        "544": [
            2380.0,
            2382.0,
            "Pero soluciona el Arsenal."
        ],
        "545": [
            2384.0,
            2387.0,
            "Y esa pelota que queda suelta la puede aprovechar ahora Ozil."
        ],
        "546": [
            2388.0,
            2389.0,
            "Le acompaña Huelbeck."
        ],
        "547": [
            2390.0,
            2391.0,
            "Vamos a ver, opción de remate."
        ],
        "548": [
            2392.0,
            2395.0,
            "Sale muy bien, pero el lanzamiento no es tan bueno."
        ],
        "549": [
            2396.0,
            2397.0,
            "No era fácil para Huelbeck."
        ],
        "550": [
            2398.0,
            2399.0,
            "Estaba jugando efectivamente de 9."
        ],
        "551": [
            2400.0,
            2403.0,
            "Cuando él yo creo que se maneja mucho mejor jugando un costado de segundo punta."
        ],
        "552": [
            2404.0,
            2406.0,
            "Un poquito por detrás de Giroud."
        ],
        "553": [
            2407.0,
            2409.0,
            "Para mí es su posición natural."
        ],
        "554": [
            2410.0,
            2411.0,
            "De Huelbeck."
        ],
        "555": [
            2412.0,
            2413.0,
            "Tenía Huelbeck atrás a Rance."
        ],
        "556": [
            2417.0,
            2418.0,
            "Y ha querido finalizar."
        ],
        "557": [
            2420.0,
            2423.0,
            "Terminan cerrando ahí el espacio y también el lanzamiento."
        ],
        "558": [
            2424.0,
            2425.0,
            "El último en tocar fue Tripier."
        ],
        "559": [
            2426.0,
            2429.0,
            "Que es el que concede este nuevo saque de esquina para el Arsenal."
        ],
        "560": [
            2430.0,
            2431.0,
            "Ya en el minuto 41 de juego."
        ],
        "561": [
            2432.0,
            2433.0,
            "Golpea Ozil buscando a Costielni."
        ],
        "562": [
            2434.0,
            2436.0,
            "Que hacía ese movimiento hacia el primer palo."
        ],
        "563": [
            2441.0,
            2445.0,
            "Y la pelota para el Arsenal."
        ],
        "564": [
            2446.0,
            2447.0,
            "Con Nacho Monreal."
        ],
        "565": [
            2450.0,
            2451.0,
            "Que juega ya hacia Cazorla."
        ],
        "566": [
            2451.0,
            2452.0,
            "Cazorla con Mertesacker."
        ],
        "567": [
            2458.0,
            2462.0,
            "El Arsenal ha controlado el partido hasta este minuto 86."
        ],
        "568": [
            2463.0,
            2465.0,
            "Le queda ya el último tramo."
        ],
        "569": [
            2466.0,
            2467.0,
            "El Barley no le ha dado una marcha más."
        ],
        "570": [
            2468.0,
            2472.0,
            "No le ha sido capaz de imprimirle otro cariza al encuentro."
        ],
        "571": [
            2473.0,
            2475.0,
            "Que sigue siendo dominado por parte del Arsenal."
        ],
        "572": [
            2477.0,
            2478.0,
            "Ozil hacia Cazorla."
        ],
        "573": [
            2479.0,
            2480.0,
            "Cazorla de nuevo para Ozil."
        ],
        "574": [
            2482.0,
            2483.0,
            "Con Sánchez, Alexis Sánchez."
        ],
        "575": [
            2484.0,
            2485.0,
            "De nuevo el alemán del Arsenal."
        ],
        "576": [
            2486.0,
            2487.0,
            "Santi Cazorla."
        ],
        "577": [
            2488.0,
            2489.0,
            "Alexis, Ozil."
        ],
        "578": [
            2495.0,
            2496.0,
            "Y Monreal."
        ],
        "579": [
            2499.0,
            2500.0,
            "Ozil de nuevo Cazorla."
        ],
        "580": [
            2501.0,
            2502.0,
            "Sigue tocando ahí el Arsenal."
        ],
        "581": [
            2503.0,
            2504.0,
            "Huelbeck."
        ],
        "582": [
            2505.0,
            2506.0,
            "Buscando el espacio."
        ],
        "583": [
            2506.0,
            2507.0,
            "Huelbeck."
        ],
        "584": [
            2508.0,
            2509.0,
            "Buscando el lanzamiento a puerta."
        ],
        "585": [
            2510.0,
            2511.0,
            "Taponado por Schäckel."
        ],
        "586": [
            2512.0,
            2513.0,
            "Bokes deja para Barnes."
        ],
        "587": [
            2514.0,
            2515.0,
            "Barnes, Boyd."
        ],
        "588": [
            2516.0,
            2517.0,
            "Jones."
        ],
        "589": [
            2518.0,
            2519.0,
            "La pide Mee."
        ],
        "590": [
            2521.0,
            2522.0,
            "El pase."
        ],
        "591": [
            2523.0,
            2524.0,
            "El largo hacia Bokes."
        ],
        "592": [
            2526.0,
            2527.0,
            "Lo termina cortando Kostielny."
        ],
        "593": [
            2532.0,
            2533.0,
            "Y sale ahora Rancey."
        ],
        "594": [
            2534.0,
            2536.0,
            "Muy largo el balón para Alexis."
        ],
        "595": [
            2541.0,
            2542.0,
            "Falta del chileno."
        ],
        "596": [
            2544.0,
            2546.0,
            "Bueno, le quedan dos o tres pelotazos al Barli."
        ],
        "597": [
            2547.0,
            2550.0,
            "Pero una cosa es que el Arsenal le haya dado vida."
        ],
        "598": [
            2551.0,
            2553.0,
            "Otra cosa es que el Barli no haya hecho lo suficiente como para crearle peligro."
        ],
        "599": [
            2554.0,
            2557.0,
            "Yo creo que el riesgo del Arsenal es evidente, el que ha asumido."
        ],
        "600": [
            2558.0,
            2560.0,
            "Pero la verdad es que lo que tenía enfrente era muy poco."
        ],
        "601": [
            2561.0,
            2562.0,
            "Muy, muy poco."
        ],
        "602": [
            2564.0,
            2570.0,
            "Es que prácticamente cuando se ha puesto a tocar la pelota del Arsenal, nunca ha perdido la pelota."
        ],
        "603": [
            2571.0,
            2572.0,
            "Nunca ha perdido el control."
        ],
        "604": [
            2573.0,
            2574.0,
            "Alexis hacia Huelbeck."
        ],
        "605": [
            2575.0,
            2580.0,
            "Seguramente nos hubiese gustado ver un Arsenal un poquito más ambicioso y decidido para buscar el segundo."
        ],
        "606": [
            2585.0,
            2591.0,
            "Pero hay que reconocer que el Barli apenas se ha incomodado a este jugador que ahora mismo mantiene la pelota en su poder."
        ],
        "607": [
            2591.0,
            2595.0,
            "David Ospina, como colombiano, ha vivido un partido muy cómodo, muy plácido."
        ],
        "608": [
            2596.0,
            2600.0,
            "Y los balones que le han llegado han sido realmente bastante cómodos."
        ],
        "609": [
            2601.0,
            2607.0,
            "Yo recuerdo el primer partido del Barli contra el Chelsea, que el Chelsea le dio un baño escandaloso."
        ],
        "610": [
            2608.0,
            2610.0,
            "El primer día fue un lunes, además el primer partido, la primera jornada de liga."
        ],
        "611": [
            2611.0,
            2615.0,
            "Y la verdad es que la sensación es que es un equipo que no se ha reforzado prácticamente y era muy difícil que pudiera mantenerse."
        ],
        "612": [
            2616.0,
            2618.0,
            "Todavía tiene opciones, pero no son muchas."
        ],
        "613": [
            2618.0,
            2621.0,
            "Y es verdad que contra los grandes ha dado bastante la cara y hoy la está dando también."
        ],
        "614": [
            2622.0,
            2626.0,
            "Vamos a ver, Bellerín, que buscaba el pase, lo vuelve a hacer, salta Alexis."
        ],
        "615": [
            2627.0,
            2629.0,
            "Pero hay un légis y testatura."
        ],
        "616": [
            2630.0,
            2633.0,
            "Sí, digo con ello que no le están arrollando, ni mucho menos el Arsenal, ni muchísimo menos."
        ],
        "617": [
            2634.0,
            2637.0,
            "O sea que sí que ha dado la cara hoy también, aunque la verdad ha estado lejos desde el momento."
        ],
        "618": [
            2638.0,
            2641.0,
            "Ya sí llega el empate, llegaron a jugar muy islá y muy al final, pero hoy no ha merecido empatar."
        ],
        "619": [
            2641.0,
            2643.0,
            "Se frena ahí Aaron Ramsey."
        ],
        "620": [
            2647.0,
            2649.0,
            "Mertesacker envía hacia atrás."
        ],
        "621": [
            2650.0,
            2652.0,
            "Sospina no golpea bien ahora con el pie."
        ],
        "622": [
            2653.0,
            2655.0,
            "Rolón golpea, ahora toca en Bellerín."
        ],
        "623": [
            2656.0,
            2658.0,
            "Saque de banda para el VARLE."
        ],
        "624": [
            2661.0,
            2666.0,
            "Y esto anima tímidamente las gradas del Toro de la Copa del Rey."
        ],
        "625": [
            2667.0,
            2671.0,
            "Esto anima tímidamente las gradas del Turf Moor."
        ],
        "626": [
            2673.0,
            2677.0,
            "Donde se está desarrollando el partido, pero..."
        ],
        "627": [
            2680.0,
            2682.0,
            "Poco está ofreciendo un ataque el VARLE."
        ],
        "628": [
            2683.0,
            2685.0,
            "Vamos a ver el centro de Mee, ahora sí, bien tocado."
        ],
        "629": [
            2686.0,
            2690.0,
            "No llegaron ni Vox ni tampoco Ings a ese buen centro de Mee."
        ],
        "630": [
            2690.0,
            2698.0,
            "Viendo cómo ha llegado por la banda izquierda y cada vez que ha centrado, la verdad es que sorprende que Mee no lo haya intentado bastante más."
        ],
        "631": [
            2699.0,
            2701.0,
            "El pase hacia Ings, el recorte de Ings."
        ],
        "632": [
            2702.0,
            2706.0,
            "Oportunidad, bueno pues ahí les entra vértigo a los jugadores del VARLE."
        ],
        "633": [
            2707.0,
            2712.0,
            "Ni Ings remata, ni Vox tampoco lo hace, ni llega el pase."
        ],
        "634": [
            2713.0,
            2718.0,
            "Pero insiste ahora mismo el equipo de Sindaij con ese centro de Mee."
        ],
        "635": [
            2718.0,
            2722.0,
            "Sindaij con ese centro de Trippier, cortado por Kostienli."
        ],
        "636": [
            2723.0,
            2726.0,
            "Ha entrado un poquito de vértigo ahí al VARLE."
        ],
        "637": [
            2728.0,
            2731.0,
            "Mete el pie Duff, llega Bellerín."
        ],
        "638": [
            2732.0,
            2736.0,
            "Ya estamos en el periodo suplementario de tres minutos, nos llenamos hasta el 48."
        ],
        "639": [
            2738.0,
            2746.0,
            "El tiempo que resta para el final, para que el Arsenal certifique la que puede ser su octava victoria consecutiva en el campeonato."
        ],
        "640": [
            2746.0,
            2753.0,
            "Dani Huelbeck se adelantaba a Saquel, corta Duff, balón desde la banda para los de Wenger."
        ],
        "641": [
            2760.0,
            2764.0,
            "Saquel lateral para el Arsenal."
        ],
        "642": [
            2768.0,
            2771.0,
            "Entra ahora Chambers."
        ],
        "643": [
            2771.0,
            2777.0,
            "Duff, deja Ranci, balón para Bellerín."
        ],
        "644": [
            2779.0,
            2786.0,
            "Roba Jones, balón de Mee, anticipándose Mertesacker a Ings."
        ],
        "645": [
            2787.0,
            2790.0,
            "Intenta llegar Boit, pero lo hace rapidísimo Alexis."
        ],
        "646": [
            2791.0,
            2793.0,
            "Alexis juega con Ospina."
        ],
        "647": [
            2794.0,
            2797.0,
            "El golpeo de Ospina, cortado por Trippier."
        ],
        "648": [
            2797.0,
            2802.0,
            "Alexis sale con facilidad ahí controlando la pelota."
        ],
        "649": [
            2803.0,
            2806.0,
            "En corto hacia Ranci."
        ],
        "650": [
            2807.0,
            2812.0,
            "Corre el riesgo de Chambers de no saltar al terreno de juego si la pelota no sale."
        ],
        "651": [
            2813.0,
            2817.0,
            "Y cuando empieza a tocar el Arsenal la circulación puede ser eterna."
        ],
        "652": [
            2818.0,
            2820.0,
            "Yo creo que puede tener la pelota hasta que acabe el partido."
        ],
        "653": [
            2821.0,
            2824.0,
            "Bueno, no ha fallado Zil, pero condiciones para ello tiene el Arsenal."
        ],
        "654": [
            2824.0,
            2827.0,
            "Ha sido un partido bastante aburrido, bastante espeso."
        ],
        "655": [
            2828.0,
            2830.0,
            "Chambers."
        ],
        "656": [
            2834.0,
            2839.0,
            "A ver un cambio. Se va Jones en el conjunto del Barley."
        ],
        "657": [
            2840.0,
            2843.0,
            "Y se va a marchar Alexis en el Arsenal."
        ],
        "658": [
            2844.0,
            2847.0,
            "Entra Taylor, que no juega desde agosto, que tuvo una lesión."
        ],
        "659": [
            2848.0,
            2851.0,
            "Se esperaba con que pudiera jugar más."
        ],
        "660": [
            2851.0,
            2854.0,
            "Se va Alexis, que no ha participado mucho."
        ],
        "661": [
            2855.0,
            2858.0,
            "Y entra Chambers. Es un cambio simplemente para perder tiempo."
        ],
        "662": [
            2859.0,
            2861.0,
            "Son dos jugadores tan distintos."
        ],
        "663": [
            2862.0,
            2864.0,
            "Se va a meter en el medio campo durante unos minutos Chambers."
        ],
        "664": [
            2865.0,
            2867.0,
            "Él es del Southampton."
        ],
        "665": [
            2868.0,
            2870.0,
            "Tres puntos más para un Arsenal que meterá más presión al Chelsea."
        ],
        "666": [
            2871.0,
            2873.0,
            "Dentro de poco recibe al Chelsea en el Emirates."
        ],
        "667": [
            2874.0,
            2876.0,
            "Veremos mañana al Chelsea ante el Cuispa Rangers en Londres."
        ],
        "668": [
            2877.0,
            2879.0,
            "En el campo del Cuispa Rangers."
        ],
        "669": [
            2879.0,
            2881.0,
            "A ver si es capaz de ganar partido. Yo creo que debe hacerlo, por supuesto."
        ],
        "670": [
            2885.0,
            2887.0,
            "Mañana tenemos dos grandes partidos."
        ],
        "671": [
            2888.0,
            2890.0,
            "QPR-Chelsea, que es un partido muy importante."
        ],
        "672": [
            2891.0,
            2893.0,
            "Y luego el derbi de Manchester, que es un partido siempre para no perderse."
        ],
        "673": [
            2894.0,
            2897.0,
            "Se jugará en el campo del United."
        ],
        "674": [
            2901.0,
            2903.0,
            "A punto de finalizar el partido."
        ],
        "675": [
            2904.0,
            2906.0,
            "A punto de ponerse a la lucha."
        ],
        "676": [
            2906.0,
            2911.0,
            "A punto de ponerse o de echarse el telón ya este duelo."
        ],
        "677": [
            2912.0,
            2916.0,
            "Con un Arsenal cerca de llevarse la victoria."
        ],
        "678": [
            2917.0,
            2918.0,
            "A no ser que lo cambie el Barça."
        ],
        "679": [
            2919.0,
            2921.0,
            "Y en esta última jugada con Duff."
        ],
        "680": [
            2922.0,
            2923.0,
            "Bueno, buscando ese balón largo."
        ]
    }
}