{
    "segments": {
        "0": [
            0.0,
            4.5,
            "Segunda parte, maneja la pelota la sociedad deportiva Ibar, que queda ahora a la izquierda de la imagen."
        ],
        "1": [
            4.5,
            13.5,
            "A la derecha el Real Madrid, segundos 45 minutos, 0-1 para el Real Madrid desde el 43 comentábamos con el tanto de Gareth Bale tras el pase de Luka Modric."
        ],
        "2": [
            13.5,
            17.0,
            "Saúl Berjón, que arranca ahora en el costado izquierdo del ataque de la Ibar."
        ],
        "3": [
            17.0,
            23.5,
            "Intentaba sorprender a Carvajal antes del despeje de Pepe y la anticipación de Dani García."
        ],
        "4": [
            24.5,
            27.0,
            "Saúl Berjón en la izquierda, Inuy en la derecha."
        ],
        "5": [
            27.0,
            34.0,
            "Arriba Enrich en cuanto al conjunto de José Luis Mendi Ibar y con un Real Madrid."
        ],
        "6": [
            34.0,
            42.5,
            "Con el hombre más adelantado Cristiano Ronaldo, también con Gareth Bale y con James que por momentos actúa sobre esa línea mano."
        ],
        "7": [
            42.5,
            47.5,
            "Y en otras ocasiones también hemos visto quizá estar un poquito más replegado e incluso meterse por el medio."
        ],
        "8": [
            48.0,
            50.5,
            "Está ayudando, está ayudando en el trabajo defensivo."
        ],
        "9": [
            50.5,
            62.5,
            "De hecho ha conseguido que Juncá, que es un lateral que se incorpora mucho y bien al ataque, pues hoy en la primera parte prácticamente apenas lo haya conseguido."
        ],
        "10": [
            62.5,
            78.5,
            "El buen trabajo defensivo de James en la elaboración no ha participado mucho, pero es que también el sistema defensivo del Ibar no se lo ha puesto nada fácil."
        ],
        "11": [
            78.5,
            84.5,
            "Benítez ya ha puesto a calentar jugadores en la ronca de esta segunda parte que son Casemiro, Benzema y Lucas Vázquez."
        ],
        "12": [
            85.5,
            91.5,
            "Pues ahí están ya los primeros jugadores del Real Madrid calentando también de cara a un posible cambio durante esta segunda parte."
        ],
        "13": [
            91.5,
            96.5,
            "Cuando Modric cambiaba ahora también la orientación del juego hacia Carvajal, la combinación con James."
        ],
        "14": [
            96.5,
            98.5,
            "Se anticipa en defensa Pantic."
        ],
        "15": [
            99.5,
            102.5,
            "Balón desde la banda por tanto para el Real Madrid."
        ],
        "16": [
            102.5,
            106.5,
            "Carvajal de nuevo hacia el jugador colombiano que mete ese buen centro."
        ],
        "17": [
            106.5,
            108.5,
            "Se iba al suelo Cristiano Ronaldo."
        ],
        "18": [
            108.5,
            112.5,
            "Ha sentido ahí el contacto en ese portejeo con Ander Kappa."
        ],
        "19": [
            112.5,
            122.5,
            "El arbitro no le tiene que decir nada a Cristiano porque es verdad en esta ocasión Cristiano se ha ido al suelo porque en el momento de la carrera Ander Kappa se ha tocado con él."
        ],
        "20": [
            123.5,
            126.5,
            "Por lo tanto sé que el arbitro no tiene nada que decirle."
        ],
        "21": [
            126.5,
            131.5,
            "Obviamente no hay nada, no hay nada, pero Cristiano no se ha ido al suelo, el suelo."
        ],
        "22": [
            132.5,
            143.5,
            "Lo veíamos ahí clarísimamente en la repetición, en esa acción, en ese encontronazo con Kappa buscando ahí el contacto con Cristiano Ronaldo."
        ],
        "23": [
            144.5,
            146.5,
            "Adrián juega hacia la izquierda para Saúl Berjón."
        ],
        "24": [
            146.5,
            149.5,
            "Aparece Junká también ofreciéndose por esa banda izquierda."
        ],
        "25": [
            149.5,
            151.5,
            "El pase es excesivamente largo."
        ],
        "26": [
            151.5,
            152.5,
            "Mucho pase."
        ],
        "27": [
            155.5,
            163.5,
            "Junká, la primera vez que intentaba doblar a Berjón."
        ],
        "28": [
            163.5,
            174.5,
            "Seguramente el resultado le va a obligar también, le obliga a tener un poco más de proyección defensiva."
        ],
        "29": [
            174.5,
            177.5,
            "Veíamos el calentamiento de Karim Benzema."
        ],
        "30": [
            178.5,
            185.5,
            "Como nos comentaba Roberto Rodríguez, uno de los tres jugadores del Real Madrid que están calentando de cara a ese posible cambio durante esta segunda parte."
        ],
        "31": [
            185.5,
            186.5,
            "Juega ya Kappa."
        ],
        "32": [
            187.5,
            188.5,
            "Kappa lo hace con Escalante."
        ],
        "33": [
            188.5,
            193.5,
            "Escalante dejaba para Enric, el toque de Kappa, buscaba la triangulación."
        ],
        "34": [
            193.5,
            195.5,
            "Ahora el equipo de Mendy Leibar por esta banda derecha."
        ],
        "35": [
            196.5,
            204.5,
            "El Leibar que sigue con esa preocupación de pararse prácticamente en terreno de juego del Real Madrid para iniciar la presión alta."
        ],
        "36": [
            204.5,
            208.5,
            "Ahora con la necesidad de tener que marcar para sumar."
        ],
        "37": [
            208.5,
            217.5,
            "Vamos a ver cómo gestiona esa ansiedad que pueda ir teniendo el equipo armero según vayan pasando los minutos."
        ],
        "38": [
            217.5,
            219.5,
            "Si no llega el objetivo del tanto."
        ],
        "39": [
            219.5,
            223.5,
            "Había cortado Danilo antes del despeje de Kovacic."
        ],
        "40": [
            223.5,
            225.5,
            "Bale intentó bajar esa pelota."
        ],
        "41": [
            225.5,
            227.5,
            "Dani García, sin embargo, se la entrega a Kroos."
        ],
        "42": [
            227.5,
            231.5,
            "El toque de primera de Pepe salvó ahí una línea de presión entera."
        ],
        "43": [
            231.5,
            233.5,
            "Aunque James no pudo conectar con Cristiano."
        ],
        "44": [
            234.5,
            236.5,
            "Pilla también a contrapieza pelota el colombiano."
        ],
        "45": [
            236.5,
            238.5,
            "Quiere salir ahora Adrián."
        ],
        "46": [
            238.5,
            242.5,
            "Fantástico gesto técnico ahí para salvar la presión de Luka Modric."
        ],
        "47": [
            242.5,
            244.5,
            "Se apoyaba en Dani García."
        ],
        "48": [
            244.5,
            247.5,
            "Empieza desde atrás de nuevo la sociedad deportiva Ibar."
        ],
        "49": [
            247.5,
            249.5,
            "Con Ander Kappa por esta banda derecha."
        ],
        "50": [
            249.5,
            250.5,
            "Toca Inui."
        ],
        "51": [
            250.5,
            252.5,
            "Ofreciéndose ahí Escalante."
        ],
        "52": [
            252.5,
            253.5,
            "Rodeado de jugadores del Real Madrid."
        ],
        "53": [
            253.5,
            256.5,
            "Gran gesto técnico también del jugador suramericano."
        ],
        "54": [
            256.5,
            258.5,
            "El centro, la pelota le caía a Inui."
        ],
        "55": [
            258.5,
            260.5,
            "Buen movimiento ahí sobre Nacho."
        ],
        "56": [
            260.5,
            261.5,
            "El centro se cierra."
        ],
        "57": [
            261.5,
            263.5,
            "Balón cómodo para Keylor Navas."
        ],
        "58": [
            263.5,
            266.5,
            "Trasgada la jugada, pero con éxito al final."
        ],
        "59": [
            266.5,
            267.5,
            "Excepto el centro."
        ],
        "60": [
            267.5,
            272.5,
            "Algunas gotas de suerte, pero todo hecho con mucho sentido."
        ],
        "61": [
            274.5,
            276.5,
            "Decía que se quejaba un poco Adrián."
        ],
        "62": [
            276.5,
            279.5,
            "Porque él se había quedado en la segunda línea."
        ],
        "63": [
            279.5,
            284.5,
            "Viendo que la defensa de Madrid se metía mucho a defender las cercanías de la portería."
        ],
        "64": [
            285.5,
            286.5,
            "Manda esa pelota atrás."
        ],
        "65": [
            287.5,
            288.5,
            "Manda esa pelota atrás."
        ],
        "66": [
            288.5,
            289.5,
            "Krosh, Keylor Navas."
        ],
        "67": [
            289.5,
            293.5,
            "No estaba desde luego para ser condescendiente en esa jugada."
        ],
        "68": [
            293.5,
            295.5,
            "Necesitaba ser expeditivo."
        ],
        "69": [
            295.5,
            297.5,
            "Dos jugadores del Eibar se le echaban literalmente encima."
        ],
        "70": [
            297.5,
            305.5,
            "Y a veces el portero en ese tipo de acciones tiene que tener en cuenta hacia el lado donde tiene que despejar."
        ],
        "71": [
            305.5,
            308.5,
            "No siempre se trata de ganar la máxima distancia."
        ],
        "72": [
            308.5,
            310.5,
            "Ni jugarla al medio del campo."
        ],
        "73": [
            311.5,
            317.5,
            "Porque te puede ocurrir que precisamente en ese lado es por donde viene el que te va a presionar."
        ],
        "74": [
            317.5,
            323.5,
            "Y si tú despejas hacia la trayectoria del que te viene, puede pasar como le pasó ayer."
        ],
        "75": [
            323.5,
            327.5,
            "La desgracia que tuvo el Sporting, que perdió el partido en una acción de esas."
        ],
        "76": [
            328.5,
            330.5,
            "Ha tocado ahí Carvajal para Krosh."
        ],
        "77": [
            331.5,
            334.5,
            "Abre Krosh hacia la izquierda para Danilo."
        ],
        "78": [
            334.5,
            337.5,
            "Danilo adelanta para Kovacic."
        ],
        "79": [
            338.5,
            339.5,
            "De nuevo Danilo."
        ],
        "80": [
            340.5,
            341.5,
            "Hacia Nacho."
        ],
        "81": [
            342.5,
            343.5,
            "Este con Pepe."
        ],
        "82": [
            343.5,
            345.5,
            "Mueve la pelota ahí el Real Madrid."
        ],
        "83": [
            345.5,
            346.5,
            "Pepe, Krosh."
        ],
        "84": [
            348.5,
            350.5,
            "Juega hacia Carvajal."
        ],
        "85": [
            350.5,
            351.5,
            "No llega esa pelota a Modric."
        ],
        "86": [
            351.5,
            354.5,
            "La robaba, la recuperaba Dani García para el Eibar."
        ],
        "87": [
            354.5,
            359.5,
            "Intenta salir ahora el conjunto de MediLibar con ese pase del propio Dani García hacia Inui."
        ],
        "88": [
            359.5,
            361.5,
            "La ventaja era para Danilo."
        ],
        "89": [
            361.5,
            368.5,
            "Y Nacho al final se esmera en que ese balón llegue con suficiente comodidad a Keylor Navas."
        ],
        "90": [
            368.5,
            370.5,
            "Antes de que el costarricense juegue para Pepe."
        ],
        "91": [
            371.5,
            372.5,
            "Modric."
        ],
        "92": [
            373.5,
            378.5,
            "Real Madrid que tiene que asegurar esos pases ahí en la zona de gestación de la acción."
        ],
        "93": [
            378.5,
            382.5,
            "Desde atrás porque el Eibar otra vez le viene a buscar arriba."
        ],
        "94": [
            382.5,
            389.5,
            "Y lógicamente el equipo de Rafa Benítez intenta cuidar con vivo la circulación de la pelota."
        ],
        "95": [
            389.5,
            392.5,
            "Ante un equipo que sigue presionando alto."
        ],
        "96": [
            392.5,
            394.5,
            "Inui la esperaba ahí en Rijks."
        ],
        "97": [
            394.5,
            397.5,
            "Estuvo mucho más activo en esa jugada Carvajal."
        ],
        "98": [
            397.5,
            402.5,
            "Aunque Escalante recuperaba otra vez para el Eibar antes de que Dani García juegue hacia Yunká."
        ],
        "99": [
            402.5,
            403.5,
            "El pase de Yunká."
        ],
        "100": [
            403.5,
            405.5,
            "El balón va a llegar a Adrián."
        ],
        "101": [
            405.5,
            407.5,
            "A la media vuelta intentaba el centro."
        ],
        "102": [
            407.5,
            411.5,
            "Algo cerrado directamente a las manos de Keylor Navas."
        ],
        "103": [
            411.5,
            413.5,
            "Kroos con James."
        ],
        "104": [
            414.5,
            417.5,
            "James tiene por delante a Cristiano en la derecha."
        ],
        "105": [
            417.5,
            419.5,
            "A la izquierda estaba Gareth Bale."
        ],
        "106": [
            420.5,
            426.5,
            "Entre James y Kovács consiguen seguir manteniendo la posesión para el conjunto de Rafa Benítez."
        ],
        "107": [
            426.5,
            427.5,
            "Danilo."
        ],
        "108": [
            427.5,
            428.5,
            "Kovács."
        ],
        "109": [
            429.5,
            430.5,
            "Se movía entre líneas cabez."
        ],
        "110": [
            430.5,
            433.5,
            "Aunque Kovács se quiso asegurar el pase."
        ],
        "111": [
            433.5,
            436.5,
            "Ahí tejen tanto Modric como Toni Kroos."
        ],
        "112": [
            436.5,
            439.5,
            "Kroos, Kovács, Cristiano."
        ],
        "113": [
            439.5,
            441.5,
            "El balón hacia Kovács."
        ],
        "114": [
            441.5,
            442.5,
            "Se va al suelo."
        ],
        "115": [
            442.5,
            443.5,
            "Kovács hay falta."
        ],
        "116": [
            443.5,
            446.5,
            "Y es una buena oportunidad a balón parado ahora para el Real Madrid."
        ],
        "117": [
            446.5,
            449.5,
            "Después de esa infracción que le va a dar a Cristiano Ronaldo."
        ],
        "118": [
            449.5,
            454.5,
            "Seguramente la oportunidad de buscar la portería de así riesgo."
        ],
        "119": [
            454.5,
            457.5,
            "En el trabajo de elaboración."
        ],
        "120": [
            458.5,
            460.5,
            "Tiene protagonismo Kroos."
        ],
        "121": [
            461.5,
            463.5,
            "La circulación es más fluida."
        ],
        "122": [
            463.5,
            465.5,
            "La velocidad del balón es mayor."
        ],
        "123": [
            465.5,
            467.5,
            "Y el sentido del juego mejora."
        ],
        "124": [
            470.5,
            472.5,
            "Opción por tanto para Cristiano Ronaldo."
        ],
        "125": [
            472.5,
            476.5,
            "Barrera de momento de cuatro en el equipo de Mendy Líbar."
        ],
        "126": [
            478.5,
            479.5,
            "Sitúa a cuatro jugadores."
        ],
        "127": [
            479.5,
            481.5,
            "Aunque Pepe también y Kovács."
        ],
        "128": [
            482.5,
            486.5,
            "Intentan colocarse junto a ese muro defensivo de Líbar."
        ],
        "129": [
            486.5,
            489.5,
            "Para intentar taponar la visibilidad de así riesgo."
        ],
        "130": [
            489.5,
            490.5,
            "Llama el portugués."
        ],
        "131": [
            490.5,
            491.5,
            "Golpea con la pierna derecha."
        ],
        "132": [
            491.5,
            493.5,
            "La pelota que queda en la barrera."
        ],
        "133": [
            493.5,
            494.5,
            "Reclamaba mano."
        ],
        "134": [
            494.5,
            497.5,
            "Ahí Cristiano Ronaldo cuando Líbar quiere salir."
        ],
        "135": [
            497.5,
            498.5,
            "Adrián mete ese balón en profundidad."
        ],
        "136": [
            498.5,
            500.5,
            "Saúl Berjón no va a llegar."
        ],
        "137": [
            500.5,
            503.5,
            "Toda la ventaja era para Keylor Navas."
        ],
        "138": [
            505.5,
            508.5,
            "Saque de banda para el conjunto local."
        ],
        "139": [
            509.5,
            512.5,
            "Tenemos repetida la jugada."
        ],
        "140": [
            514.5,
            515.5,
            "Se aprecia muy bien."
        ],
        "141": [
            515.5,
            517.5,
            "Repetir algo."
        ],
        "142": [
            519.5,
            522.5,
            "Cuando ya en vivo Inui toca de primeras hacia el punto de penalti."
        ],
        "143": [
            522.5,
            524.5,
            "Vamos a ver ese balón que le llega a Capa."
        ],
        "144": [
            525.5,
            528.5,
            "Ese intento de remate sale casi un pase para Andrés."
        ],
        "145": [
            531.5,
            533.5,
            "Garret Bale para Cristiano."
        ],
        "146": [
            533.5,
            535.5,
            "Movimiento hacia adentro."
        ],
        "147": [
            535.5,
            538.5,
            "Ahí va el jugador luso que deja en corto para Kroos."
        ],
        "148": [
            538.5,
            540.5,
            "Se ofrece Carvajal por la banda derecha."
        ],
        "149": [
            540.5,
            543.5,
            "Llega ahí el lateral que tiene opciones de meter el pase."
        ],
        "150": [
            543.5,
            544.5,
            "Prolonga hacia Garret Bale."
        ],
        "151": [
            544.5,
            545.5,
            "Gana la línea de fondo."
        ],
        "152": [
            545.5,
            546.5,
            "El centro con la derecha."
        ],
        "153": [
            546.5,
            547.5,
            "Remate de Cristiano."
        ],
        "154": [
            547.5,
            550.5,
            "La pelota no llega a salir todavía."
        ],
        "155": [
            550.5,
            553.5,
            "Vamos a ver la salva de momento James."
        ],
        "156": [
            553.5,
            558.5,
            "Tiene que salvar a la pelota, la raya de fondo y a los cámaras."
        ],
        "157": [
            558.5,
            559.5,
            "Qué bien goza Chich."
        ],
        "158": [
            559.5,
            561.5,
            "Aunque Inui ya no está en la posición."
        ],
        "159": [
            561.5,
            562.5,
            "Qué bien goza Chich."
        ],
        "160": [
            562.5,
            566.5,
            "Aunque Inui también ha tenido ese sacrificio defensivo."
        ],
        "161": [
            566.5,
            567.5,
            "No abandonó nunca la jugada."
        ],
        "162": [
            567.5,
            572.5,
            "Y el japonés fue fundamental porque el movimiento de Garret Bale hacia adentro había sido muy bueno."
        ],
        "163": [
            572.5,
            575.5,
            "Ahí tenemos el gesto axolobático de Cristiano."
        ],
        "164": [
            575.5,
            576.5,
            "No era fácil."
        ],
        "165": [
            576.5,
            580.5,
            "Pero estamos acostumbrados a verle las cosas más complicadas todavía."
        ],
        "166": [
            580.5,
            582.5,
            "La pelota se le va alejando."
        ],
        "167": [
            582.5,
            583.5,
            "Se le va alejando."
        ],
        "168": [
            583.5,
            587.5,
            "Y ya además la tiene que intentar cazar muy arriba."
        ],
        "169": [
            587.5,
            588.5,
            "Muy complicado."
        ],
        "170": [
            589.5,
            591.5,
            "En el Eibar ya calentando también jugadores."
        ],
        "171": [
            591.5,
            593.5,
            "Mendy Libar a los tres fineros que ha puesto."
        ],
        "172": [
            593.5,
            595.5,
            "Son a Verdi, a Ramis y a Airovich."
        ],
        "173": [
            598.5,
            603.5,
            "Pues también José Luis Mendy Libar empezando a buscar soluciones también en el banquillo."
        ],
        "174": [
            603.5,
            608.5,
            "De momento calentando a esos tres jugadores también del conjunto armero."
        ],
        "175": [
            608.5,
            612.5,
            "Cuando dispone ahora precisamente el Eibar de esta situación a balón parado."
        ],
        "176": [
            612.5,
            613.5,
            "Ahí van los centrales."
        ],
        "177": [
            614.5,
            618.5,
            "Faltas que ha concedido el Real Madrid pero nunca cerca de la frontal."
        ],
        "178": [
            618.5,
            621.5,
            "Es de esta posición más o menos, si alguna."
        ],
        "179": [
            621.5,
            629.5,
            "Que es cierto, el Eibar intenta aprovechar como opción para meter la pelota en el área."
        ],
        "180": [
            631.5,
            632.5,
            "Kappa, Berjón."
        ],
        "181": [
            632.5,
            636.5,
            "Tampoco parecía que se entendían demasiado bien ahí los dos jugadores del conjunto vasco."
        ],
        "182": [
            636.5,
            638.5,
            "Aguanta Berjón a un paso de perderla."
        ],
        "183": [
            638.5,
            641.5,
            "Y opción ahora peligrosa porque sale Kovacic."
        ],
        "184": [
            641.5,
            642.5,
            "Sale en solitario."
        ],
        "185": [
            642.5,
            645.5,
            "En el otro costado corría Cristiano Ronaldo."
        ],
        "186": [
            645.5,
            650.5,
            "Pero nunca Kovacic se vio clara la opción de poder cambiar la orientación del juego."
        ],
        "187": [
            650.5,
            654.5,
            "Va a forzar el córner pero de una acción de estrategia para el Eibar."
        ],
        "188": [
            654.5,
            655.5,
            "Y no es la primera ocasión, Manu."
        ],
        "189": [
            655.5,
            661.5,
            "Falta algo de entendimiento ahí por lo menos para intentar generar algo más de peligro."
        ],
        "190": [
            661.5,
            664.5,
            "Ya en la primera parte les ha pasado una acción de estrategia."
        ],
        "191": [
            664.5,
            670.5,
            "Les ha pasado un saque de banda que ha provocado también un contraataque peligroso del Madrid."
        ],
        "192": [
            670.5,
            671.5,
            "Y ahora otra vez."
        ],
        "193": [
            673.5,
            676.5,
            "Skam es el que está preparado ya para poner esa pelota en el juego."
        ],
        "194": [
            676.5,
            682.5,
            "Además cuando en ese tipo de acciones metes arriba a todo tu arsenal"
        ],
        "195": [
            682.5,
            684.5,
            "e incluso se incorporan los centrales."
        ],
        "196": [
            685.5,
            688.5,
            "Ahí tienes que tener muy claro."
        ],
        "197": [
            691.5,
            696.5,
            "Se había anticipado Carvajal ahora después de ese cambio de orientación del juego de Dani García."
        ],
        "198": [
            696.5,
            699.5,
            "El balón que llega está en Rich apoyándose en Adrián."
        ],
        "199": [
            699.5,
            703.5,
            "Saúl Berjón si espera verá a Junka aparecer por la izquierda."
        ],
        "200": [
            703.5,
            708.5,
            "Lleva el centro hacia el punto de penalti con el pecho de Danilo intentando dejar de cara para Kovacic."
        ],
        "201": [
            708.5,
            713.5,
            "Era fundamental ese primer pase porque Gareth Bale salía ya con espacio libre"
        ],
        "202": [
            713.5,
            714.5,
            "pero no llegó la pelota al galés."
        ],
        "203": [
            714.5,
            718.5,
            "Insiste el Eibar que lógicamente está obligado también a arriesgar."
        ],
        "204": [
            718.5,
            724.5,
            "Buen centro de Inui y buen balón orientado por parte de Rich con la intención de sorprender a Navas."
        ],
        "205": [
            724.5,
            728.5,
            "Además ahora viendo la posición de Adrián que llega para el segundo palo."
        ],
        "206": [
            729.5,
            733.5,
            "Rich va a la corta para distribuirse muy bien las zonas de remate."
        ],
        "207": [
            735.5,
            739.5,
            "Saque de puerta para el Real Madrid en el trece de juego de esta segunda parte."
        ],
        "208": [
            741.5,
            746.5,
            "0-1 desde el minuto 43 con el gol de cabeza de Gareth Bale."
        ],
        "209": [
            748.5,
            749.5,
            "Balón arriba de Navas."
        ],
        "210": [
            750.5,
            752.5,
            "No llegó Bale, tampoco Dos Santos."
        ],
        "211": [
            752.5,
            754.5,
            "El que sí recoge esa pelota escapa."
        ],
        "212": [
            754.5,
            756.5,
            "Prolonga hacia Inui."
        ],
        "213": [
            756.5,
            760.5,
            "Sale el cruce Nacho providencial también en esa cobertura."
        ],
        "214": [
            760.5,
            765.5,
            "Para un Danilo que había visto como Inui le había salido con mucha velocidad por ese costado derecho"
        ],
        "215": [
            765.5,
            768.5,
            "pero atentísimo también a ese cruce Nacho."
        ],
        "216": [
            772.5,
            773.5,
            "Va a ser córner."
        ],
        "217": [
            773.5,
            775.5,
            "Madrid que defiende con todo."
        ],
        "218": [
            776.5,
            782.5,
            "Todo el equipo metido en el área conscientes de lo importante que es defender estas acciones de estrategia."
        ],
        "219": [
            783.5,
            784.5,
            "Saúl Berjón."
        ],
        "220": [
            785.5,
            789.5,
            "El balón de Saúl Berjón y de nuevo balón a córner."
        ],
        "221": [
            790.5,
            792.5,
            "Ahí se agarran y se empujan todos."
        ],
        "222": [
            796.5,
            801.5,
            "Así llegó uno de los goles que encajó el Real Madrid precisamente ante el Sáncar en Liga de Campeones"
        ],
        "223": [
            801.5,
            803.5,
            "en la salida de un saque de esquina."
        ],
        "224": [
            803.5,
            808.5,
            "Y lógicamente son situaciones que intenta corregir al máximo ahora el Real Madrid"
        ],
        "225": [
            808.5,
            812.5,
            "cuando era Pepe el que se anticipaba la acción de Pantic."
        ],
        "226": [
            812.5,
            814.5,
            "Tercer córner consecutivo."
        ],
        "227": [
            814.5,
            817.5,
            "Chavales, el de tres penaltis pitábamos."
        ],
        "228": [
            819.5,
            823.5,
            "Y Saúl Berjón de nuevo preparado para golpear con la pierna derecha."
        ],
        "229": [
            823.5,
            825.5,
            "Allá va ese centro."
        ],
        "230": [
            825.5,
            827.5,
            "Pues ahora sí que la ha tenido Pantic."
        ],
        "231": [
            827.5,
            834.5,
            "La ha tenido Pantic y entraba Mauro dos Santos detrás casi no sé si en mejores condiciones."
        ],
        "232": [
            835.5,
            837.5,
            "La sensación es que no ha visto llegar ese balón."
        ],
        "233": [
            837.5,
            843.5,
            "Me da la sensación, se lo ha encontrado demasiado encima porque Pantic estaba ahí liderado de marca"
        ],
        "234": [
            843.5,
            848.5,
            "y un cabezazo entre los tres palos hubiese complicado muchísimo las cosas a Keylor Navas."
        ],
        "235": [
            848.5,
            852.5,
            "El problema que ha tenido ha sido que en lugar de poder atacar la pelota hacia adelante"
        ],
        "236": [
            852.5,
            856.5,
            "casi ha tenido que saltar en el sitio y un poco hacia atrás."
        ],
        "237": [
            856.5,
            859.5,
            "Con lo cual ha llegado muy justo a conectar con el balón."
        ],
        "238": [
            860.5,
            863.5,
            "Buenos centros de Berjón desde la esquina."
        ],
        "239": [
            866.5,
            870.5,
            "Hasta tres de forma consecutiva ha tenido Leibar."
        ],
        "240": [
            870.5,
            872.5,
            "Con apertura ahora de Kroos para Carvajal."
        ],
        "241": [
            872.5,
            874.5,
            "Recibe ya Modric."
        ],
        "242": [
            874.5,
            875.5,
            "De nuevo Kroos."
        ],
        "243": [
            876.5,
            880.5,
            "Sale Kroos conduciendo esa pelota apoyándose de nuevo en Modric."
        ],
        "244": [
            881.5,
            883.5,
            "Ahora sí, replegado Leibar."
        ],
        "245": [
            883.5,
            885.5,
            "Ahora juntando líneas en este último ataque del Real Madrid."
        ],
        "246": [
            886.5,
            888.5,
            "Acude ahí a recibir en corto James."
        ],
        "247": [
            888.5,
            890.5,
            "Se va tirando hacia el medio el colombiano en corto para Kroos."
        ],
        "248": [
            890.5,
            891.5,
            "Modric."
        ],
        "249": [
            893.5,
            894.5,
            "Otra vez Modric."
        ],
        "250": [
            894.5,
            896.5,
            "Movimiento de Carvajal al espacio."
        ],
        "251": [
            897.5,
            899.5,
            "No supera ahí a Juncá."
        ],
        "252": [
            900.5,
            902.5,
            "Consigue marcharse el lateral de Leibar."
        ],
        "253": [
            904.5,
            909.5,
            "Salía buscando a Adrián aunque es finalmente ahí Inui el que controla esa pelota."
        ],
        "254": [
            910.5,
            914.5,
            "El japonés la impulsó definitivamente hacia Cies Riesgo."
        ],
        "255": [
            915.5,
            917.5,
            "Prolonga Juncá."
        ],
        "256": [
            918.5,
            920.5,
            "La pelota de nuevo para el lateral de Leibar."
        ],
        "257": [
            922.5,
            924.5,
            "Y ahí falta ahora de Pepe sobre Enric."
        ],
        "258": [
            925.5,
            927.5,
            "Pues se va a llevar la tarjeta amarilla a Pepe."
        ],
        "259": [
            928.5,
            930.5,
            "Va a ser el segundo jugador amonestado del Real Madrid en el partido."
        ],
        "260": [
            930.5,
            936.5,
            "Ya no estaba Kovacic de la primera parte y también Mauro dos Santos por parte del Eibar."
        ],
        "261": [
            936.5,
            938.5,
            "Así que tres amarillas en lo que llama Tenkú."
        ],
        "262": [
            941.5,
            943.5,
            "Tercer jugador amonestado por tanto del partido Pepe."
        ],
        "263": [
            946.5,
            947.5,
            "En esa jugada."
        ],
        "264": [
            949.5,
            951.5,
            "Quizá prescindible esa entrada por parte de Pepe."
        ],
        "265": [
            951.5,
            952.5,
            "No, no pasa, se le iba."
        ],
        "266": [
            953.5,
            954.5,
            "Llega tarde la presión."
        ],
        "267": [
            956.5,
            958.5,
            "Vamos a ver el balón colgado hacia el área."
        ],
        "268": [
            959.5,
            962.5,
            "Se había anticipado en ese salto dos Santos el remate de Inui."
        ],
        "269": [
            963.5,
            964.5,
            "Estaba tapado Keylor Navas."
        ],
        "270": [
            965.5,
            968.5,
            "Ha tenido que reaccionar prácticamente en el último instante."
        ],
        "271": [
            968.5,
            972.5,
            "Y además incluso me da la sensación de que en el último bote la pelota no..."
        ],
        "272": [
            972.5,
            979.5,
            "En el primer y último contacto con la hierba antes de llegar a él, la pelota no bota sino que patina."
        ],
        "273": [
            979.5,
            983.5,
            "Y eso le obliga a cambiar las manos un poquito más abajo."
        ],
        "274": [
            984.5,
            987.5,
            "Anduvo seguro, no obstante, Navas ahí para recuperar, para atacar ese balón."
        ],
        "275": [
            987.5,
            988.5,
            "Cortaba Manilo."
        ],
        "276": [
            989.5,
            992.5,
            "Cruz busca el pase hacia Modric."
        ],
        "277": [
            992.5,
            996.5,
            "Que simplifica ante la presión de Adrián, retrasando hacia Keylor Navas."
        ],
        "278": [
            997.5,
            998.5,
            "Este golpe en largo."
        ],
        "279": [
            999.5,
            1001.5,
            "Importantes en esas acciones tener recursos técnicos."
        ],
        "280": [
            1002.5,
            1004.5,
            "Se va a producir ya el primer cambio del partido."
        ],
        "281": [
            1005.5,
            1007.5,
            "Rafa Benítez ha llamado a Lucas Vázquez."
        ],
        "282": [
            1007.5,
            1011.5,
            "Y le está dando las últimas indicaciones para darle entrada al terreno de juego."
        ],
        "283": [
            1014.5,
            1017.5,
            "Pues a un paso Lucas Vázquez de entrar el partido."
        ],
        "284": [
            1019.5,
            1021.5,
            "Andaba atrás Modric, para Pepe."
        ],
        "285": [
            1021.5,
            1023.5,
            "Pepe de nuevo con Modric, Winter-Kacross."
        ],
        "286": [
            1024.5,
            1026.5,
            "Bueno, no sé si puede ser James, ¿no?"
        ],
        "287": [
            1026.5,
            1028.5,
            "Dado que hemos visto que..."
        ],
        "288": [
            1028.5,
            1031.5,
            "Justo acabábamos de comentar, inicio de la segunda mitad,"
        ],
        "289": [
            1031.5,
            1035.5,
            "que Juncá no se había incorporado apenas arriba."
        ],
        "290": [
            1035.5,
            1038.5,
            "Porque por el buen trabajo defensivo de James y que en esta segunda mitad..."
        ],
        "291": [
            1038.5,
            1040.5,
            "¡Qué buen balón! Perdona Manu, ¡qué buen balón!"
        ],
        "292": [
            1040.5,
            1044.5,
            "Pues Cristiano se va al suelo por la acción de Juncá."
        ],
        "293": [
            1044.5,
            1046.5,
            "Y hay muchas dudas en esa jugada."
        ],
        "294": [
            1046.5,
            1049.5,
            "Protesta amargamente ahí Cristiano Ronaldo."
        ],
        "295": [
            1049.5,
            1053.5,
            "Que ha sentido seguramente el contacto, el centro de Danilo es muy bueno."
        ],
        "296": [
            1053.5,
            1054.5,
            "Gareth Bale se lleva la amarilla."
        ],
        "297": [
            1054.5,
            1059.5,
            "Y Modric, ahí es ahora el que de forma un poquito más calmada,"
        ],
        "298": [
            1059.5,
            1061.5,
            "le protesta a Gil Manzano."
        ],
        "299": [
            1061.5,
            1064.5,
            "Juncá se la juega ahí. Cristiano tiene ganada la posición."
        ],
        "300": [
            1064.5,
            1068.5,
            "Es el momento en el que va a contactar con la pelota."
        ],
        "301": [
            1068.5,
            1072.5,
            "Y Juncá viene, yo creo que le atropella."
        ],
        "302": [
            1072.5,
            1073.5,
            "Y para mí..."
        ],
        "303": [
            1073.5,
            1074.5,
            "Viene Gil Manzano."
        ],
        "304": [
            1074.5,
            1075.5,
            "Para mí es penalti."
        ],
        "305": [
            1075.5,
            1077.5,
            "Viene lanzado también, como lo hizo en la primera parte,"
        ],
        "306": [
            1077.5,
            1078.5,
            "hacia el banquillo del Eibar."
        ],
        "307": [
            1078.5,
            1080.5,
            "Ahora hacia el banquillo del Real Madrid."
        ],
        "308": [
            1080.5,
            1082.5,
            "Hablando con Rafa Benítez."
        ],
        "309": [
            1085.5,
            1088.5,
            "Que está protestándole mucho por esa jugada en la cual"
        ],
        "310": [
            1088.5,
            1091.5,
            "Cristiano Ronaldo terminó arrollado dentro del área."
        ],
        "311": [
            1093.5,
            1098.5,
            "Ahí llega Juncá, que se sitúa a la par ahí con Cristiano Ronaldo."
        ],
        "312": [
            1098.5,
            1101.5,
            "Ha podido interpretar de otra forma, completamente distinta también,"
        ],
        "313": [
            1101.5,
            1102.5,
            "el colegiado, esa acción."
        ],
        "314": [
            1102.5,
            1108.5,
            "Al final no vio suficiente en ese contacto de Juncá"
        ],
        "315": [
            1108.5,
            1110.5,
            "sobre Cristiano Ronaldo para indicar penalti."
        ],
        "316": [
            1110.5,
            1113.5,
            "Cuando ya en vivo es Saúl Berjón el que mete ese centro muy pasado."
        ],
        "317": [
            1114.5,
            1116.5,
            "Está a punto de alcanzar primero Juncá."
        ],
        "318": [
            1116.5,
            1118.5,
            "Y finalmente Adrián."
        ],
        "319": [
            1118.5,
            1120.5,
            "Adrián para Dani García."
        ],
        "320": [
            1120.5,
            1121.5,
            "Se ofrecía a Kappa."
        ],
        "321": [
            1121.5,
            1124.5,
            "Aunque va a llegar la pelota está Saúl Berjón."
        ],
        "322": [
            1124.5,
            1125.5,
            "Dejaba en corto."
        ],
        "323": [
            1125.5,
            1127.5,
            "Ander Kappa rectifica su posición para llegar."
        ],
        "324": [
            1127.5,
            1130.5,
            "Buen toque orientado de Saúl Berjón que se va de Kovacic."
        ],
        "325": [
            1130.5,
            1132.5,
            "Desvía a Dani, lo saque de esquina."
        ],
        "326": [
            1132.5,
            1134.5,
            "Está el partido precioso."
        ],
        "327": [
            1134.5,
            1135.5,
            "Está muy abierto."
        ],
        "328": [
            1135.5,
            1137.5,
            "El Eibar está apretando mucho."
        ],
        "329": [
            1137.5,
            1140.5,
            "Además está jugando con mucho sentido ofensivo."
        ],
        "330": [
            1141.5,
            1143.5,
            "Dándole mucha amplitud a sus acciones."
        ],
        "331": [
            1143.5,
            1145.5,
            "Y llegando muy bien por fuera."
        ],
        "332": [
            1146.5,
            1148.5,
            "Berjón preparado de nuevo para poner la pelota en juego."
        ],
        "333": [
            1148.5,
            1151.5,
            "El último saque de esquina lo terminó finalizando Pantić."
        ],
        "334": [
            1151.5,
            1156.5,
            "Aquí Bale se tira en plancha para enviar esa pelota por la línea lateral."
        ],
        "335": [
            1156.5,
            1160.5,
            "Va a llegar, me da la sensación, ya el primer cambio Roberto."
        ],
        "336": [
            1160.5,
            1162.5,
            "Y está preparado Lucas Vázquez."
        ],
        "337": [
            1162.5,
            1165.5,
            "Y efectivamente es el colombiano James."
        ],
        "338": [
            1165.5,
            1169.5,
            "Sí, es James la novedad probablemente de lo que se puede hablar del once de hoy."
        ],
        "339": [
            1169.5,
            1173.5,
            "Incluyendo la novedad de que Karim Benzema no saliese de inicio para este partido."
        ],
        "340": [
            1173.5,
            1178.5,
            "Ya que siempre que había sido convocado hasta el momento en liga había jugado como título en el encuentro."
        ],
        "341": [
            1178.5,
            1182.5,
            "Se marcha el colombiano para que entre el jugador gallego."
        ],
        "342": [
            1183.5,
            1187.5,
            "Pues primer cambio del partido y el primer cambio llega en las filas del Real Madrid."
        ],
        "343": [
            1187.5,
            1189.5,
            "Lucas Vázquez va a entrar al campo."
        ],
        "344": [
            1189.5,
            1191.5,
            "Se marcha James."
        ],
        "345": [
            1193.5,
            1197.5,
            "Buen trabajo, especialmente defensivo de James en la primera mitad."
        ],
        "346": [
            1197.5,
            1203.5,
            "El trabajo de la elaboración no ha participado en exceso."
        ],
        "347": [
            1204.5,
            1207.5,
            "Pero en defensa bastante bien."
        ],
        "348": [
            1207.5,
            1214.5,
            "Y ahora se le estaba empezando a ir Juncá con más alegría al ataque."
        ],
        "349": [
            1215.5,
            1218.5,
            "Hubo falta de escalante ahora sobre Kovacic."
        ],
        "350": [
            1219.5,
            1225.5,
            "Está funcionando muy bien la línea de mediocampo del Real Madrid."
        ],
        "351": [
            1225.5,
            1231.5,
            "Con Kovacic, Kroos y Lucas Modric en el día de hoy."
        ],
        "352": [
            1231.5,
            1235.5,
            "Ahí está Lucas Vázquez en su primera acción del partido midiéndose con Juncá."
        ],
        "353": [
            1235.5,
            1239.5,
            "Que resuelve de forma acertada el lateral izquierdo de Leibar."
        ],
        "354": [
            1239.5,
            1244.5,
            "Juncá que ha sido un fichaje extraordinario por parte de Leibar."
        ],
        "355": [
            1245.5,
            1249.5,
            "Un jugador que tiene unas condiciones enormes."
        ],
        "356": [
            1249.5,
            1251.5,
            "Porque es un excelente defensor."
        ],
        "357": [
            1251.5,
            1255.5,
            "Es agresivo, es rápido, es valiente."
        ],
        "358": [
            1255.5,
            1258.5,
            "Y luego se incorpora muy bien al ataque también."
        ],
        "359": [
            1258.5,
            1260.5,
            "Con mucho criterio además."
        ],
        "360": [
            1260.5,
            1261.5,
            "Un gran fichaje."
        ],
        "361": [
            1261.5,
            1262.5,
            "Hay peligro."
        ],
        "362": [
            1262.5,
            1265.5,
            "Kovacic juega hacia Gareth Bale."
        ],
        "363": [
            1266.5,
            1267.5,
            "Aparece rápido Danilo."
        ],
        "364": [
            1267.5,
            1270.5,
            "Bale coloca esa pelota a la altura del punto de penalti."
        ],
        "365": [
            1270.5,
            1271.5,
            "Opción para Modric."
        ],
        "366": [
            1271.5,
            1273.5,
            "Aguanta la pelota en la frontal."
        ],
        "367": [
            1273.5,
            1274.5,
            "Juega con Lucas Vázquez."
        ],
        "368": [
            1274.5,
            1276.5,
            "De nuevo Lucas Modric."
        ],
        "369": [
            1277.5,
            1278.5,
            "El valor hacia el área."
        ],
        "370": [
            1278.5,
            1282.5,
            "A la media vuelta escapa el que termina impulsando la pelota afuera."
        ],
        "371": [
            1285.5,
            1287.5,
            "Jugará el Real Madrid."
        ],
        "372": [
            1287.5,
            1289.5,
            "Siguen avanzando los minutos."
        ],
        "373": [
            1289.5,
            1291.5,
            "En breve vamos a entrar en el último cuarto del encuentro."
        ],
        "374": [
            1291.5,
            1292.5,
            "0-1."
        ],
        "375": [
            1292.5,
            1293.5,
            "El marcador todavía es corto."
        ],
        "376": [
            1293.5,
            1297.5,
            "Muy corto para pensar que esto está totalmente decidido."
        ],
        "377": [
            1297.5,
            1298.5,
            "Ni muchísimo menos."
        ],
        "378": [
            1298.5,
            1300.5,
            "Leibar busca su opción."
        ],
        "379": [
            1300.5,
            1301.5,
            "Busca su oportunidad."
        ],
        "380": [
            1301.5,
            1302.5,
            "Suspira por esa ocasión."
        ],
        "381": [
            1303.5,
            1308.5,
            "El Real Madrid de momento da la sensación de tener relativamente controlado el partido."
        ],
        "382": [
            1308.5,
            1313.5,
            "Pero con un 0-1, lógicamente, sabemos Manu que esto no es fácil."
        ],
        "383": [
            1313.5,
            1314.5,
            "No, no."
        ],
        "384": [
            1314.5,
            1317.5,
            "Y sobre todo viendo cómo está Leibar."
        ],
        "385": [
            1317.5,
            1320.5,
            "Cómo sigue manteniendo la intensidad."
        ],
        "386": [
            1320.5,
            1325.5,
            "Cómo está ganando metros al Real Madrid."
        ],
        "387": [
            1325.5,
            1328.5,
            "Y que está llegando bien."
        ],
        "388": [
            1329.5,
            1331.5,
            "Sarek Kovacic lleva el equipo hacia adelante."
        ],
        "389": [
            1331.5,
            1335.5,
            "Kovacic con esa arrancada antes de jugar para Gareth Bale."
        ],
        "390": [
            1336.5,
            1339.5,
            "El galés deja de tacón de nuevo para Kovacic."
        ],
        "391": [
            1339.5,
            1340.5,
            "Es de Kondanilo."
        ],
        "392": [
            1340.5,
            1342.5,
            "Por detrás tenía el apoyo de Kroos."
        ],
        "393": [
            1342.5,
            1344.5,
            "Aunque el brasileño juega para Pepe."
        ],
        "394": [
            1344.5,
            1346.5,
            "Pepe con Carvajal."
        ],
        "395": [
            1346.5,
            1349.5,
            "Ahí cambiando la orientación del juego el Real Madrid."
        ],
        "396": [
            1349.5,
            1352.5,
            "Basculando en la distribución de la pelota."
        ],
        "397": [
            1353.5,
            1356.5,
            "Con Modric y Kroos actuando muchísimo."
        ],
        "398": [
            1356.5,
            1357.5,
            "Ahora también Kovacic."
        ],
        "399": [
            1357.5,
            1358.5,
            "Ahora también Cristiano."
        ],
        "400": [
            1358.5,
            1360.5,
            "Cristiano que recoge esa pelota para Gareth Bale."
        ],
        "401": [
            1360.5,
            1363.5,
            "Bale dejaba ese balón atrás para Vázquez."
        ],
        "402": [
            1363.5,
            1365.5,
            "A un fiel que apareciera Carvajal."
        ],
        "403": [
            1365.5,
            1366.5,
            "Lucas Vázquez a la media vuelta."
        ],
        "404": [
            1366.5,
            1367.5,
            "La pierna de Juncá."
        ],
        "405": [
            1367.5,
            1369.5,
            "Saje de esquina para el Real Madrid."
        ],
        "406": [
            1370.5,
            1374.5,
            "Nadie que siga por momentos circulando muy bien la pelota."
        ],
        "407": [
            1374.5,
            1377.5,
            "Y eso le está desgastando mucho a Leibar."
        ],
        "408": [
            1377.5,
            1381.5,
            "Y es probable que poco a poco lo vaya notando."
        ],
        "409": [
            1382.5,
            1384.5,
            "Se ha acercado Inúi a la banda a recibir indicaciones."
        ],
        "410": [
            1384.5,
            1386.5,
            "Cuando está preparado para entrar al terreno de juego."
        ],
        "411": [
            1386.5,
            1389.5,
            "Verdi que sería el primer cambio por parte del conjunto local."
        ],
        "412": [
            1390.5,
            1393.5,
            "A un paso de introducir su primer cambio."
        ],
        "413": [
            1393.5,
            1395.5,
            "Su primera novedad en el partido Leibar."
        ],
        "414": [
            1396.5,
            1399.5,
            "Vamos a ver si es alguno de los de arriba o es Adrián."
        ],
        "415": [
            1400.5,
            1403.5,
            "Vamos a ver ese centro abierto tocado a Pepe."
        ],
        "416": [
            1403.5,
            1404.5,
            "Lo hacía también Adrián."
        ],
        "417": [
            1404.5,
            1406.5,
            "Ahora Dani García."
        ],
        "418": [
            1407.5,
            1409.5,
            "Va a recuperar Kroos que quiso apoyarse atrás en Danilo."
        ],
        "419": [
            1409.5,
            1412.5,
            "Aunque terminó atajando, interceptando ese balón Inúi."
        ],
        "420": [
            1412.5,
            1414.5,
            "Antes de la arrancada de Kappa."
        ],
        "421": [
            1414.5,
            1416.5,
            "Buen trabajo de Kovacic ahí en la recuperación."
        ],
        "422": [
            1417.5,
            1419.5,
            "Ha sellado muy bien esa banda ahora Kovacic."
        ],
        "423": [
            1419.5,
            1422.5,
            "En ese intento de arrancada de Kappa por la derecha."
        ],
        "424": [
            1423.5,
            1425.5,
            "Lo intenta Modric ahora por el otro costado."
        ],
        "425": [
            1426.5,
            1430.5,
            "Con el apoyo también de Cristiano Ronaldo que cambia bien de ritmo."
        ],
        "426": [
            1431.5,
            1435.5,
            "Daba la sensación de que ha terminado rebotando la pelota en Cristiano Ronaldo."
        ],
        "427": [
            1436.5,
            1437.5,
            "Eso parece."
        ],
        "428": [
            1437.5,
            1438.5,
            "En vivo, en directo."
        ],
        "429": [
            1439.5,
            1441.5,
            "Después de tocar en el jugador de Leibar."
        ],
        "430": [
            1441.5,
            1444.5,
            "Ha dado la sensación de que terminaba tocando también en el cuerpo de Cristiano."
        ],
        "431": [
            1446.5,
            1448.5,
            "Y el cambio como adelantaba Manu."
        ],
        "432": [
            1449.5,
            1451.5,
            "Se marcha Adrián para que entre verdí."
        ],
        "433": [
            1451.5,
            1455.5,
            "Adrián González, ex del Real Madrid, que se marcha así de aplaudido."
        ],
        "434": [
            1457.5,
            1458.5,
            "Muy buen trabajo de Adrián."
        ],
        "435": [
            1458.5,
            1459.5,
            "Muy buen trabajo."
        ],
        "436": [
            1461.5,
            1464.5,
            "Con la pelota jugando fácil pero con sentido."
        ],
        "437": [
            1466.5,
            1470.5,
            "Presionando en la línea de todo el equipo con una intensidad enorme."
        ],
        "438": [
            1471.5,
            1472.5,
            "Muy bien en las disputas."
        ],
        "439": [
            1474.5,
            1481.5,
            "Dándole orden y haciendo que el medio campo sea un equipo compacto."
        ],
        "440": [
            1482.5,
            1483.5,
            "Muy buen trabajo."
        ],
        "441": [
            1483.5,
            1486.5,
            "En realidad lo podemos decir de todos los jugadores de Leibar."
        ],
        "442": [
            1487.5,
            1489.5,
            "Todos están jugando a muy buen nivel."
        ],
        "443": [
            1490.5,
            1493.5,
            "Verdi entra para disfrutar de los últimos 20 minutos."
        ],
        "444": [
            1493.5,
            1496.5,
            "Más lo que prolonga el colegiado de este partido, de esta segunda parte."
        ],
        "445": [
            1496.5,
            1498.5,
            "Con el 0-1 en el marcador."
        ],
        "446": [
            1498.5,
            1499.5,
            "A punto de robarlo."
        ],
        "447": [
            1499.5,
            1500.5,
            "Lo hace ahora mismo Saúl Berjón."
        ],
        "448": [
            1501.5,
            1502.5,
            "Esa pelota."
        ],
        "449": [
            1502.5,
            1504.5,
            "Un Eibar que llega con el partido vivo."
        ],
        "450": [
            1504.5,
            1507.5,
            "Es una buena noticia a pesar de estar por debajo en el marcador."
        ],
        "451": [
            1508.5,
            1515.5,
            "El equipo de Fesoliz-Mendilibar todavía con las opciones intactas de poder sacar algo positivo en esta visita del Real Madrid-Caipurua."
        ],
        "452": [
            1517.5,
            1524.5,
            "Habla bien del trabajo del conjunto armero ante un Real Madrid que va a necesitar estar concentrado los 90 minutos del partido."
        ],
        "453": [
            1525.5,
            1529.5,
            "No le va a valer con 45, no le va a valer con 75."
        ],
        "454": [
            1530.5,
            1534.5,
            "El partido está, desde luego, para no cometer ningún despiste."
        ],
        "455": [
            1535.5,
            1539.5,
            "En un campo que además penaliza bastante el error, la falta de precisión."
        ],
        "456": [
            1542.5,
            1546.5,
            "Y con esas opciones claras que puede tener ahora Cristiano para hacer el segundo."
        ],
        "457": [
            1546.5,
            1548.5,
            "No define Cristiano Ronaldo."
        ],
        "458": [
            1548.5,
            1550.5,
            "En una situación carísima para marcar."
        ],
        "459": [
            1551.5,
            1553.5,
            "No llegó Pantic a ese balón en profundidad."
        ],
        "460": [
            1554.5,
            1556.5,
            "El desmarque de Cristiano es perfecto."
        ],
        "461": [
            1556.5,
            1557.5,
            "El control de la pelota también."
        ],
        "462": [
            1558.5,
            1559.5,
            "Tiene delante a Sir Riesgo."
        ],
        "463": [
            1560.5,
            1562.5,
            "Gran balón en profundidad de Lucas Vázquez."
        ],
        "464": [
            1562.5,
            1563.5,
            "Fantástico."
        ],
        "465": [
            1563.5,
            1570.5,
            "Pero Cristiano no llega a finalizar con acierto esa jugada que ha podido, desde luego, poner una diferencia clarísima en el marcador."
        ],
        "466": [
            1571.5,
            1574.5,
            "Esto puede que ocurra a partir de ahora en más ocasiones."
        ],
        "467": [
            1575.5,
            1576.5,
            "Por dos motivos."
        ],
        "468": [
            1576.5,
            1584.5,
            "En primer lugar, porque el Eibar va a intentar ganando metros, como ya lo viene haciendo desde el inicio de la segunda mitad."
        ],
        "469": [
            1585.5,
            1589.5,
            "Con lo cual eso va a suponer más espacios a la espalda de la defensa."
        ],
        "470": [
            1590.5,
            1602.5,
            "Y luego porque el jugador que tenga la pelota del Madrid no va a estar tan presionado, dado que ya la intensidad y las fuerzas han disminuido."
        ],
        "471": [
            1603.5,
            1605.5,
            "Se producía esa infracción de Inui."
        ],
        "472": [
            1606.5,
            1609.5,
            "En el salto de la disputa de la pelota con Danilo juega Modric."
        ],
        "473": [
            1610.5,
            1615.5,
            "Un Cristiano que, de momento, sigue siendo el máximo goleador en Liga de Campeones."
        ],
        "474": [
            1615.5,
            1622.5,
            "Pero que en el Campeonato Liguero quizá no está teniendo la actividad a la que tiene acostumbrados a todos."
        ],
        "475": [
            1622.5,
            1623.5,
            "Mal acostumbrados, quiero decir."
        ],
        "476": [
            1623.5,
            1625.5,
            "Mal acostumbrados, por supuesto."
        ],
        "477": [
            1626.5,
            1628.5,
            "Porque, si no me equivoco, son ocho tantos."
        ],
        "478": [
            1628.5,
            1638.5,
            "Es una cifra más que respetable, pero que no llega, por supuesto, también hay que decirlo, al nivel al que nos tiene, ya decimos, mal acostumbrados a todos."
        ],
        "479": [
            1638.5,
            1641.5,
            "Cristiano Ronaldo, que ha tenido dos manos a mano en el día de hoy."
        ],
        "480": [
            1641.5,
            1642.5,
            "En situaciones bastante claras."
        ],
        "481": [
            1642.5,
            1644.5,
            "Y que normalmente resuelve bastante mejor, sí."
        ],
        "482": [
            1645.5,
            1651.5,
            "En la primera parte, ahí así el riesgo estuvo fantástico también, cerrándole muchísimo los espacios."
        ],
        "483": [
            1651.5,
            1653.5,
            "Y aquí también ha salido muy valiente el guardamiento de Leipzig."
        ],
        "484": [
            1653.5,
            1655.5,
            "Vamos a ver este lanzamiento desde la esquina."
        ],
        "485": [
            1655.5,
            1659.5,
            "Cristiano que se eleva, pero no consigue dirigir ese balón ahora entre los tres palos."
        ],
        "486": [
            1659.5,
            1665.5,
            "Finalizó la jugada y el delantero portugués, anticipándose a todos, anticipándose también a Pantic."
        ],
        "487": [
            1665.5,
            1672.5,
            "Lo vemos de nuevo repetido, pero su remate de cabeza se va, se pierde a la derecha del marco defendido por Riesgo."
        ],
        "488": [
            1673.5,
            1675.5,
            "Vemos cómo salta un poquito antes."
        ],
        "489": [
            1676.5,
            1680.5,
            "Y, bueno, el partido de la segunda parte, que es el de la segunda parte,"
        ],
        "490": [
            1680.5,
            1682.5,
            "cómo salta un poquito antes."
        ],
        "491": [
            1683.5,
            1689.5,
            "E incluso se ayuda del cuerpo de Pantic para mantenerse ligeramente arriba."
        ],
        "492": [
            1691.5,
            1694.5,
            "Balón arriba de Lucas Vázquez, la ventaja ahora para Pantic."
        ],
        "493": [
            1695.5,
            1697.5,
            "El golpeo de primeras de Riesgo."
        ],
        "494": [
            1698.5,
            1702.5,
            "Acudía ahí Pepe para intentar cortar esa pelota."
        ],
        "495": [
            1704.5,
            1706.5,
            "Indican falta a Verdi."
        ],
        "496": [
            1707.5,
            1711.5,
            "Verdi que claramente juega por detrás de Enric."
        ],
        "497": [
            1711.5,
            1715.5,
            "Juega más o menos en la posición mano en la que estaba desempeñándose Adrián."
        ],
        "498": [
            1715.5,
            1718.5,
            "Sí, sí, de la media punta."
        ],
        "499": [
            1718.5,
            1723.5,
            "Jugador interesante, habilidoso."
        ],
        "500": [
            1725.5,
            1727.5,
            "Con buenos conceptos."
        ],
        "501": [
            1730.5,
            1733.5,
            "Ahí la presión de Lucas Vázquez arriba, también la de Carvajal,"
        ],
        "502": [
            1733.5,
            1737.5,
            "que habían montado esa última jugada ofensiva en Real Madrid."
        ],
        "503": [
            1738.5,
            1741.5,
            "De los partidos que Madrid está defendiendo con más intensidad"
        ],
        "504": [
            1742.5,
            1745.5,
            "y que mejor se está activando tras la pérdida."
        ],
        "505": [
            1746.5,
            1748.5,
            "Lo hemos comentado al principio."
        ],
        "506": [
            1749.5,
            1757.5,
            "Estoy convencidísimo de que Rafa Benítez, quizás no hacía falta ni decírselo,"
        ],
        "507": [
            1758.5,
            1759.5,
            "pero seguro que se lo ha recordado."
        ],
        "508": [
            1760.5,
            1766.5,
            "A Eibar tenemos que igualarle en intensidad, en trabajo, en presión, en disputa"
        ],
        "509": [
            1767.5,
            1768.5,
            "y a partir de ahí sacar nuestra calidad."
        ],
        "510": [
            1769.5,
            1775.5,
            "Esto seguro que habrá sido quizás la principal directriz de Rafa Benítez hoy a su equipo."
        ],
        "511": [
            1777.5,
            1780.5,
            "La pelota Bale, es un balón nada fácil, nada complicado."
        ],
        "512": [
            1780.5,
            1785.5,
            "Ahí para Pepe, que lo ha solucionado finalmente de la mejor forma posible."
        ],
        "513": [
            1785.5,
            1790.5,
            "Era un balón, no vamos a decir, ingobernable, pero nada sencillo."
        ],
        "514": [
            1790.5,
            1791.5,
            "No era fácil."
        ],
        "515": [
            1793.5,
            1799.5,
            "Se toca hacia atrás del jugador galés y con la presión tan activa que tiene el Eibar en los últimos metros."
        ],
        "516": [
            1799.5,
            1804.5,
            "Saca, capa desde la línea lateral, desviaba ahí Danilo, acude Verdi ahí a presionar."
        ],
        "517": [
            1804.5,
            1807.5,
            "La ventaja es para Pepe, que impulsa esa pelota hacia Keylor Navas."
        ],
        "518": [
            1808.5,
            1812.5,
            "El balón sobrevuela, el césped de Ipurua llega hasta la demarcación de Dos Santos."
        ],
        "519": [
            1813.5,
            1816.5,
            "Ahí se elevaba Kroos por encima de Henrics."
        ],
        "520": [
            1817.5,
            1820.5,
            "El pase de Dani García a la carrera de Inui."
        ],
        "521": [
            1821.5,
            1828.5,
            "Y Nacho, atento también para realizar esa cobertura, para impedir al jugador asiático de la sociedad deportiva Eibar poder alcanzar esa pelota."
        ],
        "522": [
            1829.5,
            1831.5,
            "Van pasando los minutos, rebasado ya la media hora de juego."
        ],
        "523": [
            1832.5,
            1836.5,
            "No sé Roberto si se presenta, si se presume algún cambio más. De momento parece que no."
        ],
        "524": [
            1837.5,
            1840.5,
            "Se resisten ambos técnicos a seguir moviendo a sus jugadores."
        ],
        "525": [
            1840.5,
            1842.5,
            "Parecen estar conformes con los que tienen sobre el terreno de juego."
        ],
        "526": [
            1843.5,
            1848.5,
            "O quizás precavidos en tener que meter un jugador frío al ritmo de juego al que se está disputando el encuentro."
        ],
        "527": [
            1849.5,
            1853.5,
            "Tocaba Danilo Cristiano, que está a punto de llevarse la pelota."
        ],
        "528": [
            1853.5,
            1859.5,
            "O incluso también de haber habilitado a Lucas Vázquez, que arrancaba ya 4 metros por delante con mucho espacio."
        ],
        "529": [
            1859.5,
            1864.5,
            "Y ahora es Lucas Vázquez el que ha tenido que recuperar rapidísimamente la posición."
        ],
        "530": [
            1864.5,
            1868.5,
            "Porque Junkas se iba arriba, derriba a Lucas Vázquez al lateral del Eibar."
        ],
        "531": [
            1869.5,
            1872.5,
            "Se produce esa falta y hay una nueva carpeña amarilla."
        ],
        "532": [
            1873.5,
            1877.5,
            "Una mucha más clara proyección ofensiva de Junkas."
        ],
        "533": [
            1878.5,
            1883.5,
            "Y da la sensación de que Lucas Vázquez puede tocar la pelota."
        ],
        "534": [
            1884.5,
            1887.5,
            "Sí, lo tenemos en la repetición, lo veíamos ahí en la repetición."
        ],
        "535": [
            1890.5,
            1893.5,
            "Lucas Vázquez que había hecho una tremenda recuperación."
        ],
        "536": [
            1893.5,
            1898.5,
            "Porque justamente la acción anterior en ataque del Real Madrid era el jugador que estaba más adelantado."
        ],
        "537": [
            1899.5,
            1900.5,
            "Ha salido enchufado."
        ],
        "538": [
            1902.5,
            1911.5,
            "Sabe que en este partido tienes que ponerte las pilas antes de empezar a saltar al despegue."
        ],
        "539": [
            1911.5,
            1913.5,
            "Se agarra el Eibar también en estas situaciones."
        ],
        "540": [
            1913.5,
            1916.5,
            "A balón parado, la pelota la saca Pepe del Aria."
        ],
        "541": [
            1916.5,
            1918.5,
            "Recoge Inui, que ensayaba el lanzamiento."
        ],
        "542": [
            1919.5,
            1920.5,
            "Directamente Inui."
        ],
        "543": [
            1921.5,
            1926.5,
            "Le reclamaba Escalante en el costado derecho también la posibilidad de un pase."
        ],
        "544": [
            1928.5,
            1932.5,
            "Inui que buscó la portería y quizá también sin demasiada fe en esta ocasión."
        ],
        "545": [
            1933.5,
            1942.5,
            "El incansable jugador japonés que no ha parado de correr como prácticamente todos los protagonistas de este partido."
        ],
        "546": [
            1943.5,
            1949.5,
            "Pelea garantizada, pero luego ha hecho acciones individuales interesantes, con criterio."
        ],
        "547": [
            1949.5,
            1952.5,
            "Es un jugador que maneja bien las dos piernas, que tiene salida para los dos lados."
        ],
        "548": [
            1955.5,
            1961.5,
            "Recuperaba Capa, balón arriba de Dani García, el salto de Enric, la pelea con Kroos, llegaba Modric."
        ],
        "549": [
            1962.5,
            1964.5,
            "Pero vea el fiel de Madrid cómo están mordiendo."
        ],
        "550": [
            1967.5,
            1971.5,
            "Os va a meter todavía algo más de cemento al centro del terreno del juego Rafa Benítez porque va a dar entrada a Casemiro."
        ],
        "551": [
            1973.5,
            1977.5,
            "Ahí está Junca para Dani García, llega la presión de Modric, apertura hacia la derecha."
        ],
        "552": [
            1978.5,
            1983.5,
            "Capa tiene por delante a Inui, Capa toca y se mueve, Inui intenta desbordar a Danilo, llega Kovacic."
        ],
        "553": [
            1984.5,
            1988.5,
            "Las ayudas son constantes para el jugador que ataca, también para el jugador que defiende."
        ],
        "554": [
            1989.5,
            1993.5,
            "Para el que ataca Capa con Inui, para el que defendía Kovacic con Danilo."
        ],
        "555": [
            1993.5,
            2000.5,
            "Se le escapa la pelota a Capa, hay falta de saque, se lamenta el lateral de Leibar."
        ],
        "556": [
            2002.5,
            2006.5,
            "Mientras, como nos comentaba Roberto, Casemiro a un paso de ingresar al terreno del juego."
        ],
        "557": [
            2007.5,
            2010.5,
            "Veremos el jugador sustituido, es Kovacic."
        ],
        "558": [
            2011.5,
            2012.5,
            "Extraordinario trabajo de Kovacic."
        ],
        "559": [
            2013.5,
            2019.5,
            "No ha estado tan fino en la creación y en la elaboración, no quiero decir que lo haya hecho mal ni muchísimo menos."
        ],
        "560": [
            2019.5,
            2026.5,
            "Pero claro, viendo como ha jugado Kroos y como ha jugado Modric, ha tenido acciones muy buenas con la pelota."
        ],
        "561": [
            2027.5,
            2036.5,
            "Pero es que en el aspecto defensivo, yo creo que es de los más implicados en lo que es el trabajo de presión y disputa."
        ],
        "562": [
            2037.5,
            2041.5,
            "No quiere Benítez que se agote esa intensidad en el centro del campo, prometer ahora a Casemiro."
        ],
        "563": [
            2042.5,
            2045.5,
            "Y además añadir la tarjeta amarilla que arrastra desde el primer tiempo Kovacic,"
        ],
        "564": [
            2045.5,
            2051.5,
            "que igual en este tramo final de partido le podía causar algún tipo de impedimento en alguna disputa."
        ],
        "565": [
            2052.5,
            2060.5,
            "Tiene razón, ahora con el cansancio puedes llegar tarde y seguro que también eso lo habrá tenido en cuenta la femenina."
        ],
        "566": [
            2061.5,
            2063.5,
            "A pesar de que es verdad, también estaba muy entero Kovacic."
        ],
        "567": [
            2064.5,
            2070.5,
            "No estaba dando síntomas de cansancio y lógicamente efectivamente esa cartulina amarilla ha podido incluir en la decisión de Benítez."
        ],
        "568": [
            2070.5,
            2074.5,
            "Entra Casemiro por tanto por Kovacic, cuando juega ahora Inui para el Eibar."
        ],
        "569": [
            2075.5,
            2078.5,
            "Deja pasar bien ese balón Verdi, lo tocaba Enric, interviene de nuevo Verdi."
        ],
        "570": [
            2079.5,
            2083.5,
            "Verdi busca apoyos en el centro, ahí estaba Dani García que viene a la izquierda Juncá."
        ],
        "571": [
            2084.5,
            2086.5,
            "Cambia la orientación del juego por tanto el Eibar."
        ],
        "572": [
            2087.5,
            2090.5,
            "Saúl Berjón intenta llegar antes a Ike Carvajal."
        ],
        "573": [
            2091.5,
            2096.5,
            "Pues a un paso Carvajal de recuperar esa pelota, incluso dio la sensación de que podía ser Berjón en el segundo tiempo."
        ],
        "574": [
            2096.5,
            2103.5,
            "Es el último en tocarla, para que el árbitro no lo ve, porque precisamente hay dos jugadores que le impiden ver esa situación."
        ],
        "575": [
            2104.5,
            2108.5,
            "Juncá intentaba ganar esa pelota, Ike Carvajal que golpeó al aire."
        ],
        "576": [
            2109.5,
            2114.5,
            "Llegó al balón, su intento por despejar el lateral del Real Madrid, de nuevo saque de banda."
        ],
        "577": [
            2115.5,
            2119.5,
            "Estamos ya en el 36 de juego de la segunda parte con el Eibar."
        ],
        "578": [
            2119.5,
            2125.5,
            "El partido sigue abierto en cuanto al marcador, lógicamente es un resultado que nos deja todavía el partido muy vivo."
        ],
        "579": [
            2126.5,
            2130.5,
            "Modric juega para Kroos, aguanta bien Kroos, ahí la llegada de Inui, se coloca esa pelota por delante."
        ],
        "580": [
            2131.5,
            2134.5,
            "Ahora hacía Lucas Vázquez, llega el Madrid con cuatro dentro del área, se va al suelo."
        ],
        "581": [
            2135.5,
            2136.5,
            "Lucas Vázquez indica penalti al colegiado."
        ],
        "582": [
            2137.5,
            2142.5,
            "Penalti al colegiado en esa acción en la que Lucas Vázquez se ha ido de la cabeza."
        ],
        "583": [
            2142.5,
            2145.5,
            "Gil Manzano que indica la pena máxima para el Real Madrid."
        ],
        "584": [
            2146.5,
            2153.5,
            "Otra pérdida tonta en un saque de banda prácticamente en la raya de fondo del rival."
        ],
        "585": [
            2154.5,
            2159.5,
            "Pues Dani García es el que estaba ahí, vamos a ver repetida de nuevo la jugada."
        ],
        "586": [
            2160.5,
            2164.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido, el partido sigue en el partido."
        ],
        "587": [
            2164.5,
            2169.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido, el partido sigue en el partido."
        ],
        "588": [
            2170.5,
            2175.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido, el partido sigue en el partido."
        ],
        "589": [
            2176.5,
            2181.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido, el partido sigue en el partido."
        ],
        "590": [
            2182.5,
            2187.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido, el partido sigue en el partido."
        ],
        "591": [
            2188.5,
            2191.5,
            "El partido sigue abierto, el Real Madrid sigue en el partido."
        ],
        "592": [
            2191.5,
            2196.5,
            "La posibilidad de poder marcar lo va a hacer con ese lanzamiento abajo por el medio segundo."
        ],
        "593": [
            2197.5,
            2201.5,
            "Tanto para el Real Madrid que desde luego pone ya una renta importantísima en el partido."
        ],
        "594": [
            2202.5,
            2204.5,
            "Minuto 37 de juego de esta segunda parte."
        ],
        "595": [
            2205.5,
            2209.5,
            "Marcó Cristiano Ronaldo, llegó en segundo para el conjunto dirigido por Rafa Benítez."
        ],
        "596": [
            2210.5,
            2217.5,
            "Que pone ya, ya decimos, una ventaja más que sustancial teniendo en cuenta la altura en la que nos encontramos de partido."
        ],
        "597": [
            2217.5,
            2220.5,
            "Ahí tenemos el lanzamiento, se vence hacia la derecha Riesgo."
        ],
        "598": [
            2221.5,
            2229.5,
            "Controla muy bien la situación, Cristiano aguanta hasta el último momento, viendo que Riesgo se va a la derecha."
        ],
        "599": [
            2230.5,
            2234.5,
            "Asegura el golpeo tranquilamente por el medio."
        ],
        "600": [
            2235.5,
            2239.5,
            "Pues hemos visto seguramente en el partido a quienes también más discutibles de penalti."
        ],
        "601": [
            2240.5,
            2241.5,
            "Yo sinceramente ahí no he visto nada."
        ],
        "602": [
            2242.5,
            2244.5,
            "Como por ejemplo la de Junca con Cristiano Ronaldo."
        ],
        "603": [
            2244.5,
            2247.5,
            "Quizá pueda admitir muchas más dudas que esta."
        ],
        "604": [
            2248.5,
            2250.5,
            "Sí, sí, vamos, totalmente de acuerdo."
        ],
        "605": [
            2251.5,
            2253.5,
            "Y preparado en el Real Madrid el tercer y último cambio."
        ],
        "606": [
            2254.5,
            2258.5,
            "Quien se quedaba ahí fuera del once, por decirlo de alguna forma como sorpresa,"
        ],
        "607": [
            2259.5,
            2263.5,
            "porque habitualmente había sido titular, Karim Benzema, será quien entre al terreno de juego."
        ],
        "608": [
            2264.5,
            2269.5,
            "Pues a un paso el delantero francés de entrar al partido cuando Capa busca el centro."
        ],
        "609": [
            2270.5,
            2271.5,
            "Cortaba ahí Casemiro."
        ],
        "610": [
            2271.5,
            2275.5,
            "Juega Modric, sale de forma elegante con esa conducción."
        ],
        "611": [
            2276.5,
            2277.5,
            "Es una maravilla, es una maravilla."
        ],
        "612": [
            2280.5,
            2285.5,
            "Vamos a ver por qué ha sido el propio Modric el que ha terminado enviando esa pelota fuera."
        ],
        "613": [
            2286.5,
            2287.5,
            "Ha dejado salir prácticamente."
        ],
        "614": [
            2288.5,
            2291.5,
            "Sí, pero la ha tirado cuando estaba encerrado por los jugadores de Eibar."
        ],
        "615": [
            2292.5,
            2295.5,
            "Mientras se ha podido conducir y salir y ha tenido claridad, ha seguido."
        ],
        "616": [
            2296.5,
            2299.5,
            "Cuando se ha visto encerrado ha dicho, bueno, ahora la tiro fuera y que no se pueda hacer nada."
        ],
        "617": [
            2299.5,
            2302.5,
            "Cuando se ha visto encerrado ha dicho, bueno, ahora la tiro fuera y que la atiendan a mis compañeros."
        ],
        "618": [
            2303.5,
            2304.5,
            "Y es que Roberto está Carvajal tendido al terreno de juego."
        ],
        "619": [
            2305.5,
            2307.5,
            "Sí, sí, no, el problema es que igual efectivamente el cambio no puede ser el de Benzema,"
        ],
        "620": [
            2308.5,
            2312.5,
            "ya que Carvajal indicaba a Gil Manzano que necesitaba la camilla para abandonar el terreno de juego."
        ],
        "621": [
            2313.5,
            2315.5,
            "Problemas en el lateral derecho de Real Madrid."
        ],
        "622": [
            2316.5,
            2322.5,
            "Va a seguir siendo Benzema, le va a meter a Lucas Vázquez quizás del lateral derecho."
        ],
        "623": [
            2322.5,
            2328.5,
            "No sé, digo yo, porque ya Benzema desde luego está para salir."
        ],
        "624": [
            2329.5,
            2332.5,
            "De momento Rafa Benítez se acerca a hablar con Benzema."
        ],
        "625": [
            2333.5,
            2337.5,
            "Yo creo que ese gesto ya Roberto, el de acariciarle y de animarle,"
        ],
        "626": [
            2338.5,
            2340.5,
            "es sintomático de que pase lo que le pase a Carvajal."
        ],
        "627": [
            2341.5,
            2342.5,
            "Yo creo que Benzema va a saltar al campo."
        ],
        "628": [
            2343.5,
            2345.5,
            "Sí, el cambio de hecho además va a ser ese."
        ],
        "629": [
            2346.5,
            2349.5,
            "Se marcha Daniel Carvajal para que entre Karim Benzema."
        ],
        "630": [
            2349.5,
            2352.5,
            "Así que tendrá que reestructurar equipo, como bien está adelantando también Manu,"
        ],
        "631": [
            2353.5,
            2355.5,
            "es Lucas Vázquez quien se coloca en el lateral derecho."
        ],
        "632": [
            2356.5,
            2357.5,
            "Sí, sí."
        ],
        "633": [
            2358.5,
            2362.5,
            "Y Jairo Víz también a un paso de entrar al partido en las filas de Leibar."
        ],
        "634": [
            2363.5,
            2368.5,
            "Lucas Vázquez en el lateral derecho, Bale que caerá un poco a la derecha y debe terminar con el centro."
        ],
        "635": [
            2369.5,
            2373.5,
            "Bueno, pues otro problema más para la línea defensiva del Real Madrid, otra lesión más."
        ],
        "636": [
            2374.5,
            2378.5,
            "En este caso habrá que esperar a ver qué es lo que sucede cuando el Real Madrid se pone en el centro."
        ],
        "637": [
            2379.5,
            2383.5,
            "No se lo hagan las pruebas médicas a Carvajal, pero sería otra baja muy a tener en cuenta."
        ],
        "638": [
            2384.5,
            2386.5,
            "Y vamos ya con el cambio en el Eibar."
        ],
        "639": [
            2387.5,
            2392.5,
            "Como bien indicabas, Jairo Víz quien entraba ahí, Saúl Berjón quien abandona el terreno de juego."
        ],
        "640": [
            2393.5,
            2396.5,
            "Y Arruabarrena también a punto de hacerlo."
        ],
        "641": [
            2397.5,
            2400.5,
            "Bueno, pues ahora ese carrusel de cambios."
        ],
        "642": [
            2400.5,
            2413.5,
            "Enric, el delantero centro para que entre a quien fue destacado, protagonista, aparte con esta ovación también antes de comienzo del partido con ese balón de hierro."
        ],
        "643": [
            2414.5,
            2416.5,
            "Es un ídolo de la afición de Leibar."
        ],
        "644": [
            2417.5,
            2424.5,
            "Es un premio que le da Mendilibar a Arruabarrena, sin ninguna duda."
        ],
        "645": [
            2424.5,
            2425.5,
            "Un premio merecido."
        ],
        "646": [
            2427.5,
            2431.5,
            "Pues saltó al terreno de juego Arruabarrena, saltó Jairo Víz, lo hizo Benzema."
        ],
        "647": [
            2432.5,
            2441.5,
            "Con Lucas Vázquez ya apuntado como lateral derecho tras esos problemas de Carvajal que no hacen sino complicar."
        ],
        "648": [
            2442.5,
            2446.5,
            "Veremos cuál es el alcance en cualquier caso de esos problemas físicos de Carvajal."
        ],
        "649": [
            2446.5,
            2449.5,
            "Vamos a ver el toque de Dani García hacia Jairo Víz."
        ],
        "650": [
            2450.5,
            2453.5,
            "Un poquito fuerte, el balón demasiado complicado ahí para Jairo Víz."
        ],
        "651": [
            2456.5,
            2465.5,
            "Mendilibar va a estar muy, muy, muy satisfecho del trabajo en general de su equipo, del equipo de la Liga."
        ],
        "652": [
            2465.5,
            2466.5,
            "Va a estar encantado."
        ],
        "653": [
            2467.5,
            2474.5,
            "Incluso con la pelota también el equipo ha jugado francamente bien, con profundidad, con sentido, con amplitud."
        ],
        "654": [
            2475.5,
            2477.5,
            "Lo que va a estar muy, muy, muy bien."
        ],
        "655": [
            2478.5,
            2483.5,
            "Y el equipo de la Liga, que es el equipo de la Liga, va a estar muy, muy, muy contento."
        ],
        "656": [
            2483.5,
            2484.5,
            "Va a estar encantado."
        ],
        "657": [
            2485.5,
            2491.5,
            "Incluso con la pelota también el equipo ha jugado francamente bien, con profundidad, con sentido, con amplitud."
        ],
        "658": [
            2492.5,
            2504.5,
            "Lo que va a estar muy, muy, muy quemado van a ser los pequeños detalles, las pérdidas absurdas, saques de banda, faltas mal ejecutadas."
        ],
        "659": [
            2505.5,
            2517.5,
            "Que no solamente le han privado de generar más peligro, sino que incluso eso ha provocado peligro en su portería, como la situación del segundo de hoy."
        ],
        "660": [
            2518.5,
            2524.5,
            "Esos pequeños detalles de los que hemos hablado en el partido que al final se han convertido en muy importantes."
        ],
        "661": [
            2525.5,
            2528.5,
            "El que puede terminar doblemente satisfecho es Rafa Benítez."
        ],
        "662": [
            2528.5,
            2535.5,
            "Y esto acaba así, si el equipo es capaz otra vez de mantener su portería cero y de llevarse la victoria en Ipuruá."
        ],
        "663": [
            2536.5,
            2543.5,
            "Un encuentro que está siendo pulcro, sobrio del Real Madrid, sacrificado también y muy trabajado."
        ],
        "664": [
            2544.5,
            2550.5,
            "Pero un partido serio, seguramente en el tono que Rafa Benítez quiere que se desenvuelva su equipo."
        ],
        "665": [
            2550.5,
            2561.5,
            "Sí, sí. Un partido que en Madrid ha salido muy bien mentalizado, sabedor de la exigencia a la que le iba a obligar el Eibar."
        ],
        "666": [
            2562.5,
            2573.5,
            "Y yo desde el punto de vista defensivo, desde el punto de vista de la presión, de la intensidad, me atrevería a decir que si no es el mejor de los mejores partidos que ha tenido el Madrid esta temporada."
        ],
        "667": [
            2574.5,
            2583.5,
            "Luego además ha estado también muy acertado en la circulación de balón, dirigido extraordinariamente por Kroos y ayudado por Modric."
        ],
        "668": [
            2584.5,
            2593.5,
            "Y también la clave del primer gol, justo al finalizar la primera mitad, también ha sido muy importante."
        ],
        "669": [
            2594.5,
            2599.5,
            "Hay peligro ahí, Gareth Bale conectaba con Benzema. Este quería dejar de cara para Kroos, capa desde el suelo, rebañó esa pelota."
        ],
        "670": [
            2600.5,
            2610.5,
            "Danilo hacía el gesto en la demanda de salir en profundidad para ponerle pausa al partido con ese saque de banda que favorece al conjunto madrileño."
        ],
        "671": [
            2611.5,
            2620.5,
            "Ahí está Benzema, la devolución de Kroos, otra vez el francés, aparece Modric. Modric buscaba el pase, buscaba el movimiento de Cristiano Ronaldo, se lleva la falta."
        ],
        "672": [
            2621.5,
            2627.5,
            "Hay cartulina amarilla para Escalante y una excelente opción ahora, balón parado para el conjunto de Rafa Benítez."
        ],
        "673": [
            2628.5,
            2635.5,
            "Escalante que con esta tarjeta ve la décima de esta temporada en Liga, en 13 jornadas, por lo cual se perderá también el próximo partido."
        ],
        "674": [
            2636.5,
            2654.5,
            "Escalante es un jugador que no esconde nada. Cualquier posibilidad de disputa de balón dividido o una cercanía con el juego, va a ir a disputar y va a ir a disputar con todo."
        ],
        "675": [
            2655.5,
            2666.5,
            "Y a veces tiene estos inconvenientes, el encontrarse con el que llegas tarde y te sacan tarjeta amarilla."
        ],
        "676": [
            2667.5,
            2678.5,
            "Muy buena la oportunidad ahora, balón parado para el Real Madrid. La pelota está prácticamente casi terquísima de la frontal del área, con Cristiano de nuevo preparado."
        ],
        "677": [
            2679.5,
            2690.5,
            "Muy tapado riesgo, ahí seguramente con dificultades también para ver esa pelota. Vamos a ver el golpeo de Cristiano, el balón que sale rebotado por parte de la barrera."
        ],
        "678": [
            2691.5,
            2696.5,
            "Cristiano que buscó un lanzamiento por abajo, intentando sorprender con algún desvío también de la pelota."
        ],
        "679": [
            2697.5,
            2702.5,
            "Y hay falta ahora sobre Arrua Barrena. Ahí vemos cómo baja rapidísimo también la línea defensiva del Real Madrid."
        ],
        "680": [
            2702.5,
            2708.5,
            "Los cuatro de atrás más Casemiro, estaban en apenas tres segundos también ya en posición defensiva."
        ],
        "681": [
            2709.5,
            2719.5,
            "Tres minutos se añaden al partido, tres minutos le quedan de caso al Real Madrid para llegarse los tres puntos y tres minutos lo que tiene el Eibar, si quiere todavía darle algo de suspense al final del encuentro."
        ],
        "682": [
            2720.5,
            2732.5,
            "Tocaba a Verdi, toca ahora Dani García, con dificultades intentaba ganar ese balón Arrua Barrena, lo rebañó finalmente Casemiro antes del pase de Modric, que resbala, quizá no tenía un buen apoyo en el momento de golpear esa pelota."
        ],
        "683": [
            2733.5,
            2745.5,
            "Yo creo que le ha botado un poco, le ha botado en el momento del golpeo, le ha botado y por eso le ha salido tan alta y desviada. El Eibar lo va a intentar hasta el final, eso está garantizado."
        ],
        "684": [
            2746.5,
            2753.5,
            "Le cortaba Capa sobre Casemiro, que se ha hecho daño, se ha hecho daño ahí en esa acción, con Ander Capa."
        ],
        "685": [
            2754.5,
            2766.5,
            "A mí lo que hace el árbitro me parece bien, me parece justo, es si él interpreta que hay un riesgo de que el jugador tenga una lesión y tiene necesidad de que se le atienda, lo tiene que hacer, lo tiene que hacer."
        ],
        "686": [
            2767.5,
            2776.5,
            "Pero eso tendría que ser un criterio uniforme y hacerlo en todos los momentos y en todas las situaciones del juego de cualquier partido."
        ],
        "687": [
            2778.5,
            2781.5,
            "Lo primero es la salud del jugador, pero hay que tener un criterio."
        ],
        "688": [
            2781.5,
            2792.5,
            "Devolvió la pelota en Real Madrid, con el pecho a Rua Arena, buscaba a Verdi, de nuevo a Rua Arena, el toque de primero es de Dani García, balón para Jairo Villa, aparece también Juncá."
        ],
        "689": [
            2793.5,
            2805.5,
            "Lo intenta el Eibar con ese centro lateral, la salida de Nacho, el balón es para Escalante, que ahí se hace un pequeño lío, no pudo colocarse esa pelota por delante, la recupera el Real Madrid."
        ],
        "690": [
            2806.5,
            2820.5,
            "Sale Danilo, encuentra muy bien a Bale por dentro, continúa Gareth Bale, aparece Benzema dentro del área cristiano, también el francés, el lanzamiento de Karim Benzema a punto de convertirse en el tercer tanto del partido."
        ],
        "691": [
            2821.5,
            2830.5,
            "Le han faltado centímetros tan solo a ese buen remate con toda la intención del mundo de Benzema, que estuvo a un paso de lograr el tercero para el conjunto de Benitez."
        ],
        "692": [
            2831.5,
            2854.5,
            "Está llegando el Eibar, está llegando a este último tramo del partido ya muy justito de fuerza, se le nota ahora la distancia que había, la línea defensiva se ha quedado muy atrás, los espacios intermedios están siendo muy grandes y el Madrid ahora, desde hace unos minutos, tiene muchas más posibilidades de contragolpear y de correr."
        ],
        "693": [
            2855.5,
            2866.5,
            "Jairovic le arrebataba la pelota ahora a Gareth Bale, la rueda barrena con Jairovic, este para Verdi, atentísimo ahí Modric, en la recuperación, ley de la ventaja, no, al final no."
        ],
        "694": [
            2867.5,
            2871.5,
            "Y amarilla, amarilla para Verdi por esa entrada sobre Luka Modric."
        ],
        "695": [
            2871.5,
            2888.5,
            "Y amarilla para uno de los jugadores que ha entrado hoy como suplente, no hay tiempo para más, victoria del Real Madrid en esta decimotercera jornada en Ipurua, 0-2 Manu."
        ],
        "696": [
            2888.5,
            2917.5,
            "Pues hemos visto un partido muy atractivo, muy muy atractivo, un partido muy exigente, los dos equipos se han vaciado, la intensidad, la pelea, la garra ha sido enorme a lo largo de los 90 minutos y todos los jugadores que han participado en el partido eran conscientes de que había que pelear, había que ganar, había que ganar."
        ],
        "697": [
            2918.5,
            2928.5,
            "Había que sufrir y el partido iba a ser muy exigente, Madrid ha estado más acertado en la circulación, ha estado más acertado en los momentos puntuales y en los pequeños."
        ]
    }
}