{
    "segments": {
        "0": [
            0.0,
            1.0,
            "the match."
        ],
        "1": [
            1.0,
            7.0,
            "Chelsea have only once failed to make it through the group stage into the knockout stages and"
        ],
        "2": [
            7.0,
            26.0,
            "even that year they went on to win the Europa League under Rafa Benitez in the end."
        ],
        "3": [
            56.0,
            60.12,
            "We wondered whether he'd be fit for the game tonight, he went off in the league match last"
        ],
        "4": [
            60.12,
            63.12,
            "Friday but has made it."
        ],
        "5": [
            63.12,
            66.12,
            "Expensive signing in midfield."
        ],
        "6": [
            66.12,
            69.12,
            "Danilo helping the ball forward."
        ],
        "7": [
            69.12,
            83.0,
            "Hulen Lopetegui who did great things with the Spain under-19s and under-21s sides winning"
        ],
        "8": [
            83.0,
            87.0,
            "the European Championship at that level but he's under a little bit of pressure because"
        ],
        "9": [
            87.0,
            93.0,
            "Porto haven't won a trophy in the last two years and well, they normally do."
        ],
        "10": [
            93.0,
            102.0,
            "Good turn by Rahimi, the Nigerian World Cup player, lining up the shot, allowed to do"
        ],
        "11": [
            102.0,
            109.0,
            "that as well and no problems for Begovic in the end."
        ],
        "12": [
            109.0,
            112.0,
            "Yeah, nice and easy for Begovic."
        ],
        "13": [
            112.0,
            117.0,
            "Good play by Rahimi, nice comfortable shot with the left foot."
        ],
        "14": [
            122.0,
            128.0,
            "Jose Mourinho, he admits it's an emotional occasion, coming back here always, he's been"
        ],
        "15": [
            128.0,
            132.0,
            "back a couple of times before, hasn't won yet, one draw, one defeat."
        ],
        "16": [
            133.0,
            143.0,
            "Here's Aboubakar, very much the danger man, it's a good-looking ball through to Andre,"
        ],
        "17": [
            143.0,
            149.0,
            "the midfield player who recently got the winner in the big game against Benfica, the local"
        ],
        "18": [
            149.0,
            151.0,
            "Clásico in Portugal."
        ],
        "19": [
            151.0,
            155.0,
            "Yeah, he just fell asleep a bit Gary Cahill for the long throw, Aboubakar does really"
        ],
        "20": [
            155.0,
            160.0,
            "well, it's a nice ball to Andre, just out of his reach."
        ],
        "21": [
            163.0,
            170.0,
            "Porto drew 2-2 away at Dynamo Kiev on matchday one, they were just a minute or two away from"
        ],
        "22": [
            170.0,
            173.0,
            "getting the three points on the road on that occasion."
        ],
        "23": [
            173.0,
            179.0,
            "Surely offside here, flag does eventually go up very belatedly against Diego Costa,"
        ],
        "24": [
            179.0,
            181.0,
            "we were wondering for a moment."
        ],
        "25": [
            181.0,
            185.0,
            "Yeah, they just waited for Diego Costa to touch the ball, that was all, you could see"
        ],
        "26": [
            185.0,
            188.0,
            "he was a good ten yards offside."
        ],
        "27": [
            189.0,
            192.0,
            "Martinsen here up towards Aboubakar."
        ],
        "28": [
            192.0,
            197.0,
            "Should be a really good battle between Kertsum and Aboubakar, in you see two strong boys,"
        ],
        "29": [
            197.0,
            198.0,
            "quick."
        ],
        "30": [
            199.0,
            201.0,
            "Kertsum have won that battle."
        ],
        "31": [
            202.0,
            207.0,
            "Aboubakar got both of the goals in Kiev in the first match and the group."
        ],
        "32": [
            208.0,
            212.0,
            "It's gonna be brought back here for a Chelsea free-kick."
        ],
        "33": [
            213.0,
            214.0,
            "Here's why."
        ],
        "34": [
            215.0,
            218.0,
            "Ruben Neves with the challenge on William."
        ],
        "35": [
            219.0,
            223.0,
            "Just a pull of the shear, William overhits the ball there."
        ],
        "36": [
            231.0,
            234.0,
            "Sadly has been a bit of a problem for the team,"
        ],
        "37": [
            235.0,
            239.0,
            "sadly has been a strange season for Chelsea, their manager"
        ],
        "38": [
            239.0,
            244.0,
            "giving them a mark out of ten of minus one for their first half display at Newcastle,"
        ],
        "39": [
            244.0,
            247.0,
            "they did pull the game round in the end."
        ],
        "40": [
            247.0,
            252.0,
            "But it was another curious display and there have been rather too many so far."
        ],
        "41": [
            252.0,
            257.0,
            "Cesc Fabregas was talking to us last night here and said"
        ],
        "42": [
            257.0,
            261.0,
            "it's up to us as players to sort this out, we're not babies."
        ],
        "43": [
            261.0,
            263.0,
            "Yeah, and of course he's completely correct."
        ],
        "44": [
            263.0,
            267.0,
            "This is the team that was lauded three months ago for winning the league,"
        ],
        "45": [
            267.0,
            270.0,
            "winning it very easily, the same players are not doing it now."
        ],
        "46": [
            270.0,
            273.0,
            "You have to take the rough with the smooth, unfortunately."
        ],
        "47": [
            273.0,
            274.0,
            "Cesc knows that."
        ],
        "48": [
            278.0,
            282.0,
            "Made him very much to be the playmaker in Beyond Song as he was recently"
        ],
        "49": [
            282.0,
            286.0,
            "against Arsenal, when Chelsea did look like last year's model."
        ],
        "50": [
            286.0,
            291.0,
            "Here's Brahimi, could be a box of tricks for that Chelsea defence,"
        ],
        "51": [
            291.0,
            294.0,
            "and a test again on that side maybe for Ivanovic."
        ],
        "52": [
            298.0,
            302.0,
            "Mbula, plays it back to Danilo Pereira."
        ],
        "53": [
            305.0,
            310.0,
            "Mbula was one of many new arrivals in the summer, 14 million pounds from Marseille."
        ],
        "54": [
            311.0,
            313.0,
            "And Boubacar holds it up well."
        ],
        "55": [
            316.0,
            317.0,
            "Andrei, Andrei."
        ],
        "56": [
            322.0,
            325.0,
            "This is the defender, Ivan Marcano."
        ],
        "57": [
            328.0,
            330.0,
            "Brahimi looks lively already, doesn't he?"
        ],
        "58": [
            330.0,
            331.0,
            "Yes, he does."
        ],
        "59": [
            331.0,
            332.0,
            "Here he is again."
        ],
        "60": [
            335.0,
            339.0,
            "No free kick given, Porto should have had one for Ramirez's challenge."
        ],
        "61": [
            343.0,
            345.0,
            "Here's Diego Costa."
        ],
        "62": [
            347.0,
            348.0,
            "Good stuff."
        ],
        "63": [
            352.0,
            355.0,
            "Oh, and it took a very good save to Fabregas there."
        ],
        "64": [
            355.0,
            357.0,
            "From Casillas."
        ],
        "65": [
            360.0,
            365.0,
            "Strange to see him playing for anybody other than Real Madrid, isn't it?"
        ],
        "66": [
            365.0,
            369.0,
            "Yeah, the Porto fans are whistling there for that they think is a foul."
        ],
        "67": [
            371.0,
            374.0,
            "Diego Costa goes past Mike Cahn, lays Fabregas in,"
        ],
        "68": [
            374.0,
            376.0,
            "but it was a comfortable save for Iker Casillas."
        ],
        "69": [
            377.0,
            381.0,
            "It's been hit by Fabregas and here comes the Chelsea corner kick,"
        ],
        "70": [
            381.0,
            384.0,
            "which goes an awful long way and yet Brahimi can hook it away."
        ],
        "71": [
            390.0,
            393.0,
            "Costa's in there again and is in an offside position."
        ],
        "72": [
            400.0,
            403.0,
            "Yeah, it was actually, it looked as if he was marginal."
        ],
        "73": [
            404.0,
            409.0,
            "This is the hit from Cesc Fabregas into Casillas' near post,"
        ],
        "74": [
            409.0,
            410.0,
            "he's not getting beaten there."
        ],
        "75": [
            420.0,
            422.0,
            "Danilo Pereira."
        ],
        "76": [
            426.0,
            431.0,
            "It's Mike on the captain to the Dutch World Cup defender, Bruno Martins."
        ],
        "77": [
            431.0,
            436.0,
            "Martins in the left-back position to Mike Ruffer to the Mexican, Lallun."
        ],
        "78": [
            437.0,
            439.0,
            "Yeah, it's a nice little battle down this side,"
        ],
        "79": [
            439.0,
            442.0,
            "Brahimi and Martins into Pedro and Ivanovic."
        ],
        "80": [
            449.0,
            452.0,
            "Willian doing the tracking back, so beloved of his manager."
        ],
        "81": [
            452.0,
            455.0,
            "They'll have to, they'll have to do it."
        ],
        "82": [
            455.0,
            458.0,
            "Pedro will have to do it, Willian will have to do it."
        ],
        "83": [
            459.0,
            461.0,
            "As the full-backs like to get forward for Porto."
        ],
        "84": [
            467.0,
            472.0,
            "Pedro and Diego Costa rather got in each other's way there."
        ],
        "85": [
            481.0,
            482.0,
            "Ivanovic with the header."
        ],
        "86": [
            483.0,
            488.0,
            "Chelsea have only lost once ever against Portuguese opposition,"
        ],
        "87": [
            488.0,
            491.0,
            "but it was against the team in front of them tonight"
        ],
        "88": [
            491.0,
            495.0,
            "when Jose Mourinho first came back here and Benny McCarthy got the winner."
        ],
        "89": [
            496.0,
            499.0,
            "That was just a few months after Porto had won the Champions League."
        ],
        "90": [
            503.0,
            504.0,
            "Here's John Obi McHale."
        ],
        "91": [
            505.0,
            509.0,
            "This selection may be a sign that Chelsea wouldn't be broken-hearted"
        ],
        "92": [
            509.0,
            513.0,
            "by a point he's in there to be very much the shield for that defence."
        ],
        "93": [
            525.0,
            530.0,
            "Kuzma came a farther again the other day, as indeed did Eden Hazard."
        ],
        "94": [
            531.0,
            536.0,
            "But we're told that is not the reason why he's been left out of the side here."
        ],
        "95": [
            537.0,
            540.0,
            "Real eyebrows raised when that selection came through."
        ],
        "96": [
            540.0,
            541.0,
            "Here's Pedro."
        ],
        "97": [
            543.0,
            546.0,
            "Good quick feet from him, still alive, Ivanovic."
        ],
        "98": [
            547.0,
            549.0,
            "Pedro again to cut it back."
        ],
        "99": [
            555.0,
            560.0,
            "Almost a question this season, isn't it, Steve, of will the real Chelsea stand?"
        ],
        "100": [
            560.0,
            561.0,
            "Yes."
        ],
        "101": [
            563.0,
            564.0,
            "Very much so, Ian."
        ],
        "102": [
            566.0,
            568.0,
            "Like a lot of teams in the Barclays Premier League,"
        ],
        "103": [
            568.0,
            570.0,
            "but certainly Chelsea being the champions."
        ],
        "104": [
            571.0,
            573.0,
            "Played well against Arsenal, as you rightly said,"
        ],
        "105": [
            573.0,
            576.0,
            "won easily in the first matchday of the Champions League."
        ],
        "106": [
            577.0,
            579.0,
            "And they do at a more consistent level."
        ],
        "107": [
            581.0,
            582.0,
            "Big night for them this evening."
        ],
        "108": [
            585.0,
            587.0,
            "They look nice and comfortable at the moment."
        ],
        "109": [
            588.0,
            589.0,
            "Taking the play."
        ],
        "110": [
            589.0,
            594.0,
            "Ivanovic back to Kuzma, who continues to be preferred to John Terry,"
        ],
        "111": [
            594.0,
            597.0,
            "who does at least make the bench tonight."
        ],
        "112": [
            597.0,
            599.0,
            "Radamau, Falkow, Dozen."
        ],
        "113": [
            600.0,
            603.0,
            "And the word is that Oskar and Nemanja Matic didn't even travel."
        ],
        "114": [
            604.0,
            607.0,
            "So I think the manager is sending out one or two messages."
        ],
        "115": [
            620.0,
            622.0,
            "Pedro is dispossessed."
        ],
        "116": [
            624.0,
            630.0,
            "Last season in the Champions League here, Porto 1-5, Drew 1, lost none."
        ],
        "117": [
            632.0,
            634.0,
            "Pretty tough nut to crack in these parts."
        ],
        "118": [
            635.0,
            636.0,
            "Very difficult stadium to come and play."
        ],
        "119": [
            636.0,
            638.0,
            "Lovely stadium, great atmosphere."
        ],
        "120": [
            639.0,
            641.0,
            "You played here for Real Madrid, didn't you?"
        ],
        "121": [
            641.0,
            642.0,
            "Yes I did."
        ],
        "122": [
            642.0,
            644.0,
            "Yes, definitely, good family."
        ],
        "123": [
            645.0,
            649.0,
            "Meet Neymar, Macfiedel has been very comfortable here in Perena's team."
        ],
        "124": [
            653.0,
            655.0,
            "Arabal, Mbatale clearly coming on top of his game."
        ],
        "125": [
            660.0,
            662.0,
            "I think I told you that's my team!"
        ],
        "126": [
            662.0,
            663.0,
            "Vidal from Pedralla,"
        ],
        "127": [
            663.0,
            665.0,
            "Yes, I did, yes."
        ],
        "128": [
            665.0,
            667.0,
            "The good old days."
        ],
        "129": [
            668.0,
            673.0,
            "When Iker Casillas was in goal for Real Madrid even then, wasn't he?"
        ],
        "130": [
            673.0,
            675.0,
            "Yeah, starting to make me feel old now."
        ],
        "131": [
            675.0,
            678.0,
            "Yeah, well, he sets a record, doesn't he, tonight?"
        ],
        "132": [
            678.0,
            681.0,
            "Nobody can beat it, he's gone past his mate Xavi."
        ],
        "133": [
            681.0,
            684.0,
            "152 Champions League appearances,"
        ],
        "134": [
            684.0,
            688.0,
            "this fellow, Lopetki, refused to talk about all of that yesterday,"
        ],
        "135": [
            688.0,
            692.0,
            "just another player, I'm not gonna talk about how he fell out with Jose Mourinho at Real Madrid."
        ],
        "136": [
            694.0,
            697.0,
            "Yeah, it's just another sideshow, they don't want to get involved with that."
        ],
        "137": [
            697.0,
            699.0,
            "He didn't either."
        ],
        "138": [
            699.0,
            701.0,
            "You're talking on the pitch, that's all that matters tonight,"
        ],
        "139": [
            701.0,
            703.0,
            "and Iker's made a comfortable save already."
        ],
        "140": [
            704.0,
            708.0,
            "He's a great lad, deserves everything that he's achieved in this game."
        ],
        "141": [
            709.0,
            712.0,
            "Bit of a miscue that time by Aboubakar."
        ],
        "142": [
            716.0,
            718.0,
            "Zouma to sort that one out."
        ],
        "143": [
            718.0,
            721.0,
            "Swollen on Ita Brahim, it was a bit of an untidy clearance, in truth."
        ],
        "144": [
            723.0,
            725.0,
            "This is Martins Indy."
        ],
        "145": [
            726.0,
            728.0,
            "Now Marcano, across to the skipper."
        ],
        "146": [
            728.0,
            733.0,
            "Maicon, not to be confused by the rather more famous Brazilian of that name."
        ],
        "147": [
            736.0,
            742.0,
            "Gareth Bale gave a bit of a going-over in those Spurs intermatches a few seasons ago."
        ],
        "148": [
            748.0,
            750.0,
            "There's only no excuse with the surface here,"
        ],
        "149": [
            750.0,
            753.0,
            "we were down there earlier on, weren't we, and it's immaculate."
        ],
        "150": [
            754.0,
            755.0,
            "Yeah, absolutely beautiful."
        ],
        "151": [
            756.0,
            758.0,
            "So it should be, the end of September."
        ],
        "152": [
            765.0,
            769.0,
            "Spalak let up, seems nobody can displace him from that left-back role."
        ],
        "153": [
            769.0,
            774.0,
            "He's got Babarakman, who's just arrived, trying to get past him."
        ],
        "154": [
            774.0,
            775.0,
            "He'll take some beating."
        ],
        "155": [
            775.0,
            777.0,
            "Now then, Willian, with Pedro in a bit of space,"
        ],
        "156": [
            777.0,
            779.0,
            "he took it very well, Pedro!"
        ],
        "157": [
            779.0,
            783.0,
            "Very good save there from Casillas, it comes out to Diego Costa."
        ],
        "158": [
            784.0,
            788.0,
            "Wonderful save by the goalkeeper making history tonight."
        ],
        "159": [
            788.0,
            793.0,
            "Now Fabregas, Chelsea could have been ahead, maybe should have been ahead."
        ],
        "160": [
            794.0,
            795.0,
            "Flags up for offside here."
        ],
        "161": [
            795.0,
            797.0,
            "Yeah, really nice play by Chelsea,"
        ],
        "162": [
            797.0,
            801.0,
            "lovely header by Diego Costa to put Willian through,"
        ],
        "163": [
            802.0,
            804.0,
            "using his size, using his physique."
        ],
        "164": [
            805.0,
            808.0,
            "It was a great save by Iker Casillas."
        ],
        "165": [
            809.0,
            812.0,
            "There's the offside decision, you can clearly see."
        ],
        "166": [
            813.0,
            816.0,
            "Pedro, lovely first touch, doesn't really get hold of it."
        ],
        "167": [
            818.0,
            820.0,
            "But he's got great agility, Iker Casillas,"
        ],
        "168": [
            820.0,
            823.0,
            "what he lacks in size, that's what he thinks of it."
        ],
        "169": [
            823.0,
            826.0,
            "He thinks he should have scored, Ian, that's what he thinks."
        ],
        "170": [
            829.0,
            832.0,
            "Big, big moment maybe in the game, that one."
        ],
        "171": [
            834.0,
            837.0,
            "Casillas, when he first broke in the team when you were around at Real Madrid,"
        ],
        "172": [
            837.0,
            839.0,
            "he used to drive an old banger in, didn't he?"
        ],
        "173": [
            839.0,
            841.0,
            "To train, he'd sometimes come on the bus."
        ],
        "174": [
            841.0,
            845.0,
            "Well, initially he came on the bus because he hadn't learned to drive, he was that young."
        ],
        "175": [
            848.0,
            850.0,
            "The rest is history."
        ],
        "176": [
            851.0,
            853.0,
            "Next minute he's befriending kings and queens."
        ],
        "177": [
            854.0,
            858.0,
            "Porto will get a free kick here, they are topping the league."
        ],
        "178": [
            859.0,
            864.0,
            "This is Maxi Pereira, one of the new arrivals, the Uruguayan international,"
        ],
        "179": [
            864.0,
            869.0,
            "who's well known to England and quite a few other countries and teams as well."
        ],
        "180": [
            870.0,
            872.0,
            "That was a good opportunity, that, Ian, he wasted it."
        ],
        "181": [
            872.0,
            875.0,
            "Maxi Pereira, really poor ball, the court has been acquitted out."
        ],
        "182": [
            876.0,
            881.0,
            "18-year-old Bruno Neves, good young player to take the corner kick."
        ],
        "183": [
            886.0,
            887.0,
            "Ruben Neves."
        ],
        "184": [
            888.0,
            892.0,
            "And Ivanovic's header was not a good one, it's given Begovic a bit of a problem."
        ],
        "185": [
            892.0,
            894.0,
            "Which he's got to get out of the way."
        ],
        "186": [
            895.0,
            897.0,
            "He's got to get out of the way, he's got to get out of the way."
        ],
        "187": [
            898.0,
            900.0,
            "He's got to get out of the way, he's got to get out of the way."
        ],
        "188": [
            901.0,
            904.0,
            "And Ivanovic's header was not a good one, it's given Begovic a bit of a problem."
        ],
        "189": [
            905.0,
            906.0,
            "Which he sorts out with his fist."
        ],
        "190": [
            908.0,
            910.0,
            "But there still could be something here for Porto."
        ],
        "191": [
            911.0,
            912.0,
            "Ruben Neves again."
        ],
        "192": [
            913.0,
            916.0,
            "Have to close him down quickly, they have to close him down quickly,"
        ],
        "193": [
            916.0,
            918.0,
            "can't allow him to get a shot off like that."
        ],
        "194": [
            920.0,
            921.0,
            "That could have went anywhere."
        ],
        "195": [
            921.0,
            922.0,
            "Here comes the Porto corner."
        ],
        "196": [
            926.0,
            929.0,
            "Markano was looking to attack that, Ivanovic did well to win the header."
        ],
        "197": [
            934.0,
            940.0,
            "Porto will fancy that they can maybe just take advantage of Chelsea's current uncertainties,"
        ],
        "198": [
            940.0,
            945.0,
            "which were articulately in the favour of Neves."
        ],
        "199": [
            945.0,
            953.0,
            "Chelsea's current uncertainties, which were articulately given full airing last night"
        ],
        "200": [
            953.0,
            955.0,
            "at Jose Mourinho's press conference."
        ],
        "201": [
            956.0,
            958.0,
            "Are there any untouchables at the moment, he was asked?"
        ],
        "202": [
            959.0,
            960.0,
            "None."
        ],
        "203": [
            960.0,
            963.0,
            "Players need to be more consistent to earn that status."
        ],
        "204": [
            965.0,
            966.0,
            "That's what he said."
        ],
        "205": [
            966.0,
            968.0,
            "We can all agree with that, can't we?"
        ],
        "206": [
            968.0,
            970.0,
            "I don't think there's any problem with that."
        ],
        "207": [
            971.0,
            976.0,
            "Nearly a problem there for Maicon, who just about found his feet in time to get back to Casillas."
        ],
        "208": [
            977.0,
            978.0,
            "Mikel with the header."
        ],
        "209": [
            980.0,
            982.0,
            "Yasin Brahimi."
        ],
        "210": [
            984.0,
            985.0,
            "Very nice."
        ],
        "211": [
            988.0,
            992.0,
            "Pereira, that's not a good ball from him, Aspilaqueta cuts it out, they'll look for the counter."
        ],
        "212": [
            995.0,
            999.0,
            "Ruben Neves did very well, and there's that throw again that they've been called out with."
        ],
        "213": [
            1000.0,
            1003.0,
            "Aboubacar running into the channel."
        ],
        "214": [
            1003.0,
            1010.0,
            "Andres immediately went into the middle, he knew exactly what was going to happen with that kind of scissor movement between those two."
        ],
        "215": [
            1017.0,
            1018.0,
            "Fabregas."
        ],
        "216": [
            1019.0,
            1020.0,
            "Here's Willian."
        ],
        "217": [
            1022.0,
            1028.0,
            "Just a little bit too much on the pass, allowing for the defender Marcado to come in and get it away."
        ],
        "218": [
            1029.0,
            1031.0,
            "He's done well on Diego Costa tonight."
        ],
        "219": [
            1046.0,
            1047.0,
            "It's Ivanovic."
        ],
        "220": [
            1050.0,
            1056.0,
            "It's the first really bad spell he's had since joining the club, a fabulous signing overall of course for Chelsea."
        ],
        "221": [
            1057.0,
            1061.0,
            "I guess it happens to everybody at some point in his career, but the form just deserts you."
        ],
        "222": [
            1065.0,
            1066.0,
            "It's Brahimi now."
        ],
        "223": [
            1071.0,
            1072.0,
            "Mbula."
        ],
        "224": [
            1073.0,
            1078.0,
            "Plenty of room for Aboubacar to turn and shoot. Chelsea didn't close him down then, it could have been costly."
        ],
        "225": [
            1079.0,
            1082.0,
            "Pedro took a kick to the ankle there, he stayed down."
        ],
        "226": [
            1083.0,
            1087.0,
            "Still on the floor, needing some treatment as the attack goes on without him."
        ],
        "227": [
            1087.0,
            1089.0,
            "He seems to be OK to be honest."
        ],
        "228": [
            1091.0,
            1093.0,
            "He's clambering back to his feet, out of your picture."
        ],
        "229": [
            1098.0,
            1104.0,
            "The referee here is going to administer a yellow card to the referee."
        ],
        "230": [
            1104.0,
            1109.0,
            "Going to administer a yellow card to Martin Zindy."
        ],
        "231": [
            1117.0,
            1119.0,
            "Ooh, yes."
        ],
        "232": [
            1120.0,
            1123.0,
            "Thankfully Pedro's up, it was a nasty one."
        ],
        "233": [
            1124.0,
            1127.0,
            "Right in his ankle, see his ankle turn over."
        ],
        "234": [
            1129.0,
            1130.0,
            "Another one."
        ],
        "235": [
            1130.0,
            1131.0,
            "Can't complain can he?"
        ],
        "236": [
            1132.0,
            1135.0,
            "No, Martin Zindy can't, it was a naughty little challenge here."
        ],
        "237": [
            1136.0,
            1137.0,
            "Thankfully Pedro's up and about."
        ],
        "238": [
            1138.0,
            1144.0,
            "Williams' free kicks have caused a lot of problems this season, eluding everyone and going into man."
        ],
        "239": [
            1144.0,
            1148.0,
            "It's happened a couple of times, including at Newcastle for the equaliser at the weekend."
        ],
        "240": [
            1151.0,
            1155.0,
            "Trying to get people running across the goalkeeper's line here, Chelsea."
        ],
        "241": [
            1155.0,
            1160.0,
            "And Diego Costa is involved in another little verbal spat."
        ],
        "242": [
            1166.0,
            1169.0,
            "It wouldn't be a game of football if he didn't get involved with somebody."
        ],
        "243": [
            1174.0,
            1176.0,
            "They need him to keep his cool and stay out of trouble."
        ],
        "244": [
            1178.0,
            1180.0,
            "Easy for us to say, here's William."
        ],
        "245": [
            1180.0,
            1184.0,
            "Get this one right, that's out by Andre, Andre who fouled that one."
        ],
        "246": [
            1189.0,
            1190.0,
            "Here's John Obi-Mikel."
        ],
        "247": [
            1204.0,
            1207.0,
            "Nahimi, the man who's been in the game for a long time."
        ],
        "248": [
            1208.0,
            1211.0,
            "Nahimi, he's a player you like isn't he?"
        ],
        "249": [
            1212.0,
            1215.0,
            "Yeah, I liked him from the last World Cup in for Algeria."
        ],
        "250": [
            1216.0,
            1220.0,
            "He was playing in Granada in Spain, performed really well, looked really pacey."
        ],
        "251": [
            1222.0,
            1226.0,
            "Since he's arrived at Porto, did particularly well last year in the Champions League and in the league."
        ],
        "252": [
            1228.0,
            1230.0,
            "I'd like to see him do a little bit more today though."
        ],
        "253": [
            1230.0,
            1236.0,
            "Up towards Aboubakar, and this time Zouma wins the physical battle with him, it'll be one of many tonight."
        ],
        "254": [
            1240.0,
            1244.0,
            "And having won their first game 4-0 against Makabi Tel Aviv,"
        ],
        "255": [
            1245.0,
            1251.0,
            "a draw would be no bad result in a game which Jose Mourinho describes as the toughest in the group."
        ],
        "256": [
            1253.0,
            1256.0,
            "Yeah, you're right Ian, you said that before in the interview with Des,"
        ],
        "257": [
            1256.0,
            1258.0,
            "he considers this to be the toughest game away from home."
        ],
        "258": [
            1260.0,
            1262.0,
            "If he picks up anything here he'll be happy."
        ],
        "259": [
            1263.0,
            1266.0,
            "I fully expect Chelsea to go on and qualify quite comfortably."
        ],
        "260": [
            1271.0,
            1273.0,
            "Flicked on towards Fabregas."
        ],
        "261": [
            1276.0,
            1280.0,
            "Playing very far forward, here's Kostra again, that's a good ball, Ramirez!"
        ],
        "262": [
            1281.0,
            1284.0,
            "Well he's scored with a Humdinger at St James' Park from the back of the net."
        ],
        "263": [
            1284.0,
            1287.0,
            "Humdinger at St James' Park from further out than that."
        ],
        "264": [
            1287.0,
            1292.0,
            "Yeah, he just got caught there, but again, real good signs by Diego Kostra,"
        ],
        "265": [
            1292.0,
            1297.0,
            "good flick on and good movement to control the lay-off to Ramirez."
        ],
        "266": [
            1304.0,
            1309.0,
            "Over the last four seasons, Chelsea's record away from home in the Champions League,"
        ],
        "267": [
            1309.0,
            1313.0,
            "six wins, seven draws, six defeats, so win some, lose some."
        ],
        "268": [
            1314.0,
            1319.0,
            "Even in the season they won the Champions League, they didn't win away until the quarter-finals."
        ],
        "269": [
            1324.0,
            1325.0,
            "It's Andrei Andrei."
        ],
        "270": [
            1327.0,
            1331.0,
            "Flipped sideways by Ruben Neves, Maxi Pereira went for a non-existent gap really."
        ],
        "271": [
            1332.0,
            1334.0,
            "Neves has won it back again and did some good work."
        ],
        "272": [
            1334.0,
            1336.0,
            "Here's the youngster again."
        ],
        "273": [
            1349.0,
            1355.0,
            "They try to pick up Martins, that's a very poor clearing ball from Ivanovic, could cause a problem."
        ],
        "274": [
            1355.0,
            1358.0,
            "The referee's not giving it, he's in Bula instead."
        ],
        "275": [
            1362.0,
            1366.0,
            "Boubacar stays down in the penalty area, Brahimi makes his way through,"
        ],
        "276": [
            1366.0,
            1369.0,
            "Chelsea looking just a little uncertain at times back there."
        ],
        "277": [
            1370.0,
            1373.0,
            "Yeah, I don't think it was a foul, I think the tackle was fine,"
        ],
        "278": [
            1373.0,
            1378.0,
            "he looked at it as a scissor motion, but he has to be very careful, Ivanovic, he goes to ground a lot."
        ],
        "279": [
            1378.0,
            1382.0,
            "Boubacar, he's got to be careful, he's got to be very careful."
        ],
        "280": [
            1382.0,
            1384.0,
            "Goes to ground a lot."
        ],
        "281": [
            1384.0,
            1385.0,
            "Boubacar!"
        ],
        "282": [
            1392.0,
            1397.0,
            "Cesc Fabregas just having a little chat to Kurt Zouma back there."
        ],
        "283": [
            1398.0,
            1401.0,
            "He wins the challenge there and his left leg follows him, it's fine."
        ],
        "284": [
            1403.0,
            1406.0,
            "He just has to be careful, two or three times he's gone to ground."
        ],
        "285": [
            1407.0,
            1411.0,
            "He's won the tackles, there's Lopetegui, he thinks it's a penalty."
        ],
        "286": [
            1412.0,
            1414.0,
            "Not getting anything there, I'm sorry."
        ],
        "287": [
            1414.0,
            1415.0,
            "Sit back down."
        ],
        "288": [
            1424.0,
            1425.0,
            "Fabregas."
        ],
        "289": [
            1428.0,
            1432.0,
            "It's John Obi McLeod for the English champions."
        ],
        "290": [
            1435.0,
            1438.0,
            "Trying to pick up the run of Pedro, had that wonderful chance this time,"
        ],
        "291": [
            1438.0,
            1440.0,
            "Costa's definitely got it by Ivan Marcano."
        ],
        "292": [
            1441.0,
            1443.0,
            "It's going to be yellow as well."
        ],
        "293": [
            1446.0,
            1450.0,
            "Again, another good flick by Diego Costa before, to Cesc Fabregas,"
        ],
        "294": [
            1450.0,
            1455.0,
            "and he's up and about, his willingness to chase the ball and get something out of it like that."
        ],
        "295": [
            1455.0,
            1457.0,
            "And it was, it was a foul."
        ],
        "296": [
            1457.0,
            1461.0,
            "You can see he gets a good touch on it here, comes siding through Ivan Marcano."
        ],
        "297": [
            1462.0,
            1463.0,
            "Bank."
        ],
        "298": [
            1464.0,
            1466.0,
            "It's a yellow card."
        ],
        "299": [
            1467.0,
            1469.0,
            "Well done, Diego Costa."
        ],
        "300": [
            1471.0,
            1473.0,
            "Not much doubt about that one."
        ],
        "301": [
            1475.0,
            1479.0,
            "Gives Chelsea the chance here to maybe cook up something."
        ],
        "302": [
            1483.0,
            1487.0,
            "Fabregas, just nursing a little knock he took in training,"
        ],
        "303": [
            1487.0,
            1491.0,
            "he says he doesn't even remember what caused it, but hence the bandage tonight."
        ],
        "304": [
            1501.0,
            1506.0,
            "Towards that back post, a hitter towards the far side by Gary Cahill,"
        ],
        "305": [
            1506.0,
            1508.0,
            "who got up from the back."
        ],
        "306": [
            1508.0,
            1511.0,
            "It was the right free kick here because it was a mismatch there,"
        ],
        "307": [
            1511.0,
            1513.0,
            "Kurt Zouma or Maxi Pereira at the far post."
        ],
        "308": [
            1514.0,
            1516.0,
            "Just sailed over his head for Gary Cahill coming round the back,"
        ],
        "309": [
            1516.0,
            1519.0,
            "but that's certainly an area where they can exploit."
        ],
        "310": [
            1523.0,
            1527.0,
            "Very pensive Jose Mourinho, who is looking at his own statue"
        ],
        "311": [
            1527.0,
            1529.0,
            "in the Porto Museum yesterday."
        ],
        "312": [
            1529.0,
            1532.0,
            "There are statues of Andrei Villas-Boas, who did well here as well."
        ],
        "313": [
            1532.0,
            1537.0,
            "Not so very far away, one of the late and great Sir Bobby Robson,"
        ],
        "314": [
            1537.0,
            1539.0,
            "another title winner at Porto."
        ],
        "315": [
            1541.0,
            1544.0,
            "Great place to visit, by the way, if you're ever in this part of the world."
        ],
        "316": [
            1551.0,
            1554.0,
            "Two times European champions, Porto."
        ],
        "317": [
            1554.0,
            1557.0,
            "Not only under Jose Mourinho, but 1987 as well,"
        ],
        "318": [
            1557.0,
            1560.0,
            "when Paolo Futre was the star turn,"
        ],
        "319": [
            1560.0,
            1563.0,
            "later to turn up at West Ham United."
        ],
        "320": [
            1564.0,
            1566.0,
            "Yeah, he was a super player, Paolo was."
        ],
        "321": [
            1567.0,
            1569.0,
            "Let it go, Madrid, as well, we start."
        ],
        "322": [
            1585.0,
            1589.0,
            "Cahill to spread it wide for Aspela Queta."
        ],
        "323": [
            1592.0,
            1596.0,
            "Mikel, it's towards Pedro, but it ought to be Casillas' ball,"
        ],
        "324": [
            1596.0,
            1599.0,
            "it is at the second attempt."
        ],
        "325": [
            1606.0,
            1608.0,
            "That was a poor ball really by Nbula."
        ],
        "326": [
            1609.0,
            1612.0,
            "Could have caused a problem for his team, but didn't."
        ],
        "327": [
            1615.0,
            1619.0,
            "Looking for those swift breaks to try to get the speedy Pedro,"
        ],
        "328": [
            1619.0,
            1621.0,
            "making runs from midfield."
        ],
        "329": [
            1621.0,
            1623.0,
            "Fabregas, too, that's his ball towards Diego Costa,"
        ],
        "330": [
            1623.0,
            1625.0,
            "who's a bit short of support up there."
        ],
        "331": [
            1630.0,
            1631.0,
            "Fabregas."
        ],
        "332": [
            1633.0,
            1635.0,
            "Dancing feet from Fabregas."
        ],
        "333": [
            1636.0,
            1642.0,
            "Diego Costa, just one more game to serve of his domestic band,"
        ],
        "334": [
            1642.0,
            1646.0,
            "that'll be against Southampton at the weekend."
        ],
        "335": [
            1647.0,
            1649.0,
            "Saturday night game, Chelsea fly back tonight,"
        ],
        "336": [
            1649.0,
            1651.0,
            "directly after the game."
        ],
        "337": [
            1651.0,
            1656.0,
            "We never get our goal show going on on BT Sport ESPN as well,"
        ],
        "338": [
            1656.0,
            1658.0,
            "tonight for all the action right around Europe,"
        ],
        "339": [
            1658.0,
            1661.0,
            "as it happens, all the goals as they go in."
        ],
        "340": [
            1661.0,
            1665.0,
            "And we'll have a highlight show from 10 o'clock this evening."
        ],
        "341": [
            1667.0,
            1669.0,
            "Action from all the matches."
        ],
        "342": [
            1675.0,
            1676.0,
            "Here's Pedro."
        ],
        "343": [
            1682.0,
            1685.0,
            "It's been a few loose balls recently, it's a real sloppy last ten minutes"
        ],
        "344": [
            1685.0,
            1687.0,
            "of play, but it's a good start."
        ],
        "345": [
            1688.0,
            1691.0,
            "It's been a few loose balls recently, it's a real sloppy last ten minutes"
        ],
        "346": [
            1691.0,
            1692.0,
            "of the game."
        ],
        "347": [
            1697.0,
            1702.0,
            "Don't forget, tomorrow, Champions League coverage from 6.30pm on BT Sport Europe,"
        ],
        "348": [
            1702.0,
            1705.0,
            "and our feature game later on will be Manchester United"
        ],
        "349": [
            1705.0,
            1707.0,
            "at home to Wolfsburg."
        ],
        "350": [
            1707.0,
            1710.0,
            "United needing the points after that slip-up against PSV Eindhoven"
        ],
        "351": [
            1710.0,
            1712.0,
            "on matchday one."
        ],
        "352": [
            1712.0,
            1715.0,
            "On BT Sport 2 from 7pm it'll be Borussia Mönchengladbach"
        ],
        "353": [
            1715.0,
            1717.0,
            "facing Manchester City."
        ],
        "354": [
            1725.0,
            1726.0,
            "Aboubacar."
        ],
        "355": [
            1727.0,
            1728.0,
            "Here's..."
        ],
        "356": [
            1729.0,
            1730.0,
            "Brahimi."
        ],
        "357": [
            1733.0,
            1736.0,
            "Aboubacar, by the way, has got six goals in seven matches so far"
        ],
        "358": [
            1736.0,
            1738.0,
            "for Porto this season."
        ],
        "359": [
            1738.0,
            1742.0,
            "Free kick for Willian, no, the referee waves play on because Porto have the ball."
        ],
        "360": [
            1744.0,
            1746.0,
            "Comes out to Maxi Padreana."
        ],
        "361": [
            1747.0,
            1749.0,
            "Good run from the Uruguayan."
        ],
        "362": [
            1750.0,
            1754.0,
            "Nobody that deep in the far side of the penalty area to convert that"
        ],
        "363": [
            1754.0,
            1756.0,
            "as he bounced around dangerously."
        ],
        "364": [
            1756.0,
            1758.0,
            "Yeah, it's a come-off, that's Billy Queta, he goes past Willian"
        ],
        "365": [
            1758.0,
            1760.0,
            "really, really easy, he does need the right back."
        ],
        "366": [
            1760.0,
            1761.0,
            "Shot in."
        ],
        "367": [
            1762.0,
            1763.0,
            "And he's got it."
        ],
        "368": [
            1763.0,
            1765.0,
            "Big deflection off Billy Queta."
        ],
        "369": [
            1783.0,
            1788.0,
            "Last time Ivanovic with a firm header away."
        ],
        "370": [
            1789.0,
            1792.0,
            "There was a lot of speculation about whether John Terry would be"
        ],
        "371": [
            1792.0,
            1796.0,
            "called in tonight maybe to add his experience to the campaign"
        ],
        "372": [
            1796.0,
            1798.0,
            "but no, he stays on the bench."
        ],
        "373": [
            1798.0,
            1802.0,
            "Jose Mourinho says he has to carry on behaving like a captain,"
        ],
        "374": [
            1802.0,
            1806.0,
            "work well and hard, wait for the decision to be the one he wants."
        ],
        "375": [
            1807.0,
            1808.0,
            "It's a loose ball."
        ],
        "376": [
            1809.0,
            1810.0,
            "And it's a goal."
        ],
        "377": [
            1811.0,
            1812.0,
            "And it's a goal."
        ],
        "378": [
            1813.0,
            1814.0,
            "And it's a goal."
        ],
        "379": [
            1814.0,
            1816.0,
            "Wait for the decision to be the one he wants."
        ],
        "380": [
            1817.0,
            1820.0,
            "It's a loose ball in midfield from Andre, Andre."
        ],
        "381": [
            1826.0,
            1830.0,
            "Mankano to deal with it, he was suspended from the first game"
        ],
        "382": [
            1830.0,
            1834.0,
            "of the group, Mankano, and he's got a yellow card tonight already."
        ],
        "383": [
            1837.0,
            1838.0,
            "Rahimi."
        ],
        "384": [
            1840.0,
            1842.0,
            "A Bubikas lay-up was a sloppy one."
        ],
        "385": [
            1845.0,
            1848.0,
            "Personally I don't think there's a problem tonight with John Terry"
        ],
        "386": [
            1848.0,
            1851.0,
            "not playing, Ian Kertsoume up against a Bubikar."
        ],
        "387": [
            1851.0,
            1854.0,
            "I think he'd relish that battle, Gary Cahill covering behind him,"
        ],
        "388": [
            1854.0,
            1856.0,
            "I don't think it's a problem this evening."
        ],
        "389": [
            1857.0,
            1860.0,
            "There'll be games when John Terry's called upon and he'll perform"
        ],
        "390": [
            1860.0,
            1862.0,
            "like the ultimate professional he is."
        ],
        "391": [
            1868.0,
            1870.0,
            "Foul lay-up by Ruben Neves."
        ],
        "392": [
            1875.0,
            1876.0,
            "Zivanovic."
        ],
        "393": [
            1878.0,
            1884.0,
            "Pedro, starred of course so often for Barcelona in the Champions League."
        ],
        "394": [
            1884.0,
            1886.0,
            "Ironically he'd be getting a run in the Barcelona side"
        ],
        "395": [
            1886.0,
            1889.0,
            "if he was still there with the injury to Lionel Messi, wouldn't he?"
        ],
        "396": [
            1889.0,
            1892.0,
            "He was, Ian, and they're a very threat-based side at the moment,"
        ],
        "397": [
            1892.0,
            1893.0,
            "so I really worry for them."
        ],
        "398": [
            1894.0,
            1898.0,
            "Thankfully for Barcelona they've got a couple of international periods,"
        ],
        "399": [
            1898.0,
            1900.0,
            "they won't miss Lionel Messi as much."
        ],
        "400": [
            1905.0,
            1908.0,
            "Chelsea might be able to come up with something here,"
        ],
        "401": [
            1908.0,
            1911.0,
            "it's a very tricky run from Costa."
        ],
        "402": [
            1913.0,
            1916.0,
            "Lovely quick feet, he couldn't quite finish it off at the end,"
        ],
        "403": [
            1916.0,
            1921.0,
            "he's only got the one Champions League goal so far since he signed for Chelsea,"
        ],
        "404": [
            1921.0,
            1924.0,
            "and that was in the last game against Maccabee Tel Aviv."
        ],
        "405": [
            1925.0,
            1928.0,
            "He's looked dangerous tonight, I've been impressed by his overall play."
        ],
        "406": [
            1929.0,
            1935.0,
            "He's been quite isolated up there, but he's performed like a big centre-forward should do,"
        ],
        "407": [
            1935.0,
            1938.0,
            "he's linked the game up, he's held the ball up whenever he can,"
        ],
        "408": [
            1938.0,
            1940.0,
            "brought people into the game."
        ],
        "409": [
            1942.0,
            1944.0,
            "Taking the iron, Ruben Neves."
        ],
        "410": [
            1946.0,
            1951.0,
            "Portugal under-21s, they've got to the final in the Euros in the summer,"
        ],
        "411": [
            1951.0,
            1953.0,
            "you might have seen with this."
        ],
        "412": [
            1958.0,
            1962.0,
            "Chelsea win out against Paris Saint-Germain in the round of 16,"
        ],
        "413": [
            1962.0,
            1964.0,
            "the away girls are all in the end."
        ],
        "414": [
            1965.0,
            1968.0,
            "A rather tempestuous night at Stamford Bridge."
        ],
        "415": [
            1969.0,
            1971.0,
            "The team are in the lead,"
        ],
        "416": [
            1971.0,
            1973.0,
            "there's a bit of a bit of a delay,"
        ],
        "417": [
            1973.0,
            1976.0,
            "but they've got a bit of a chance to get back into the game."
        ],
        "418": [
            1977.0,
            1979.0,
            "There's a bit of a delay,"
        ],
        "419": [
            1979.0,
            1981.0,
            "but they've got a chance to get back into the game."
        ],
        "420": [
            1982.0,
            1984.0,
            "There's a bit of a delay,"
        ],
        "421": [
            1984.0,
            1986.0,
            "but they've got a chance to get back into the game."
        ],
        "422": [
            1986.0,
            1988.0,
            "A rather tempestuous night at Stamford Bridge."
        ],
        "423": [
            1995.0,
            1996.0,
            "Not much in this."
        ],
        "424": [
            1996.0,
            1998.0,
            "No, there isn't, no."
        ],
        "425": [
            1999.0,
            2002.0,
            "It started well, the quality has just seeped out of the game a little bit."
        ],
        "426": [
            2007.0,
            2009.0,
            "Here's Aboubacar."
        ],
        "427": [
            2010.0,
            2013.0,
            "Got it onto his rifle, curled it, couldn't keep it down."
        ],
        "428": [
            2013.0,
            2018.0,
            "But there's the danger that Vassar Aboubacar, the Cameroon striker, presents."
        ],
        "429": [
            2018.0,
            2021.0,
            "I've said it before, he needs to be closed down quick."
        ],
        "430": [
            2021.0,
            2024.0,
            "You see Kertsouma backing off, loads of space to get his shot off."
        ],
        "431": [
            2026.0,
            2028.0,
            "Just couldn't curl it round enough."
        ],
        "432": [
            2028.0,
            2030.0,
            "Likes to cut in onto his right foot."
        ],
        "433": [
            2032.0,
            2035.0,
            "By the end of the night, if he's given too much space,"
        ],
        "434": [
            2035.0,
            2038.0,
            "he may make somebody pay."
        ],
        "435": [
            2038.0,
            2040.0,
            "There's some other scores going through."
        ],
        "436": [
            2040.0,
            2041.0,
            "Some eye-catching ones."
        ],
        "437": [
            2041.0,
            2042.0,
            "Barcelona are losing."
        ],
        "438": [
            2043.0,
            2046.0,
            "Arsenal 1-0 down at home to Olympiacos."
        ],
        "439": [
            2049.0,
            2052.0,
            "Bayern Munich leading by four goals already."
        ],
        "440": [
            2053.0,
            2056.0,
            "It's incredible what a talented squad they have."
        ],
        "441": [
            2056.0,
            2059.0,
            "And of course they go to the Emirates on matchday three."
        ],
        "442": [
            2060.0,
            2063.0,
            "And Barcelona trailing against Bayer Leverkusen."
        ],
        "443": [
            2069.0,
            2073.0,
            "Look at that. Roma three down to Martín Borisov."
        ],
        "444": [
            2073.0,
            2075.0,
            "My goodness me."
        ],
        "445": [
            2076.0,
            2079.0,
            "Don't forget the highlights later at ten o'clock with us."
        ],
        "446": [
            2081.0,
            2083.0,
            "There's some surprising results."
        ],
        "447": [
            2084.0,
            2087.0,
            "I don't think Bayern Munich are surprising the way they're playing."
        ],
        "448": [
            2087.0,
            2090.0,
            "Here's Diego Costa again, a little short of support."
        ],
        "449": [
            2090.0,
            2092.0,
            "Can't quite pick up Fabregas."
        ],
        "450": [
            2092.0,
            2095.0,
            "Ramirez misses out in midfield."
        ],
        "451": [
            2096.0,
            2099.0,
            "Danilo Carrera's ball forward."
        ],
        "452": [
            2102.0,
            2106.0,
            "The game's exciting enough, but it's just a real lack of quality at the moment."
        ],
        "453": [
            2106.0,
            2108.0,
            "It's turning into a bit of a battle."
        ],
        "454": [
            2108.0,
            2111.0,
            "Whoever makes the least error is giving the ball away."
        ],
        "455": [
            2117.0,
            2119.0,
            "Here's Brahimi."
        ],
        "456": [
            2120.0,
            2122.0,
            "Theo Walker does equalise for Arsenal."
        ],
        "457": [
            2122.0,
            2125.0,
            "That game, by the way, is live on BT Sport 2."
        ],
        "458": [
            2125.0,
            2127.0,
            "If you want to pick that up, Arsenal Olympiakos."
        ],
        "459": [
            2130.0,
            2132.0,
            "Flicked on by Mboubacar to André."
        ],
        "460": [
            2132.0,
            2134.0,
            "André and then Maxi Pereira."
        ],
        "461": [
            2134.0,
            2136.0,
            "Way off target really in the end."
        ],
        "462": [
            2136.0,
            2138.0,
            "Another good move from the home side."
        ],
        "463": [
            2140.0,
            2142.0,
            "Yeah, you're right Ian, sounds of good luck."
        ],
        "464": [
            2143.0,
            2145.0,
            "But it was 40 yards away from the goal."
        ],
        "465": [
            2145.0,
            2146.0,
            "Nice touches."
        ],
        "466": [
            2146.0,
            2148.0,
            "Maspela-Kueta gets a challenge in."
        ],
        "467": [
            2148.0,
            2150.0,
            "Way, way wide by Maxi Pereira."
        ],
        "468": [
            2153.0,
            2157.0,
            "A player who did score in a World Cup semi-final, Maxi Pereira."
        ],
        "469": [
            2171.0,
            2173.0,
            "Bruno Martins, indeed."
        ],
        "470": [
            2178.0,
            2181.0,
            "They've had a few strikers here, haven't they, down the field?"
        ],
        "471": [
            2181.0,
            2182.0,
            "Wow."
        ],
        "472": [
            2182.0,
            2186.0,
            "Radamal Falcao, of course, now at Chelsea, scored loads for this club."
        ],
        "473": [
            2187.0,
            2189.0,
            "Twice in Europa League finals."
        ],
        "474": [
            2193.0,
            2194.0,
            "Hulk, of course, as well."
        ],
        "475": [
            2194.0,
            2198.0,
            "And the man they sold, their top scorer, Jackson Martinez,"
        ],
        "476": [
            2198.0,
            2201.0,
            "who got seven goals in their Champions League run last year."
        ],
        "477": [
            2203.0,
            2205.0,
            "They've always had great players here, Ian."
        ],
        "478": [
            2205.0,
            2208.0,
            "A lot of them played for Chelsea, father Jose Mourinho."
        ],
        "479": [
            2209.0,
            2212.0,
            "Hotbed of talent, whether it be Porto or Benfica."
        ],
        "480": [
            2214.0,
            2219.0,
            "You think all the players they sold from Mourinho's Champions League winning side,"
        ],
        "481": [
            2219.0,
            2223.0,
            "Deco, Maneesh, Paolo Ferreira, Ricardo Carvalho,"
        ],
        "482": [
            2223.0,
            2227.0,
            "to Chelsea, all with varying degrees of success at Stamford Bridge."
        ],
        "483": [
            2231.0,
            2234.0,
            "Cabrera, Jordu Benneves."
        ],
        "484": [
            2239.0,
            2241.0,
            "Picking up the run of Maxi Pereira."
        ],
        "485": [
            2243.0,
            2245.0,
            "Xhema managed to deal with it."
        ],
        "486": [
            2246.0,
            2248.0,
            "He just got caught again there, William."
        ],
        "487": [
            2248.0,
            2251.0,
            "Just has to be careful running in behind him."
        ],
        "488": [
            2255.0,
            2260.0,
            "They're finding it hard, Chelsea, to get too much support up to Diego Costa."
        ],
        "489": [
            2260.0,
            2262.0,
            "Yeah, you see in this picture, Ian..."
        ],
        "490": [
            2262.0,
            2267.0,
            "..it's a good 20-30 yard gap between the midfielders."
        ],
        "491": [
            2267.0,
            2271.0,
            "They must have instructions not to go forward, not to take chances."
        ],
        "492": [
            2275.0,
            2278.0,
            "Because they're not too eager to sprint forward and leave spaces."
        ],
        "493": [
            2283.0,
            2289.0,
            "Now there is Pereira feeding it wide to Brahimi."
        ],
        "494": [
            2290.0,
            2292.0,
            "Cut inside, dangerous run by Rahimi!"
        ],
        "495": [
            2292.0,
            2294.0,
            "Oh, fantastic save!"
        ],
        "496": [
            2294.0,
            2297.0,
            "And Porto happily! Andrei, Andrei has got it."
        ],
        "497": [
            2298.0,
            2300.0,
            "Chelsea are in trouble again."
        ],
        "498": [
            2306.0,
            2311.0,
            "Well, maybe so good they named him twice. Andrei, Andrei."
        ],
        "499": [
            2320.0,
            2325.0,
            "Begovic had made a fantastic save originally, but it wasn't enough in the end."
        ],
        "500": [
            2325.0,
            2327.0,
            "They've been worn down this side, Ian."
        ],
        "501": [
            2327.0,
            2332.0,
            "Brahimi went past Ivanovic on his left foot about five minutes ago."
        ],
        "502": [
            2332.0,
            2336.0,
            "Goes past him really easy, shakes his shoulders, goes on his right foot this time."
        ],
        "503": [
            2336.0,
            2338.0,
            "Great play by the left winger."
        ],
        "504": [
            2338.0,
            2342.0,
            "When you can go left or right, you've got the right back in all kinds of trouble."
        ],
        "505": [
            2342.0,
            2344.0,
            "Gets a shot off."
        ],
        "506": [
            2344.0,
            2347.0,
            "Good save by Begovic, but who's following in?"
        ],
        "507": [
            2347.0,
            2350.0,
            "It's Andrei, Andrei, makes no mistake."
        ],
        "508": [
            2353.0,
            2358.0,
            "And the noise level goes through the roof from the home fans here."
        ],
        "509": [
            2358.0,
            2365.0,
            "Andrei, Andrei, whose father played in Porto's 1987 European Cup-winning side"
        ],
        "510": [
            2365.0,
            2367.0,
            "alongside Paulo Filtre."
        ],
        "511": [
            2367.0,
            2370.0,
            "He's the man who's got the goal, just as he got the winner here"
        ],
        "512": [
            2370.0,
            2374.0,
            "in front of 50,000 against Benfica recently."
        ],
        "513": [
            2375.0,
            2380.0,
            "They'll have to be very careful here, because if I was Julian Lombardeghi"
        ],
        "514": [
            2380.0,
            2383.0,
            "I'd be saying, let's play her down this side of the game."
        ],
        "515": [
            2383.0,
            2386.0,
            "Let's play on Ivanovic, let's try and isolate him against Brahimi,"
        ],
        "516": [
            2386.0,
            2388.0,
            "because Brahimi can go past them."
        ],
        "517": [
            2388.0,
            2391.0,
            "He's got great pace, he can go left, he can go right,"
        ],
        "518": [
            2391.0,
            2393.0,
            "and he's got Ivanovic in all sorts of trouble."
        ],
        "519": [
            2394.0,
            2396.0,
            "Ivanovic needs to say to Pedro,"
        ],
        "520": [
            2396.0,
            2401.0,
            "Pedro, come and stand in front of me until half-time, and let's regroup."
        ],
        "521": [
            2402.0,
            2406.0,
            "And he looked like he might be in for it, didn't he, Brahimi?"
        ],
        "522": [
            2406.0,
            2409.0,
            "And he was the one who set all that up in the first place."
        ],
        "523": [
            2410.0,
            2412.0,
            "Andrei, Andrei, picked up the pieces."
        ],
        "524": [
            2415.0,
            2417.0,
            "A yellow card for Ramirez."
        ],
        "525": [
            2420.0,
            2423.0,
            "It's Cahill, I think, isn't it, with the challenge?"
        ],
        "526": [
            2423.0,
            2426.0,
            "Yeah, good strength by Aboubacar, doesn't get anywhere near the ball."
        ],
        "527": [
            2432.0,
            2437.0,
            "So another little jolt to Chelsea's confidence."
        ],
        "528": [
            2440.0,
            2444.0,
            "Well, Maicon, I do believe, was trying his luck there from inside his own half."
        ],
        "529": [
            2444.0,
            2447.0,
            "He just spotted Begovic a little off his line."
        ],
        "530": [
            2450.0,
            2451.0,
            "Yeah, it was ridiculous, wasn't it?"
        ],
        "531": [
            2451.0,
            2453.0,
            "Well, Begovic wasn't going to fall for that."
        ],
        "532": [
            2453.0,
            2455.0,
            "He wasn't even on target."
        ],
        "533": [
            2455.0,
            2459.0,
            "I was going to say, he was the goalkeeper who scored from 91 yards, wasn't he?"
        ],
        "534": [
            2460.0,
            2462.0,
            "In the Premier League."
        ],
        "535": [
            2463.0,
            2464.0,
            "It is Stoke days."
        ],
        "536": [
            2469.0,
            2472.0,
            "Chelsea got an answer to that."
        ],
        "537": [
            2474.0,
            2479.0,
            "Porto showing again that they're nobody's fools, particularly in their own stadium."
        ],
        "538": [
            2490.0,
            2492.0,
            "Here's the possession, stats, very even game."
        ],
        "539": [
            2494.0,
            2499.0,
            "The passes are quite similar, probably the mistakes are equally as similar."
        ],
        "540": [
            2499.0,
            2503.0,
            "The only important thing is how many times the ball's at the back of the net."
        ],
        "541": [
            2505.0,
            2507.0,
            "Well won by Cahill that time."
        ],
        "542": [
            2511.0,
            2515.0,
            "As you said, Steve, that's the problem, isn't it, here for Chelsea?"
        ],
        "543": [
            2515.0,
            2520.0,
            "This fellow, Brahimi, when he gets the ball and goes on one of those runs,"
        ],
        "544": [
            2520.0,
            2524.0,
            "it does look like something might happen, and it did for the goal."
        ],
        "545": [
            2524.0,
            2530.0,
            "If he isolates himself, Ian, on Ivanovic, Ivanovic is a man playing with little confidence at the moment."
        ],
        "546": [
            2530.0,
            2533.0,
            "Wants to back off a lot, Ian, doesn't want to go and tackle the ball."
        ],
        "547": [
            2535.0,
            2538.0,
            "When you've got somebody of Brahimi's class running at you, as I said before,"
        ],
        "548": [
            2538.0,
            2540.0,
            "you can dip left, you can go right."
        ],
        "549": [
            2542.0,
            2543.0,
            "He's got him really, really worried."
        ],
        "550": [
            2546.0,
            2547.0,
            "Oh, it's difficult."
        ],
        "551": [
            2552.0,
            2558.0,
            "Called up for a change of footwear for Diego Costa, or to rearrange his boots anyway."
        ],
        "552": [
            2561.0,
            2565.0,
            "It's Fabregas, who didn't win the Champions League with Barcelona."
        ],
        "553": [
            2565.0,
            2571.0,
            "He arrived just after they'd won it and left just before they'd won it again."
        ],
        "554": [
            2571.0,
            2574.0,
            "Is he destined, Ian, is he destined?"
        ],
        "555": [
            2576.0,
            2580.0,
            "Arsenal now trailing at home to Olympiacos 2-1."
        ],
        "556": [
            2580.0,
            2583.0,
            "Olympiacos are not usually good travellers either."
        ],
        "557": [
            2585.0,
            2588.0,
            "An eventful night, I think you could say, in the Champions League."
        ],
        "558": [
            2588.0,
            2589.0,
            "They often are."
        ],
        "559": [
            2589.0,
            2591.0,
            "Ruben Neves-Schweid."
        ],
        "560": [
            2592.0,
            2597.0,
            "It's Maxi Pereira, he's a really good, experienced player to get there,"
        ],
        "561": [
            2598.0,
            2602.0,
            "because they lost to Nilo, didn't they, to Real Madrid, their star right back."
        ],
        "562": [
            2611.0,
            2614.0,
            "Three minds there, it's handball against Fabregas in the end."
        ],
        "563": [
            2614.0,
            2617.0,
            "He's taken a chance though, he took his time, didn't he?"
        ],
        "564": [
            2620.0,
            2622.0,
            "I think he was grateful of the handball."
        ],
        "565": [
            2622.0,
            2623.0,
            "Yeah, he was."
        ],
        "566": [
            2623.0,
            2624.0,
            "Got him out of trouble."
        ],
        "567": [
            2624.0,
            2625.0,
            "Here's Pedro."
        ],
        "568": [
            2626.0,
            2630.0,
            "Chelsea bite back, as they did eventually at the weekend."
        ],
        "569": [
            2630.0,
            2634.0,
            "Willian, the Brazilian, right from the left-hand side,"
        ],
        "570": [
            2634.0,
            2636.0,
            "couldn't quite get it to Diego."
        ],
        "571": [
            2636.0,
            2638.0,
            "Costa, Pedro tried his luck,"
        ],
        "572": [
            2638.0,
            2641.0,
            "but it was a good block in there from Martin Simby."
        ],
        "573": [
            2643.0,
            2645.0,
            "Flags up, that's the end of a Chelsea attack."
        ],
        "574": [
            2650.0,
            2652.0,
            "It's just offside there, Willian."
        ],
        "575": [
            2653.0,
            2656.0,
            "It's been a little bit disappointing, Chelsea, a little bit toothless."
        ],
        "576": [
            2656.0,
            2660.0,
            "They started off well, but the last 20, 25 minutes"
        ],
        "577": [
            2660.0,
            2665.0,
            "they haven't mounted any attempts on Iker Casillas' goal."
        ],
        "578": [
            2668.0,
            2672.0,
            "Maybe Jose will have to have a rethink of things in the half-time interval."
        ],
        "579": [
            2673.0,
            2676.0,
            "And they're having to do this in a Tuffleway game with confidence,"
        ],
        "580": [
            2676.0,
            2679.0,
            "not exactly sky-high in the cap just at the moment."
        ],
        "581": [
            2679.0,
            2680.0,
            "Now then, here's Ramirez."
        ],
        "582": [
            2682.0,
            2683.0,
            "Good run from the Brazilian."
        ],
        "583": [
            2684.0,
            2686.0,
            "Free kick, ought to be, didn't it?"
        ],
        "584": [
            2686.0,
            2687.0,
            "Yeah."
        ],
        "585": [
            2690.0,
            2692.0,
            "Really good run by Ramirez, good feet."
        ],
        "586": [
            2694.0,
            2695.0,
            "He got fouled twice, actually."
        ],
        "587": [
            2697.0,
            2700.0,
            "Little kick out there is one, another one there, two."
        ],
        "588": [
            2701.0,
            2703.0,
            "Finally called for the foul on Danilo."
        ],
        "589": [
            2704.0,
            2706.0,
            "Great position, great position."
        ],
        "590": [
            2706.0,
            2708.0,
            "Great position now for Chelsea to equalise."
        ],
        "591": [
            2710.0,
            2711.0,
            "Right on the stroke at half-time."
        ],
        "592": [
            2712.0,
            2713.0,
            "Yeah, they could do with one here."
        ],
        "593": [
            2719.0,
            2721.0,
            "Souma, interested in a free kick here."
        ],
        "594": [
            2722.0,
            2725.0,
            "He looks like he wants to belt one, there's Willian who could curl it."
        ],
        "595": [
            2727.0,
            2728.0,
            "Van Dijk is there too."
        ],
        "596": [
            2737.0,
            2740.0,
            "Looks like Souma is going to be the one to try his luck here."
        ],
        "597": [
            2741.0,
            2743.0,
            "Scored recently, didn't he, with a header against Arsenal,"
        ],
        "598": [
            2743.0,
            2745.0,
            "the breakthrough goal in that game."
        ],
        "599": [
            2746.0,
            2747.0,
            "I don't think this is going to be finesse, Ian."
        ],
        "600": [
            2748.0,
            2750.0,
            "No, this is surely going to be the cannonball,"
        ],
        "601": [
            2751.0,
            2753.0,
            "unless Willian is going to drive Drift 1 over that wall."
        ],
        "602": [
            2755.0,
            2756.0,
            "It's a bit of a draw, isn't it?"
        ],
        "603": [
            2757.0,
            2758.0,
            "It's a draw, yes."
        ],
        "604": [
            2759.0,
            2760.0,
            "It's a draw, yes."
        ],
        "605": [
            2761.0,
            2762.0,
            "It's a draw, yes."
        ],
        "606": [
            2762.0,
            2764.0,
            "It's a draw, unless Willian is going to drive Drift 1 over that wall."
        ],
        "607": [
            2770.0,
            2772.0,
            "Yeah, it is Willian in the end and it's a brilliant goal."
        ],
        "608": [
            2773.0,
            2775.0,
            "Wonderful goal to put Chelsea level, but wait a minute."
        ],
        "609": [
            2777.0,
            2778.0,
            "Well, it's half-time, Ian, I think."
        ],
        "610": [
            2779.0,
            2780.0,
            "Yep, it is a goal."
        ],
        "611": [
            2781.0,
            2782.0,
            "The whistle went."
        ],
        "612": [
            2783.0,
            2786.0,
            "Just for a moment you wondered, it was the very last kick of the half"
        ],
        "613": [
            2787.0,
            2790.0,
            "from Willian, a sensational free kick, beats Iker Casillas"
        ],
        "614": [
            2790.0,
            2794.0,
            "and Chelsea get the lift that they need right on half-time."
        ],
        "615": [
            2795.0,
            2797.0,
            "It's a mistake by the keeper, Ian, it's a mistake, that's goal, he's sided."
        ],
        "616": [
            2798.0,
            2799.0,
            "I don't know why he's waving his arms at Iker."
        ],
        "617": [
            2800.0,
            2801.0,
            "He dips right."
        ],
        "618": [
            2802.0,
            2803.0,
            "I don't know why he's moving right."
        ],
        "619": [
            2805.0,
            2807.0,
            "He's complaining about somebody, you see here, Ian,"
        ],
        "620": [
            2807.0,
            2809.0,
            "goes around the wall, doesn't go over the wall."
        ],
        "621": [
            2810.0,
            2812.0,
            "That's goalkeeper's side, he should be putting his cap on that."
        ],
        "622": [
            2813.0,
            2815.0,
            "Great free kick by Willian, very, very clever."
        ],
        "623": [
            2816.0,
            2817.0,
            "And that's Jose's reaction."
        ],
        "624": [
            2817.0,
            2818.0,
            "An emotionless Jose Mourinho."
        ],
        "625": [
            2819.0,
            2822.0,
            "Three free kicks, three goals this season for Willian."
        ],
        "626": [
            2823.0,
            2826.0,
            "And Chelsea level, what a lift for them right on half-time."
        ],
        "627": [
            2827.0,
            2829.0,
            "It is 1-1 and evenly placed."
        ]
    }
}