{
    "segments": {
        "0": [
            0.0,
            2.0,
            "Well, trying to protect yourself as much as possible."
        ],
        "1": [
            2.0,
            4.0,
            "And be careful, the pet is here and this has just started."
        ],
        "2": [
            4.0,
            6.0,
            "Well, yes, the mascot does it on the playing field."
        ],
        "3": [
            6.0,
            15.0,
            "He definitively came on the bench and Barcelona is playing with Dinho in the left back area, playing for Javier Mascherano."
        ],
        "4": [
            15.0,
            21.0,
            "We have to say that we are 0-0 and no one has broken anything in the ceramic stadium."
        ],
        "5": [
            21.0,
            23.0,
            "Ceramics are sometimes harder, Mike."
        ],
        "6": [
            23.0,
            24.0,
            " Yes Yes Yes."
        ],
        "7": [
            25.0,
            27.0,
            "Ball up, Barcelona playing."
        ],
        "8": [
            27.0,
            29.0,
            "He touches the ball to André Gómez. André Gómez to the side."
        ],
        "9": [
            29.0,
            35.0,
            "He delivers the ball over Leomés' position and he plays there with Roberto Soriano blocking him."
        ],
        "10": [
            35.0,
            38.0,
            "Going back to the Argentine Astro to play it on Gerard Piqué."
        ],
        "11": [
            38.0,
            43.0,
            "Piqué short, Sergio Busquets, central circle, touching the ball for Andrés Iniesta, who turns."
        ],
        "12": [
            43.0,
            45.0,
            "Villarreal awaits him with that line of four."
        ],
        "13": [
            45.0,
            50.0,
            "He touched the ball for Neymar, he runs along Dinha's side and is matching up with Mario."
        ],
        "14": [
            50.0,
            54.0,
            "He touches the ball for Luis Suárez, he takes it for Andrés Iniesta, a little touch for Neymar."
        ],
        "15": [
            54.0,
            57.0,
            "He marks her, he squirms, he wants to take Maga away."
        ],
        "16": [
            57.0,
            60.0,
            "One, two, three, it's definitely going to the right."
        ],
        "17": [
            60.0,
            64.0,
            "He touched the ball for Leomés and in the front, leaving it on Sergio Busquets."
        ],
        "18": [
            64.0,
            67.0,
            "One touch in front of Soriano for Sergi Roberto, he hangs it."
        ],
        "19": [
            67.0,
            70.0,
            "The ball hit the near post, Luis Suárez wants to get there."
        ],
        "20": [
            70.0,
            71.0,
            "It gets strong there."
        ],
        "21": [
            71.0,
            74.0,
            "Sergio Asenjo, who controls the ball without much difficulty."
        ],
        "22": [
            74.0,
            77.0,
            "Well, it seems logical to think that the game will remain the same."
        ],
        "23": [
            77.0,
            80.0,
            "Barça dominating it doesn't matter much to Villarreal, who is well back."
        ],
        "24": [
            80.0,
            85.0,
            "I think Barça needs much more either from André Gómez or from a player who comes out for André Gómez."
        ],
        "25": [
            85.0,
            87.0,
            "I think I really like Iniesta."
        ],
        "26": [
            87.0,
            90.0,
            " Busquets is fine, Messi is fine, but André Gómez is participating very little."
        ],
        "27": [
            90.0,
            96.0,
            "Well, André Gómez, Julio, is spending a lot of time not screwing up."
        ],
        "28": [
            96.0,
            99.0,
            "So it doesn't contribute much either."
        ],
        "29": [
            99.0,
            101.0,
            "He's thinking about not screwing up."
        ],
        "30": [
            101.0,
            103.0,
            "In a game that Barça dominates, because they are dominating it,"
        ],
        "31": [
            103.0,
            106.0,
            "The players in three quarters of the field need to take more risks with the ball."
        ],
        "32": [
            106.0,
            108.0,
            "And André Gómez has not done one of those."
        ],
        "33": [
            108.0,
            113.0,
            "There Sergio Busquets is with the ball, cutting in on Samsón and looking for company."
        ],
        "34": [
            113.0,
            115.0,
            "The ball was definitely handed back to Ter Stegen."
        ],
        "35": [
            115.0,
            117.0,
            "Ter Stegen plays it on Javier Mascherano."
        ],
        "36": [
            117.0,
            121.0,
            "Javier Mascherano and Alexandre Pato, return for the Cancerbero."
        ],
        "37": [
            121.0,
            125.0,
            "The German is there with the ball to play short again on Gerard Piqué."
        ],
        "38": [
            125.0,
            127.0,
            "Piqué has a field ahead of him."
        ],
        "39": [
            127.0,
            129.0,
            "Now Samson wants to close it there."
        ],
        "40": [
            130.0,
            133.0,
            "André Gómez appears, central circle on Andrés Iniesta."
        ],
        "41": [
            133.0,
            136.0,
            "Villarreal retreats, Barcelona advances."
        ],
        "42": [
            136.0,
            139.0,
            "The band to Diñe, as more loose."
        ],
        "43": [
            139.0,
            144.0,
            "There is Diñe, playing again on Andrés Iniesta."
        ],
        "44": [
            144.0,
            147.0,
            "The ball for Sergio Busquets, he is playing with Leo Messi."
        ],
        "45": [
            147.0,
            149.0,
            "Look for the diagonal, the entrance to Diñe."
        ],
        "46": [
            149.0,
            150.0,
            "He touched the ball there."
        ],
        "47": [
            150.0,
            151.0,
            "Say!"
        ],
        "48": [
            151.0,
            154.0,
            "It was remade because Busaque gave it a second chance."
        ],
        "49": [
            154.0,
            157.0,
            "Diñe again, he comes out hurting."
        ],
        "50": [
            158.0,
            160.0,
            "Sore right thigh."
        ],
        "51": [
            160.0,
            162.0,
            "Piqué comes with the ball to play on André Gómez."
        ],
        "52": [
            162.0,
            165.0,
            "Perfect inside pass for Sergi Roberto."
        ],
        "53": [
            165.0,
            170.0,
            "Luis Suárez puts it at the front post, the ball does not reach because he has taken out the defense through Costa."
        ],
        "54": [
            170.0,
            172.0,
            "Let him throw it out, throw in."
        ],
        "55": [
            175.0,
            176.0,
            "Barça will close."
        ],
        "56": [
            179.0,
            181.0,
            "Ball in play for Sergi Roberto."
        ],
        "57": [
            181.0,
            186.0,
            "Leo Messi, play Andrés Iniesta against Jhonatas."
        ],
        "58": [
            186.0,
            189.0,
            "Luis Suárez is going to play there, he touched the ball again in Costa."
        ],
        "59": [
            189.0,
            191.0,
            "Javier Macerano appears, Diñe is going to fight there."
        ],
        "60": [
            191.0,
            194.0,
            "He touched the ball on Jhonatan Tosanto's butt."
        ],
        "61": [
            194.0,
            198.0,
            "The ball falls to the Portuguese, André Gómez has played backwards with Gerard Piqué advantage."
        ],
        "62": [
            199.0,
            201.0,
            "Port the race to Alexandre Pato."
        ],
        "63": [
            201.0,
            205.0,
            "I'm sure Gerard Piqué would have time to arrive calmly."
        ],
        "64": [
            207.0,
            209.0,
            "Save the ball for Javier Macerano."
        ],
        "65": [
            210.0,
            211.0,
            "Macerano on Diñe."
        ],
        "66": [
            211.0,
            214.0,
            "Diñe returns the ball to Javier Macerano."
        ],
        "67": [
            214.0,
            215.0,
            "To Stegen's ass."
        ],
        "68": [
            216.0,
            218.0,
            "Sergio Busquets asks for it, he is in the center."
        ],
        "69": [
            219.0,
            221.0,
            "Sergio Busquets with room to leave now."
        ],
        "70": [
            222.0,
            224.0,
            "Let the ball run, Animar gives it to him."
        ],
        "71": [
            224.0,
            227.0,
            "He let her pass through the tunnel, giving the ball to Diñe."
        ],
        "72": [
            227.0,
            229.0,
            "Diñe was looking for Andrés Iniesta, he overbraked."
        ],
        "73": [
            229.0,
            231.0,
            "He takes the ball to Soriano, he played up front."
        ],
        "74": [
            231.0,
            235.0,
            "Attention to Villarreal's good movement up top."
        ],
        "75": [
            235.0,
            237.0,
            "With Pato Sansone stands out."
        ],
        "76": [
            237.0,
            239.0,
            "Sansone is coming, Sansone can hit him."
        ],
        "77": [
            239.0,
            246.0,
            " Goal!"
        ],
        "78": [
            246.0,
            249.0,
            "From Villarreal!"
        ],
        "79": [
            250.0,
            254.0,
            "How well Alexandre Pato asked for Sansone's career!"
        ],
        "80": [
            255.0,
            258.0,
            "And what a little touch from forward Michael de Sansone!"
        ],
        "81": [
            258.0,
            263.0,
            "Because there was no other choice but to put chicken far, far, far away from Ter Stegen's right hand"
        ],
        "82": [
            263.0,
            266.0,
            "to score the first of the game."
        ],
        "83": [
            266.0,
            267.0,
            " Goal!"
        ],
        "84": [
            267.0,
            269.0,
            "Well, he sends it to the far post."
        ],
        "85": [
            269.0,
            276.0,
            "He didn't do it completely well, but he was positioned enough for the goal to go up the scoreboard"
        ],
        "86": [
            276.0,
            281.0,
            "Malpassi-Digne and then Alexandre Pato does very well."
        ],
        "87": [
            281.0,
            284.0,
            "As you say, it measures it perfectly."
        ],
        "88": [
            284.0,
            286.0,
            "She does it perfectly, Mola is holding on, holding on."
        ],
        "89": [
            286.0,
            288.0,
            "Then he puts it very well, without hitting it hard, Sansone puts it perfectly."
        ],
        "90": [
            288.0,
            290.0,
            "Seventh goal in the League for Sansone."
        ],
        "91": [
            290.0,
            293.0,
            "Player, in Italy, best known player."
        ],
        "92": [
            293.0,
            298.0,
            "He arrived from Sasolo, he was not a big star and another demonstration of how well this Villarreal knows how to sign with the Sansone League."
        ],
        "93": [
            298.0,
            304.0,
            "Well, now Barça is on the ropes and of course this goal from Villarreal,"
        ],
        "94": [
            304.0,
            309.0,
            "Just as Barça is in this championship, as I said in the previous match with Madrid,"
        ],
        "95": [
            309.0,
            314.0,
            "Setting a very high pace, this goal for Barça is a tremendous stab."
        ],
        "96": [
            314.0,
            319.0,
            "Well, in the tie he plays a good and veteran player, both things."
        ],
        "97": [
            319.0,
            323.0,
            "Good, because he does it well and veteran because he knows he has to manage patience"
        ],
        "98": [
            323.0,
            330.0,
            "so that he attracts players towards him and the little pass appears towards Sansone's area,"
        ],
        "99": [
            330.0,
            332.0,
            "That came with some advantage."
        ],
        "100": [
            332.0,
            336.0,
            "The decent pass is bad and André Gómez doesn't arrive either,"
        ],
        "101": [
            336.0,
            342.0,
            "But a mistake in this area invites Villarreal to counterattack."
        ],
        "102": [
            342.0,
            348.0,
            "And the perfect plan, describe it, the team retreating, waiting, looking for a play like this, a score that turned out perfectly."
        ],
        "103": [
            348.0,
            353.0,
            "André Gómez is there with the ball, directing Barça now in difficulties."
        ],
        "104": [
            353.0,
            360.0,
            "Behind on the scoreboard with Leo Messi, Messi on the front to cheer, he starts cheering again on the half moon."
        ],
        "105": [
            360.0,
            366.0,
            "There goes Andrés Iniesta looking for Leo Messi, this time he couldn't start, the ball goes to Sergio Asenjo."
        ],
        "106": [
            366.0,
            372.0,
            "And surely now Fran Escrivá is thinking, we have to endure the next 25 minutes,"
        ],
        "107": [
            373.0,
            378.0,
            "Well, 25 minutes, to the end of the patio, but these minutes, 15-20 minutes,"
        ],
        "108": [
            378.0,
            383.0,
            "It's where Villarreal can be vulnerable, having scored."
        ],
        "109": [
            383.0,
            388.0,
            "FC Barcelona should not be allowed an easy return to the yard."
        ],
        "110": [
            388.0,
            394.0,
            "The ball for Barça, playing behind Gerard Piqué."
        ],
        "111": [
            396.0,
            401.0,
            "Piqué on Javier Mascherano's position, he has Iñi's wing, he is going to play with Neymar, Neymar controls it."
        ],
        "112": [
            401.0,
            407.0,
            "Starting against Jonathan Dos Santos, he also goes inside, arrival of Trigueros,"
        ],
        "113": [
            407.0,
            409.0,
            "If you saw Collegiate in life, it's missing."
        ],
        "114": [
            409.0,
            415.0,
            "Yes, Trigueros makes a foul with his body when he launches into the tackle."
        ],
        "115": [
            418.0,
            419.0,
            " There is."
        ],
        "116": [
            419.0,
            420.0,
            "Yes, yes, it's missing in the face."
        ],
        "117": [
            420.0,
            423.0,
            "Between the two they end up unbalanced, one pushes him against the other,"
        ],
        "118": [
            423.0,
            429.0,
            "The other one crashes, Neymar ends up crashing into Trigueros' legs and falls down,"
        ],
        "119": [
            429.0,
            431.0,
            "Foul in favor of Barcelona."
        ],
        "120": [
            431.0,
            433.0,
            "You don't see many faults with the ribs."
        ],
        "121": [
            434.0,
            439.0,
            "Neymar brought out quickly, he receives from Messi, Neymar, Sergio Asenjo,"
        ],
        "122": [
            439.0,
            442.0,
            "Neymar puts his hands on his head, because he was mischievous."
        ],
        "123": [
            442.0,
            451.0,
            "There is Leo Messi to play, surprising Villarreal and Neymar missed the opportunity."
        ],
        "124": [
            451.0,
            456.0,
            "Yes, because Asenjo was missing to say to Neymar afterwards, thanks man."
        ],
        "125": [
            456.0,
            460.0,
            "Yes, because it is a very comfortable shot and from very close, it is a mistake by Neymar,"
        ],
        "126": [
            460.0,
            462.0,
            "You can also see it in his gesture, he knows it."
        ],
        "127": [
            463.0,
            466.0,
            "Neymar is desperate, you can see everything he is doing,"
        ],
        "128": [
            466.0,
            470.0,
            "All these products of how he is in the games in the last two months,"
        ],
        "129": [
            470.0,
            472.0,
            "even though, I insist, Samamello played a good game against him,"
        ],
        "130": [
            472.0,
            475.0,
            "But he is aware that he is very far from his level."
        ],
        "131": [
            476.0,
            481.0,
            "Villarreal is going to take the sideline, Mario is already doing it,"
        ],
        "132": [
            481.0,
            484.0,
            "Dos Santos touched the ball for Trigueros,"
        ],
        "133": [
            484.0,
            489.0,
            "Trigueros looking for the opening for Pato, there is an advantage over him from Gerard Piqué."
        ],
        "134": [
            490.0,
            495.0,
            "Ter Stegen played behind, Ter Stegen, Javier Macerano, Macerano in front of Sansone,"
        ],
        "135": [
            495.0,
            500.0,
            "Villarreal pushing up with Soriano and with Sansone and with Pato,"
        ],
        "136": [
            500.0,
            504.0,
            "Long ball up, Luis Suárez did well,"
        ],
        "137": [
            504.0,
            508.0,
            "Busaquio was in coverage, better positionally than clearing."
        ],
        "138": [
            509.0,
            514.0,
            "The ball goes to Luis Suárez who protects it, and Linia says it is for Villarreal."
        ],
        "139": [
            516.0,
            520.0,
            "Therefore Luis Suárez should have touched it, Luis Suárez who argues with him,"
        ],
        "140": [
            520.0,
            524.0,
            "Discussion that is no longer going to happen because it is probably not going to change."
        ],
        "141": [
            527.0,
            534.0,
            "What happens is that it's a lot of tuning, on Linia's part I mean, a lot of tuning."
        ],
        "142": [
            535.0,
            537.0,
            "It has all the signs of being lacking."
        ],
        "143": [
            538.0,
            542.0,
            "Villarreal is going to take sides, Linia is sure of his decision,"
        ],
        "144": [
            542.0,
            545.0,
            "Well, it's also true that he couldn't be close."
        ],
        "145": [
            545.0,
            547.0,
            "It didn't catch him very far, it's true."
        ],
        "146": [
            547.0,
            554.0,
            "He played towards the goalkeeper, Sergio Asenjo took the ball."
        ],
        "147": [
            558.0,
            562.0,
            "Sergio Asenjo's weapon sent towards Sansone's head,"
        ],
        "148": [
            562.0,
            565.0,
            "Gerard Piqué touched, it fell to Sergio Busquets,"
        ],
        "149": [
            565.0,
            569.0,
            "ball to the central circle, Andrés Iniesta at the crossroads opening the ball."
        ],
        "150": [
            569.0,
            573.0,
            "Andrés Iniesta, Leo Messi played it for Digne, Digne playing on Neymar."
        ],
        "151": [
            573.0,
            577.0,
            "Neymar again with the man from La Mancha, here goes Andrés, the captain of Barcelona"
        ],
        "152": [
            577.0,
            580.0,
            "to play on Leo Messi who faces Soriano."
        ],
        "153": [
            580.0,
            583.0,
            "Help is coming, Sansone is leaving, Leo Messi continues,"
        ],
        "154": [
            583.0,
            586.0,
            "He puts his leg in and manages to win the Trigueros with some assistance from the referee"
        ],
        "155": [
            586.0,
            589.0,
            "It helps in control, there he goes with the ball,"
        ],
        "156": [
            589.0,
            592.0,
            "Always the volunteer, obviously with the ball Alejandro Pato,"
        ],
        "157": [
            592.0,
            596.0,
            "Looking for a highway, daring about Javier Manchagas."
        ],
        "158": [
            596.0,
            598.0,
            "Yes, it was very difficult, there he tried to hold it well,"
        ],
        "159": [
            598.0,
            600.0,
            "He saw that he had no one to give him the pass."
        ],
        "160": [
            600.0,
            604.0,
            "And Barça again with the ball, with Gerard Piqué looking for the direct shot"
        ],
        "161": [
            604.0,
            607.0,
            "Towards Neymar, he left him upside down."
        ],
        "162": [
            608.0,
            613.0,
            "The referee may have whistled, no, because I haven't seen the line raising the flag."
        ],
        "163": [
            614.0,
            618.0,
            "Yes, the referee must have understood something punishable by Neymar's action."
        ],
        "164": [
            618.0,
            621.0,
            "The ball is for Dos Santos, Jonatas plays,"
        ],
        "165": [
            621.0,
            626.0,
            "Llora Tancona, Trigueros, put the ball down Mario,"
        ],
        "166": [
            627.0,
            630.0,
            "There goes Alexandre Pato looking for Sansone's career,"
        ],
        "167": [
            630.0,
            635.0,
            "Faster than Gerard Piqué, there they both maneuver with the ball,"
        ],
        "168": [
            635.0,
            639.0,
            "looking for delivery for Roberto Soriano Sansone."
        ],
        "169": [
            639.0,
            642.0,
            "Once again Pato did very well in those plays."
        ],
        "170": [
            643.0,
            647.0,
            "The ball Bruno, Bruno opens, Costa receives,"
        ],
        "171": [
            647.0,
            651.0,
            "There he is going to put a good excellent ball for Roberto Soriano to uncheck,"
        ],
        "172": [
            651.0,
            654.0,
            "The center that does not end in a shot, takes it to Diñe, for the moment,"
        ],
        "173": [
            654.0,
            657.0,
            "He hits Sergio Busquets with a header, now Barça is on the counter,"
        ],
        "174": [
            657.0,
            661.0,
            "The ball goes up, Mario arrives with a header, he beats Leo Messi,"
        ],
        "175": [
            661.0,
            663.0,
            "But the ball is still in Barcelona's possession, 3 for 3,"
        ],
        "176": [
            663.0,
            666.0,
            "Luis Suárez leaves, golden opportunity, the ball for Neymar,"
        ],
        "177": [
            666.0,
            669.0,
            "Messi comes from the other side, he lets Luis Suárez pass,"
        ],
        "178": [
            669.0,
            671.0,
            "Messi appears, there is nothing."
        ],
        "179": [
            671.0,
            674.0,
            "Yes, Luis Suárez made a mistake in Neymar's pass,"
        ],
        "180": [
            674.0,
            676.0,
            "Messi had his right hand."
        ],
        "181": [
            677.0,
            680.0,
            "Barcelona's counterattack about to bear fruit,"
        ],
        "182": [
            680.0,
            682.0,
            "But there was no final ending."
        ],
        "183": [
            682.0,
            686.0,
            "It is possible that Luis Suárez did not realize that Messi was on his right side,"
        ],
        "184": [
            686.0,
            688.0,
            "Luis Suárez had space in the pass,"
        ],
        "185": [
            689.0,
            693.0,
            "and enters the Mario, that is usually fatal."
        ],
        "186": [
            694.0,
            697.0,
            "Bruno, living there with Sergio Busquets,"
        ],
        "187": [
            697.0,
            700.0,
            "The ball was touched for Costa, again Bruno,"
        ],
        "188": [
            701.0,
            703.0,
            "He finally played under pressure from Luis Suárez,"
        ],
        "189": [
            703.0,
            705.0,
            "back for Víctor Ruiz,"
        ],
        "190": [
            706.0,
            709.0,
            "Sergio Asenjo offers himself, Busaquio is going to play long,"
        ],
        "191": [
            709.0,
            711.0,
            "Goalkeeper, rock-headed dos Santos,"
        ],
        "192": [
            712.0,
            714.0,
            "with an advantage for Javier Mascherano."
        ],
        "193": [
            714.0,
            716.0,
            "It's not that Bruno is key in this Villarreal,"
        ],
        "194": [
            716.0,
            718.0,
            "It is almost impossible to imagine a team without Bruno,"
        ],
        "195": [
            718.0,
            721.0,
            "A Villarreal without Bruno, he is fundamental in that pivot position, he does everything well."
        ],
        "196": [
            721.0,
            724.0,
            "He warms up Denis Suárez at FC Barcelona,"
        ],
        "197": [
            724.0,
            727.0,
            "Álvaro Samu Castillejo and Santos Borré do it for Villarreal."
        ],
        "198": [
            728.0,
            731.0,
            "I think that because of André Gómez, Denis Suárez seems clear,"
        ],
        "199": [
            731.0,
            734.0,
            "And it seems like a logical change to me, as André Gómez is."
        ],
        "200": [
            735.0,
            737.0,
            "The ball Bruno, pressured by Andrés Iniesta,"
        ],
        "201": [
            737.0,
            739.0,
            "He plays the ball behind for Víctor Ruiz, opens on the wing,"
        ],
        "202": [
            739.0,
            742.0,
            "Costa receives, attempts a heel Roberto Soriano,"
        ],
        "203": [
            742.0,
            745.0,
            "Sergi Roberto touched, the ball is for Barcelona,"
        ],
        "204": [
            745.0,
            749.0,
            "Messi needs them, but he holds on, Barcelona holds the ball,"
        ],
        "205": [
            749.0,
            752.0,
            "faces Bruno who is retreating, Messi continues playing for Andrés Iniesta,"
        ],
        "206": [
            752.0,
            756.0,
            "Opening for Neymar inside the area, Neymar looking for the delivery, penalty spot,"
        ],
        "207": [
            756.0,
            763.0,
            "There he had a luxury, Sánchez Costa, absolutely strange, strange, strange on the side,"
        ],
        "208": [
            763.0,
            767.0,
            "which is controlled with the beak, coming from behind him like André Gómez was coming,"
        ],
        "209": [
            767.0,
            771.0,
            "On the verge of taking the ball, the Villarreal player came out well."
        ],
        "210": [
            771.0,
            775.0,
            "Villarreal plays, ball for Soriano, Soriano pressured by Sergi Roberto,"
        ],
        "211": [
            775.0,
            778.0,
            "Playing for Costa, Costa this time wants complications,"
        ],
        "212": [
            778.0,
            782.0,
            "There Iniesta's fight takes him ahead of Jonathan Dos Santos,"
        ],
        "213": [
            782.0,
            786.0,
            "The ball again for Villarreal, Mario wants to go down the wing,"
        ],
        "214": [
            786.0,
            791.0,
            "He stops against Neymar, he plays for Trigueros, Javier Mascherano comes looking for the ball,"
        ],
        "215": [
            791.0,
            795.0,
            "The ball above Villarreal does not reach Sansone, with the ball from Andrés Iniesta,"
        ],
        "216": [
            795.0,
            801.0,
            "Javier Mascherano, the ball above Villarreal, does not reach Sansone, with Gerard Piqué advantage,"
        ],
        "217": [
            801.0,
            807.0,
            "Piqué plays with André Gómez, Sergi Roberto, again behind Gerard Piqué,"
        ],
        "218": [
            807.0,
            811.0,
            "Without completing 13 of the second half, Villarreal wins 1-0, goal from Sansone,"
        ],
        "219": [
            811.0,
            815.0,
            "His seventh goal of the season, the ball for Andrés Iniesta,"
        ],
        "220": [
            815.0,
            819.0,
            "with the ball to Neymar, facing Neymar, looking for one-on-one,"
        ],
        "221": [
            819.0,
            822.0,
            "against Jonathan Dos Santos, he crashed there, against Trigueros,"
        ],
        "222": [
            822.0,
            825.0,
            "Barcelona takes it, Andrés Iniesta, Neymar again,"
        ],
        "223": [
            825.0,
            828.0,
            "Neymar cutting inside the area, help from Bruno Soriano appears,"
        ],
        "224": [
            828.0,
            834.0,
            "He took the ball to the captain, he cuts back, Bruno brakes hard,"
        ],
        "225": [
            834.0,
            838.0,
            "In front of Neymar, there is the fight Javier Mascherano, hold the ball,"
        ],
        "226": [
            838.0,
            842.0,
            "Gerard Piqué throws a hat, and a school to take the ball,"
        ],
        "227": [
            842.0,
            846.0,
            "playing up top on Andrés Iniesta, Gerard Piqué, Sergio Busquets,"
        ],
        "228": [
            846.0,
            851.0,
            " Busquets crossing the divide, Barça attacking with Andrés Iniesta,"
        ],
        "229": [
            851.0,
            854.0,
            "Barça attacking with Leo Messi in the center, stops Bruno,"
        ],
        "230": [
            854.0,
            858.0,
            "Help comes, Bruno takes the ball away, he looked for the referee's gaze,"
        ],
        "231": [
            858.0,
            863.0,
            "claiming a foul, Leo Messi, high now, caused by Villarreal,"
        ],
        "232": [
            863.0,
            866.0,
            "Barça comes out quickly, there is no respite, Andrés Iniesta has it,"
        ],
        "233": [
            866.0,
            870.0,
            "The band opened for Diñe, he made a mistake in not putting his foot down,"
        ],
        "234": [
            870.0,
            874.0,
            "When that ball came, and when he wanted to react, he had it in the neck,"
        ],
        "235": [
            874.0,
            884.0,
            "Throw-in, Villarreal sideline, we see the play repeated,"
        ],
        "236": [
            884.0,
            890.0,
            "The clearest chance in the second half for Barcelona, ​​letting the ball pass"
        ],
        "237": [
            890.0,
            895.0,
            "Luis Suárez could no longer get the ball to Leo Messi, because Trigueros was there"
        ],
        "238": [
            895.0,
            902.0,
            "Complicating his life, Andrés Iniesta finds Neymar, and he, the back of"
        ],
        "239": [
            902.0,
            907.0,
            "Mario, Musaquio is coming out, closing that waterway, Neymar looking for short,"
        ],
        "240": [
            907.0,
            910.0,
            "The ball stays at Bruno's feet."
        ],
        "241": [
            910.0,
            912.0,
            "It's in another world, huh?"
        ],
        "242": [
            912.0,
            913.0,
            " Yes Yes."
        ],
        "243": [
            913.0,
            918.0,
            "The ball to Dos Santos, delivering for Trigueros, Trigueros again for Dos Santos,"
        ],
        "244": [
            918.0,
            922.0,
            "It gets complicated, there Messi presses, Bruno plays, clarifies, playing back, Mario,"
        ],
        "245": [
            922.0,
            926.0,
            "He plays it behind Sergio Asenjo, who is going to run on the roof."
        ],
        "246": [
            926.0,
            929.0,
            "And Mario also took a tremendous risk, Mario, on that play."
        ],
        "247": [
            929.0,
            934.0,
            "The ball, from the point of view of the obvious, they probably haven't seen it come out"
        ],
        "248": [
            934.0,
            938.0,
            "He didn't leave the field of play because he hit the roof, the stands, the"
        ],
        "249": [
            938.0,
            940.0,
            "stand area, and therefore it was a throw-in."
        ],
        "250": [
            940.0,
            942.0,
            "The ball goes to Barcelona."
        ],
        "251": [
            942.0,
            948.0,
            "Sergio Busquets, Busquets plays on the position of Andrés Iniesta, Tiñez is coming,"
        ],
        "252": [
            948.0,
            952.0,
            "He closes Dos Santos, ball inside, again inside, alley of 10 stops"
        ],
        "253": [
            952.0,
            957.0,
            "Andrés Iniesta, hold on, my goodness, he's leaving the pressure of both of us, of Alessandro"
        ],
        "254": [
            957.0,
            962.0,
            "Pato and Trineros, touch the ball for Leo Messi, Messi with three opponents around him,"
        ],
        "255": [
            962.0,
            966.0,
            "He gave the ball up, lost it, took out Villarreal's defense, not very forceful,"
        ],
        "256": [
            966.0,
            970.0,
            "Now good anticipation again on Costa's side, he is already running like a man possessed"
        ],
        "257": [
            970.0,
            975.0,
            "Up to Sansone, there goes that ball, the ball could reach him, Javier Maceraro takes it"
        ],
        "258": [
            975.0,
            979.0,
            "That cleared up Gerard Piqué's problem."
        ],
        "259": [
            979.0,
            983.0,
            "Barça again, back there, Villarreal armed in defense, Barça attacking with"
        ],
        "260": [
            984.0,
            988.0,
            "A lot of people, Sergi Roberto tries, he plays for Messi, Messi starts, looks for a shot,"
        ],
        "261": [
            988.0,
            992.0,
            "He hits Bruno, the ball is highlighted for Sergio Busquets, he pauses a bit, look,"
        ],
        "262": [
            992.0,
            998.0,
            "bounces to the horizon, plays for Sergi Roberto, returns for Sergio Busquets, opening to"
        ],
        "263": [
            998.0,
            1004.0,
            "The band, Neymar is coming, he plays for Diñez, Diñez for Andrés Iniesta, Diñez is looking for"
        ],
        "264": [
            1004.0,
            1009.0,
            "The space, there goes Andrés Iniesta, he can't quite find the full-back, he has opened the ball"
        ],
        "265": [
            1009.0,
            1013.0,
            "Back again, starting again from Barcelona, ​​Gerard Piqué attacking, delivering"
        ],
        "266": [
            1013.0,
            1017.0,
            "The ball goes to Leo Messi, saves Triguero's entry, looks for the finishing area, closes"
        ],
        "267": [
            1017.0,
            1023.0,
            "Well Musaquio, continue Musaquio, cut back Musaquio, Musaquio is getting more complicated, until"
        ],
        "268": [
            1023.0,
            1027.0,
            "Three players, Musaquio held, throw-in for Villarreal."
        ],
        "269": [
            1027.0,
            1030.0,
            "Musaquio got the most he could in the play there."
        ],
        "270": [
            1030.0,
            1034.0,
            "He held on and held on and held on, in the end he touched a Barcelona player and the kick"
        ],
        "271": [
            1034.0,
            1036.0,
            "Pro-Villarreal band."
        ],
        "272": [
            1036.0,
            1038.0,
            "And Denis Suárez is already preparing."
        ],
        "273": [
            1038.0,
            1040.0,
            "It will be Ricardo's first change of the game."
        ],
        "274": [
            1040.0,
            1044.0,
            "Correct, there you are already receiving the latest instructions from Luis Enrique."
        ],
        "275": [
            1044.0,
            1048.0,
            "Of Denis Suárez in the last games that he has been able to play with Barça with continuity"
        ],
        "276": [
            1048.0,
            1051.0,
            "He has been quite good, he has done much better than André Gomes."
        ],
        "277": [
            1053.0,
            1061.0,
            "The Villarreal player Mario is preparing to throw over the side is going to throw in from the side,"
        ],
        "278": [
            1061.0,
            1065.0,
            "I was looking for the face, Alexandre Pato ball, Barcelona stole it, Gerard Piqué has it."
        ],
        "279": [
            1066.0,
            1072.0,
            "His body language already shows a little more urgency on Barcelona's part."
        ],
        "280": [
            1073.0,
            1078.0,
            "Ball for Gerard Piqué, mouth to Piqué, opens the ball for Sergi Roberto,"
        ],
        "281": [
            1078.0,
            1082.0,
            "Sergi Roberto on André Gomes, change of André Gomes looking for Neymar,"
        ],
        "282": [
            1082.0,
            1085.0,
            "Neymar, who is going to control it with his chest, hides it perfectly with his body,"
        ],
        "283": [
            1085.0,
            1089.0,
            "There he guides, he endures Mario's first entry, he leaves it behind, he could lose it."
        ],
        "284": [
            1089.0,
            1094.0,
            "Andrés Iniesta has arrived to try to steal, and so has Triguero, the fight is tremendous."
        ],
        "285": [
            1094.0,
            1097.0,
            "There goes Andrés Iniesta, incredible on the line, like a tightrope walker,"
        ],
        "286": [
            1097.0,
            1101.0,
            "Continues Andrés Iniesta, up to five players, Busaccio who comes in his way,"
        ],
        "287": [
            1101.0,
            1106.0,
            "There goes Neymar, about to fall, the referee even had doubts,"
        ],
        "288": [
            1106.0,
            1111.0,
            "He had doubts about his gesture, he had doubts if what they had done to Neymar was enough"
        ],
        "289": [
            1111.0,
            1113.0,
            "to remove a penalty or not."
        ],
        "290": [
            1113.0,
            1116.0,
            "He obviously made the decision that it didn't seem like enough."
        ],
        "291": [
            1116.0,
            1121.0,
            "With the ball to Barcelona, ​​the ball to Sergio Busquets, he touches inside,"
        ],
        "292": [
            1121.0,
            1124.0,
            "Perfect Andrés Iniesta, once again oriented, the pass for Neymar,"
        ],
        "293": [
            1124.0,
            1126.0,
            "He put his leg in, Mario, throw-in."
        ],
        "294": [
            1127.0,
            1130.0,
            "And the replacement is going to happen, or Luis Enrique is going to wait,"
        ],
        "295": [
            1130.0,
            1133.0,
            "He will wait because Barcelona's moment is good."
        ],
        "296": [
            1133.0,
            1137.0,
            "Ball inside the area, Luis Suárez touched, he is going to accompany the ball"
        ],
        "297": [
            1137.0,
            1140.0,
            "Villarreal's goalkeeper."
        ],
        "298": [
            1140.0,
            1146.0,
            "Sergio Asenjo will take out, he does it on the back of Andrés Gómez."
        ],
        "299": [
            1146.0,
            1150.0,
            "He's encouraged, he still knows how to get out quickly."
        ],
        "300": [
            1151.0,
            1156.0,
            "He delivered the ball to the side, the ball was too strong from Sansone,"
        ],
        "301": [
            1156.0,
            1160.0,
            "You don't control the ball, Soriano, Barça charges it."
        ],
        "302": [
            1160.0,
            1164.0,
            "Repeated fall there, very stumbling."
        ],
        "303": [
            1165.0,
            1171.0,
            "The Barcelona player, the referee, clearly understood that it was not enough"
        ],
        "304": [
            1171.0,
            1173.0,
            "to fill the gap in that action."
        ],
        "305": [
            1173.0,
            1177.0,
            "He is very close to the play, Ricardo is calling him out by the way,"
        ],
        "306": [
            1177.0,
            1180.0,
            "Sergio Búzquez precisely that play against Ileke Viano."
        ],
        "307": [
            1180.0,
            1184.0,
            "I was now talking to the referee, and also pointing out the area precisely to that area."
        ],
        "308": [
            1184.0,
            1188.0,
            "That fall by Neymar, the referee talked and said that absolutely nothing had happened."
        ],
        "309": [
            1188.0,
            1194.0,
            "Long ball put into play by Villarreal, looking high for Pato,"
        ],
        "310": [
            1194.0,
            1196.0,
            "Throw-in for Barcelona."
        ],
        "311": [
            1196.0,
            1200.0,
            "Luis Enrique will probably wait a moment,"
        ],
        "312": [
            1200.0,
            1206.0,
            "because that moment when Barça struck with hammers on an anvil."
        ],
        "313": [
            1206.0,
            1208.0,
            "No, stop it with a goal, but with a change."
        ],
        "314": [
            1208.0,
            1212.0,
            "It seems that I think it has been lost and now it is still in the next plant,"
        ],
        "315": [
            1212.0,
            1214.0,
            "Barcelona will make the change, we'll see right away."
        ],
        "316": [
            1214.0,
            1218.0,
            "There he is with the ball Leo Messi, which Balón just put into Sergio and Roberto."
        ],
        "317": [
            1218.0,
            1223.0,
            "Sergio and Roberto in the center, Luis Suárez doesn't arrive because Musaqui kicks it out with his heel."
        ],
        "318": [
            1223.0,
            1227.0,
            "Ball shot up, trying to control the ball to Alessandre Pato."
        ],
        "319": [
            1227.0,
            1231.0,
            "What faith and what oxygen that play gives to his team."
        ],
        "320": [
            1231.0,
            1233.0,
            "Looking up Sansone with advantage, Javier Mascherano,"
        ],
        "321": [
            1233.0,
            1235.0,
            "Sansone fights, he touches her justly."
        ],
        "322": [
            1235.0,
            1237.0,
            "Javier Mascherano for Ter Stegen."
        ],
        "323": [
            1237.0,
            1241.0,
            "Every time Pato intervenes, he really gives the feeling that he is doing the right thing"
        ],
        "324": [
            1241.0,
            1243.0,
            "and that there is danger in Villarreal."
        ],
        "325": [
            1243.0,
            1247.0,
            "It's 20 minutes into the second half, with the score 1-0."
        ],
        "326": [
            1247.0,
            1250.0,
            "Andrés Iniesta touching the ball for Ter Stegen, facing Soriano."
        ],
        "327": [
            1250.0,
            1254.0,
            "He goes through the center, Trigueros closes him, Andrés Iniesta plays."
        ],
        "328": [
            1254.0,
            1257.0,
            "In front of Neymar, opening for the side, comes Digne,"
        ],
        "329": [
            1257.0,
            1259.0,
            "He closes down dos Santos, who takes a tremendous beating,"
        ],
        "330": [
            1259.0,
            1261.0,
            "covering on the side."
        ],
        "331": [
            1261.0,
            1263.0,
            "There goes Lenvillo, behind Soriano's back."
        ],
        "332": [
            1263.0,
            1266.0,
            "Lionel Messi appears, he is going to face, there is space behind Soriano."
        ],
        "333": [
            1266.0,
            1270.0,
            "He goes first, he makes the pass, he headed the ball to Mario,"
        ],
        "334": [
            1270.0,
            1272.0,
            "It falls to Sergio Busquets, he tries to control it, it's not good."
        ],
        "335": [
            1272.0,
            1274.0,
            "He can take it to Villarreal, pay attention to the counter."
        ],
        "336": [
            1274.0,
            1277.0,
            "There goes Pato with the ball, he's already looking for company."
        ],
        "337": [
            1277.0,
            1280.0,
            "Duck that snails again and brings back opponents."
        ],
        "338": [
            1280.0,
            1282.0,
            "He goes on his side, puts his leg into Javier Mascherano,"
        ],
        "339": [
            1282.0,
            1284.0,
            "Faster than Alessandre Pato."
        ],
        "340": [
            1284.0,
            1286.0,
            "Mascherano was excellent in the play."
        ],
        "341": [
            1286.0,
            1288.0,
            "I didn't have too many options, I wanted to do the same,"
        ],
        "342": [
            1288.0,
            1291.0,
            "Bring people to unload, but there were no options."
        ],
        "343": [
            1291.0,
            1294.0,
            "Barcelona played the long ball, the ball went to Neymar, the game was alive."
        ],
        "344": [
            1294.0,
            1296.0,
            "Neymar who faces, gets into the area, faces Mario,"
        ],
        "345": [
            1296.0,
            1299.0,
            "He hits a short ball, he has put his foot in a sack."
        ],
        "346": [
            1299.0,
            1303.0,
            "He takes it to Dos Santos, who tries to put a little pause on Villarreal's departure."
        ],
        "347": [
            1303.0,
            1307.0,
            "Oca, Víctor Ruiz, receives the ball from Soriano, lets Costa pass."
        ],
        "348": [
            1307.0,
            1310.0,
            "He's coming up, he's slipped, he needs them,"
        ],
        "349": [
            1310.0,
            1312.0,
            "The referee says there was no foul there."
        ],
        "350": [
            1312.0,
            1315.0,
            "From Gerard Piqué on Sansoni, Gerard Piqué's opening,"
        ],
        "351": [
            1315.0,
            1317.0,
            "The band joins the auction."
        ],
        "352": [
            1317.0,
            1320.0,
            "The rejection for Sergio and Roberto puts them in the crown of the area."
        ],
        "353": [
            1320.0,
            1323.0,
            "Messi comes, he slips, he tries a second touch,"
        ],
        "354": [
            1323.0,
            1326.0,
            "Villarreal steals it again, they rush."
        ],
        "355": [
            1326.0,
            1330.0,
            "And Trigueros is not going to find Sansoni, throw-in."
        ],
        "356": [
            1330.0,
            1333.0,
            "And now yes, that change is going to be made in the finals of FC Barcelona."
        ],
        "357": [
            1333.0,
            1336.0,
            "André Gómez is going to retire from the field of play,"
        ],
        "358": [
            1336.0,
            1340.0,
            "natural replacement for Denis Suárez, who returns to the field where he shone last season."
        ],
        "359": [
            1340.0,
            1344.0,
            "After greeting many of his teammates at the start of the game,"
        ],
        "360": [
            1344.0,
            1347.0,
            "He started the game from the bench, now he has minutes for Luis Enrique,"
        ],
        "361": [
            1347.0,
            1351.0,
            "who talks with Unzué, also warms up Arda Turán and Jordi Alba at FC Barcelona."
        ],
        "362": [
            1351.0,
            1357.0,
            "Very grateful, Ricardo, the audience at the La Cerámica stadium,"
        ],
        "363": [
            1357.0,
            1361.0,
            "To one who was one of his own, Denis Suárez, good detail."
        ],
        "364": [
            1361.0,
            1364.0,
            "Mature fans, ball for Neymar."
        ],
        "365": [
            1364.0,
            1366.0,
            "There was no way to stop the moment, was there?"
        ],
        "366": [
            1366.0,
            1370.0,
            "On the part of the Asturian coach of Barcelona,"
        ],
        "367": [
            1370.0,
            1372.0,
            "I didn't want to do it because Barça was unleashed."
        ],
        "368": [
            1372.0,
            1378.0,
            "Iniesta plays the ball, the shot goes wide to the left of Sergio Asenjo's goal,"
        ],
        "369": [
            1378.0,
            1382.0,
            "But Villarreal has overcome the round."
        ],
        "370": [
            1382.0,
            1385.0,
            "It is a brave reaction on the part of FC Barcelona,"
        ],
        "371": [
            1385.0,
            1389.0,
            "But it is not creating any fissures in the yellow ranks either."
        ],
        "372": [
            1389.0,
            1395.0,
            "Villarreal is comfortable absorbing this pressure."
        ],
        "373": [
            1395.0,
            1400.0,
            "And also something else, it's starting to appear, Piqué is starting to show,"
        ],
        "374": [
            1400.0,
            1407.0,
            "I understand it perfectly, but there will be moments for Villarreal to counterattack and if they score another..."
        ],
        "375": [
            1407.0,
            1410.0,
            "For example in this one, which ended in Sansone's goal,"
        ],
        "376": [
            1410.0,
            1412.0,
            "The counterattack well carried out by Alessandre Pato."
        ],
        "377": [
            1412.0,
            1415.0,
            "Ball for Villarreal, Trigueros plays the ball,"
        ],
        "378": [
            1415.0,
            1418.0,
            "Trigueros plays, delivers for Soriano, returns for Trigueros,"
        ],
        "379": [
            1418.0,
            1421.0,
            "Dos Santos stands out, he has played the band for Mario,"
        ],
        "380": [
            1421.0,
            1423.0,
            "Mario Dos Santos, Dos Santos quickly."
        ],
        "381": [
            1423.0,
            1428.0,
            "Villarreal shows that they are a very skilled team with the ball and with very good players."
        ],
        "382": [
            1428.0,
            1430.0,
            "Grabbing the ball back to Costa."
        ],
        "383": [
            1430.0,
            1436.0,
            "If Barça does not put too much pressure on Villarreal, Villarreal is a team capable of stopping it and always coming out with danger and combining."
        ],
        "384": [
            1436.0,
            1440.0,
            "Denis Suárez takes the ball there, here on the wing for Barcelona,"
        ],
        "385": [
            1440.0,
            1443.0,
            "Denis Suárez arrived quickly looking for Luis Suárez,"
        ],
        "386": [
            1443.0,
            1447.0,
            "Luis Suárez is going at speed, a great freeway from El Charrua, grabs and cardboard."
        ],
        "387": [
            1448.0,
            1452.0,
            "Yellow card for Costa for that grab on Luis Suárez."
        ],
        "388": [
            1452.0,
            1456.0,
            "In the etera, the first of the game was also very clear, they couldn't stop him in speed,"
        ],
        "389": [
            1456.0,
            1460.0,
            "Clearly they grabbed him very close to the assistant and also to the referee who saw him,"
        ],
        "390": [
            1460.0,
            1464.0,
            "There are obviously no protests on the part of the Villarreal side."
        ],
        "391": [
            1464.0,
            1470.0,
            "Luis Suárez is a player physically with long strides, speed for power,"
        ],
        "392": [
            1470.0,
            1476.0,
            "However, he deceives in the first three supports, he has a lot of speed in those first three supports."
        ],
        "393": [
            1476.0,
            1482.0,
            "He doesn't exactly have the body of a sprinter, but Luis Suárez starts off with tremendous power"
        ],
        "394": [
            1482.0,
            1488.0,
            "who had beaten Villarreal's defense, there was a well-deserved yellow card for Costa."
        ],
        "395": [
            1490.0,
            1495.0,
            "In a white glove match so far in which we have practically been playing for 70 minutes,"
        ],
        "396": [
            1495.0,
            1498.0,
            "Barcelona is going to play a set piece."
        ],
        "397": [
            1498.0,
            1501.0,
            "And Laturam prepares to enter inside as well."
        ],
        "398": [
            1503.0,
            1508.0,
            "Victor Ricci, Gerard Piqué, a great couple on that ball that Leo Messi is going to put there."
        ],
        "399": [
            1508.0,
            1514.0,
            "And Javier Mascherano's header went very close to Sergio Asenjo's goal."
        ],
        "400": [
            1515.0,
            1519.0,
            "Well, Barça is pushing, it is true that the dominance is clear, they are putting more speed into it."
        ],
        "401": [
            1520.0,
            1521.0,
            "Diñe is leaving, isn't he?"
        ],
        "402": [
            1522.0,
            1528.0,
            "Yes, yes, Diñe has made the change, he is now correcting the defensive line of FC Barcelona,"
        ],
        "403": [
            1528.0,
            1533.0,
            "Luis Enrique with a defense of three, there is Gerard Piqué saying it clearly to Sergio Roberto,"
        ],
        "404": [
            1533.0,
            1538.0,
            "Mascherano on the left, three, Piqué in the center with Sergio Roberto on the right,"
        ],
        "405": [
            1538.0,
            1541.0,
            "And it adds up when they don't have the ball, Sergio Busquets."
        ],
        "406": [
            1541.0,
            1547.0,
            "Yes, Busquets gets in there among the three, but well, logically Barça, who will have the ball a lot until the end, is going to play with three."
        ],
        "407": [
            1547.0,
            1552.0,
            "I said that he is pushing a lot, but between the fact that Neymar is in his world, that Messi is not too successful either,"
        ],
        "408": [
            1552.0,
            1557.0,
            "The truth is, in the last pass, Barça is creating very little real danger."
        ],
        "409": [
            1558.0,
            1559.0,
            "He is with the pilot Gerard Piqué."
        ],
        "410": [
            1559.0,
            1563.0,
            "It's more of a sensation than what Barça is really creating for Asenjo."
        ],
        "411": [
            1563.0,
            1568.0,
            "Piqué handed the ball towards the wing, along with Luis Suárez, Messi comes to get there in the midfield with Arda Turán,"
        ],
        "412": [
            1568.0,
            1575.0,
            "He seems to be going forward in the crown of the area, the ball is for Neymar, Neymar is going to look for the unmarking at the top,"
        ],
        "413": [
            1575.0,
            1580.0,
            "There Luis Suárez goes to the floor, he lets the referee continue the play, Sergio Asenjo has it."
        ],
        "414": [
            1580.0,
            1589.0,
            "Sergio Asenjo plays, the short on Victor Ruiz, Villarreal comes out, asks Alexandre Pato for the ball, that's where Gerard Piqué comes to measure."
        ],
        "415": [
            1589.0,
            1595.0,
            "Ball for Trigueros, Trigueros on Dos Santos, Dos Santos again to Trigueros, Trigueros on the wing for Mario, Neymar presses,"
        ],
        "416": [
            1595.0,
            1602.0,
            "Villarreal plays fast, Dos Santos wins, pay attention to that loss, Arda Turán wins, Arda Turán has it ahead of Dos Santos,"
        ],
        "417": [
            1602.0,
            1608.0,
            "He played the ball for Neymar, he won the game, he looks for the center, he falls short, Soriano touches, he is loose, Ruiz,"
        ],
        "418": [
            1608.0,
            1613.0,
            "Up, Leo Messi's shot, corner."
        ],
        "419": [
            1613.0,
            1615.0,
            "They ask for a penalty, they ask for a handball."
        ],
        "420": [
            1615.0,
            1623.0,
            "They ask for a hand, right? The Barcelona players ask for a hand, the ball has obviously been bitten, because Messi's shot has not come out with the power that was expected."
        ],
        "421": [
            1623.0,
            1626.0,
            "Gerard Piqué demands a hand, let's see what happened there."
        ],
        "422": [
            1626.0,
            1633.0,
            "The ball for Neymar, the center back, was not cleared by Soriano, and in fact the ball remained in his hand and it was a penalty,"
        ],
        "423": [
            1633.0,
            1642.0,
            "Because he also makes the gesture, you're going to see him there, he makes the gesture of covering Bruno, the referee doesn't see it, I didn't see it live either,"
        ],
        "424": [
            1642.0,
            1644.0,
            "The penalty is like a house."
        ],
        "425": [
            1644.0,
            1647.0,
            "The ball goes to Barcelona, ​​corner kick."
        ],
        "426": [
            1649.0,
            1655.0,
            "It went to Limbo, that maximum penalty that the referee didn't see, ball to the near post, Bruno clears the ball,"
        ],
        "427": [
            1655.0,
            1660.0,
            "He tries to stage it against Villarreal, but Barcelona wins it again with Sergi Roberto, playing for Andrés Iniesta,"
        ],
        "428": [
            1660.0,
            1666.0,
            "Discharges Villarreal's attack, he is going to look for the center, attention to Messi, crown of the area, Messi is going to look for the shot, to the post."
        ],
        "429": [
            1668.0,
            1674.0,
            "He remembered a shot by Ronaldinho against Chelsea, that there was not even any space to put that ball,"
        ],
        "430": [
            1674.0,
            1679.0,
            "and the ball hit the post by Leo Messi, goal kick for..."
        ],
        "431": [
            1680.0,
            1685.0,
            "There it is, the only little gap there is among the whole cloud of players and he put it on the stick."
        ],
        "432": [
            1686.0,
            1694.0,
            "Well, a penalty that has not been called against a stick, the point guard is already starting to hurt, not just expression,"
        ],
        "433": [
            1694.0,
            1698.0,
            "And in those last minutes it is coming, it is coming clearly."
        ],
        "434": [
            1698.0,
            1708.0,
            "17 minutes left for Barcelona, ​​17 for Villarreal, Villarreal to celebrate a very important victory against Barcelona,"
        ],
        "435": [
            1708.0,
            1716.0,
            "For Barcelona to regain the initiative on the scoreboard, which is fundamental for their aspirations in the League."
        ],
        "436": [
            1716.0,
            1724.0,
            "We see that story repeated again, which we did not appreciate live, but which the cameras have made evidently clear."
        ],
        "437": [
            1724.0,
            1727.0,
            "Bruno Soriano after a gesture trying to clear..."
        ],
        "438": [
            1728.0,
            1730.0,
            "And she's the desperate one, she lets go of her arm and it's..."
        ],
        "439": [
            1730.0,
            1737.0,
            "Out of anguish for not rejecting that ball, he ends up clearly putting his arm, his hand, to avoid Leo Messi's shot."
        ],
        "440": [
            1738.0,
            1744.0,
            "Attention now to Villarreal, who finds a ball at the exit, the ball goes to Dos Santos, Villarreal takes the ball, the shot..."
        ],
        "441": [
            1744.0,
            1746.0,
            "Javier Mascherano also with his hand."
        ],
        "442": [
            1746.0,
            1747.0,
            "Yes, it seemed, didn't it?"
        ],
        "443": [
            1747.0,
            1752.0,
            "Javier Mascherano also with his hand, well against Barcelona, ​​now we count it well, Messi unleashed."
        ],
        "444": [
            1752.0,
            1759.0,
            "The seventh cavalry playing the provisional ball, stops in front of Víctor Ruiz, Sergio Asenjo, headed by Arnaturan, up,"
        ],
        "445": [
            1759.0,
            1762.0,
            "Neymar's Chilean."
        ],
        "446": [
            1765.0,
            1772.0,
            "How many things can happen in a minute of football? How many stories fit in a minute of football?"
        ],
        "447": [
            1772.0,
            1778.0,
            "Well, everything that just happened in this play in which Barcelona has secured the opportunity for a tie."
        ],
        "448": [
            1778.0,
            1787.0,
            "Good intervention by Sergio Asenjo, and before that Villarreal claimed a play that could have been definitive for them as well."
        ],
        "449": [
            1787.0,
            1792.0,
            "The referee didn't appreciate it either. Hand in the action by Javier Mascherano."
        ],
        "450": [
            1795.0,
            1805.0,
            "There's the shot, and Javier Mascherano's hand, clear too, with his arm very extended, taking up a lot of space."
        ],
        "451": [
            1805.0,
            1806.0,
            "It separates from the body, yes."
        ],
        "452": [
            1806.0,
            1814.0,
            "The referee didn't see it, or didn't see anything to whistle about, because a couple of penalties went to Limbo in just one minute."
        ],
        "453": [
            1814.0,
            1816.0,
            "Change at Villarreal, Ricardo."
        ],
        "454": [
            1816.0,
            1820.0,
            "He leaves, Alexandre Pato with a standing ovation, the Villarreal player is going to take his place, Samu Castillejo."
        ],
        "455": [
            1820.0,
            1826.0,
            "They played a very good game, with all the difficulties, a team that had little of the ball, every time it appeared it did damage, it took the step of scoring a goal."
        ],
        "456": [
            1826.0,
            1831.0,
            "Logically, now he will play with a single striker Sansone and Castillejo, who is technically a very good player also to play in the midfield."
        ],
        "457": [
            1831.0,
            1836.0,
            "And with tremendous verticality and can help in those counterattacks that Villarreal can have."
        ],
        "458": [
            1836.0,
            1841.0,
            "And Soriano is going to change his position a little, he is going to go more inside, more like I said, which I have seen at Sampdoria."
        ],
        "459": [
            1841.0,
            1844.0,
            "There goes Castillejo, Samu who goes with speed through the center driving the ball."
        ],
        "460": [
            1844.0,
            1850.0,
            "Samu Castillejo starts ready, he was on the verge of coming out in the last shot against Sergio Bosquez, threatening in the first one he had."
        ],
        "461": [
            1850.0,
            1854.0,
            "The ball to the wing for Neymar, Barça evidently neither can nor wants to give up."
        ],
        "462": [
            1854.0,
            1862.0,
            "Neymar inside the area, cuts in front of Arda Turán, he hit the ball there at Mario, he tries to avoid the corner, Linia says he hasn't come out."
        ],
        "463": [
            1862.0,
            1864.0,
            "Throw-in therefore."
        ],
        "464": [
            1864.0,
            1868.0,
            "Throw-in, the ball ended up hitting the flag, Arda Turán was thrown out."
        ],
        "465": [
            1868.0,
            1873.0,
            "And here we have again repeated the launch and the hand of Javier Mascherano."
        ],
        "466": [
            1875.0,
            1878.0,
            "Play the ball to Villarreal."
        ],
        "467": [
            1878.0,
            1881.0,
            "The long ball up looking for control."
        ],
        "468": [
            1881.0,
            1887.0,
            "Sansone was about to leave, he touched it as best he could and Sergio Bosquez, the ball for Sergi Roberto."
        ],
        "469": [
            1887.0,
            1890.0,
            "Sergi Roberto who falls, there is a foul in favor of Barcelona."
        ],
        "470": [
            1891.0,
            1898.0,
            "We have barely reached the limit, almost of the first games of the first round, as they say."
        ],
        "471": [
            1898.0,
            1901.0,
            "And right now Barça has half the league at stake."
        ],
        "472": [
            1901.0,
            1903.0,
            "Yes, yes, just like that."
        ],
        "473": [
            1903.0,
            1906.0,
            "The Barça that plays through Andrés Iniesta."
        ],
        "474": [
            1906.0,
            1911.0,
            "Iniesta playing the ball for Gerard Piqué, Gerard Piqué opening the wing for Sergi Roberto."
        ],
        "475": [
            1911.0,
            1917.0,
            "Touching the ball for Denis Suárez, the center was too long for Barcelona to reach the ball again."
        ],
        "476": [
            1917.0,
            1920.0,
            "Neymar on the line holding the ball, doing it perfectly."
        ],
        "477": [
            1920.0,
            1923.0,
            "Playing for Andrés Iniesta, he attacks, leaves the first, faces the second."
        ],
        "478": [
            1923.0,
            1926.0,
            "He shoots a pipe, it doesn't come out, Villarreal has cut the ball."
        ],
        "479": [
            1926.0,
            1929.0,
            "There Jonathan dos Santos comes out with the ball, he made a mistake, Neymar stole it."
        ],
        "480": [
            1929.0,
            1933.0,
            "The ball inside, Denis Suárez from below, Barcelona fights."
        ],
        "481": [
            1933.0,
            1936.0,
            "Now pointed out, missing, I don't know very well what it was."
        ],
        "482": [
            1936.0,
            1939.0,
            "The Barça players ask for her hand again."
        ],
        "483": [
            1940.0,
            1942.0,
            "Someone has slapped Iniesta de Villanueva."
        ],
        "484": [
            1942.0,
            1945.0,
            "The card is for Sergi Roberto."
        ],
        "485": [
            1945.0,
            1954.0,
            "And Sansone, the Villarreal player in that brawl, also shows it now, in those protests that took place after what the referee pointed out."
        ],
        "486": [
            1954.0,
            1957.0,
            "I was sure what the referee was calling, let's see what it was."
        ],
        "487": [
            1962.0,
            1963.0,
            "Hand again."
        ],
        "488": [
            1963.0,
            1964.0,
            "When Bruno fell there."
        ],
        "489": [
            1964.0,
            1966.0,
            "Well, let's see, that doesn't..."
        ],
        "490": [
            1966.0,
            1968.0,
            "He doesn't whistle because he whistled for Villanueva."
        ],
        "491": [
            1968.0,
            1970.0,
            "I say what I say, he doesn't whistle because he whistled for Villanueva."
        ],
        "492": [
            1970.0,
            1973.0,
            "No, no, what the Barça players ask for."
        ],
        "493": [
            1973.0,
            1977.0,
            "But what I don't know is what was blown because Bruno evidently touches the ball with his hand."
        ],
        "494": [
            1977.0,
            1984.0,
            "This can be understood much easier as accidental, that there is no voluntary action and therefore it is not a penalty."
        ],
        "495": [
            1984.0,
            1985.0,
            "But I repeat, what I don't know is that..."
        ],
        "496": [
            1985.0,
            1986.0,
            "I don't see Barça's fault."
        ],
        "497": [
            1986.0,
            1988.0,
            "Of course, what he ended up pointing out."
        ],
        "498": [
            1988.0,
            1990.0,
            "That's what he says is missing about Bruno."
        ],
        "499": [
            1990.0,
            1992.0,
            "Well, yes, he must have pointed that out."
        ],
        "500": [
            1992.0,
            1995.0,
            "Well, if there is a foul on Bruno, logically then he..."
        ],
        "501": [
            1995.0,
            1997.0,
            "It means that it didn't matter if it was a hand, because it was later."
        ],
        "502": [
            1997.0,
            2000.0,
            "There is no longer a discussion about whether or not there is voluntariness in the action."
        ],
        "503": [
            2000.0,
            2003.0,
            "The ball goes to Barcelona."
        ],
        "504": [
            2003.0,
            2006.0,
            "Barça plays the ball quickly, with Andrés Iniesta playing."
        ],
        "505": [
            2006.0,
            2009.0,
            "Iniesta closed there to deliver the ball to Neymar."
        ],
        "506": [
            2009.0,
            2013.0,
            "In Neymar options behind."
        ],
        "507": [
            2013.0,
            2016.0,
            "Javier Mascherano from Inis Suárez who wants to put speed on it."
        ],
        "508": [
            2016.0,
            2018.0,
            "It's short, Leo Messi is coming."
        ],
        "509": [
            2018.0,
            2022.0,
            "The ball goes up for Neymar, what a ball he just put in."
        ],
        "510": [
            2022.0,
            2028.0,
            "Víctor Ruiz's coverage arrived to avoid Luis Suárez's shot that was waiting for her at the far post."
        ],
        "511": [
            2028.0,
            2030.0,
            "Strange, by the way, in the... waiting thing, I say."
        ],
        "512": [
            2030.0,
            2033.0,
            "Great ball from Messi that finds spaces where there never seems to be any."
        ],
        "513": [
            2033.0,
            2038.0,
            "Great, now Roberto Sanzone, Roberto Soriano to play the ball backwards."
        ],
        "514": [
            2038.0,
            2040.0,
            "Good ball for Castillejo."
        ],
        "515": [
            2040.0,
            2042.0,
            "Castillejo who receives, delivers for Soriano."
        ],
        "516": [
            2042.0,
            2043.0,
            "Too long now."
        ],
        "517": [
            2043.0,
            2045.0,
            "All the advantage for Tedes Teguen."
        ],
        "518": [
            2045.0,
            2048.0,
            "Tedes Teguen in short."
        ],
        "519": [
            2048.0,
            2051.0,
            "The Barça that puts speed and puts Nor point."
        ],
        "520": [
            2051.0,
            2054.0,
            "We are going to enter the last days of the game."
        ],
        "521": [
            2054.0,
            2055.0,
            "Playing 79."
        ],
        "522": [
            2055.0,
            2057.0,
            "The ball for Leo Messi."
        ],
        "523": [
            2057.0,
            2060.0,
            "The band opens, Sergi Roberto comes with the ball."
        ],
        "524": [
            2060.0,
            2062.0,
            "In Costa's face, I put him on the head."
        ],
        "525": [
            2062.0,
            2063.0,
            "It's a corner kick."
        ],
        "526": [
            2064.0,
            2067.0,
            "Corner kick for a Barcelona that lives in anguish."
        ],
        "527": [
            2068.0,
            2069.0,
            "1-0 on the scoreboard."
        ],
        "528": [
            2070.0,
            2072.0,
            "Then we see the last action."
        ],
        "529": [
            2072.0,
            2077.0,
            "I don't know how he can avoid a lack of... Luis Suárez against Soriano."
        ],
        "530": [
            2077.0,
            2078.0,
            "I also tell you."
        ],
        "531": [
            2078.0,
            2080.0,
            "There goes the launch, now I'll comment on it."
        ],
        "532": [
            2080.0,
            2082.0,
            "Soriano heads the ball."
        ],
        "533": [
            2082.0,
            2085.0,
            "The ball for Sergi Roberto."
        ],
        "534": [
            2085.0,
            2087.0,
            "Sergi Roberto looking for the ball for Neymar."
        ],
        "535": [
            2087.0,
            2089.0,
            "Neymar in his face, looking for the shot."
        ],
        "536": [
            2089.0,
            2091.0,
            "Neymar who takes the ball for Andrés Iniesta."
        ],
        "537": [
            2091.0,
            2094.0,
            "Iniesta is going to try to hang the ball."
        ],
        "538": [
            2094.0,
            2095.0,
            "Head to Victor Ruiz."
        ],
        "539": [
            2095.0,
            2096.0,
            "It falls to Neymar again."
        ],
        "540": [
            2096.0,
            2098.0,
            "He feints, he has her in front of him."
        ],
        "541": [
            2098.0,
            2099.0,
            "He's going to lose her."
        ],
        "542": [
            2099.0,
            2101.0,
            "He wants to get her back, but he ends up missing it."
        ],
        "543": [
            2101.0,
            2106.0,
            "Just as I don't see that way of painting the foul committed against the Villarreal player,"
        ],
        "544": [
            2106.0,
            2109.0,
            "I also don't think Soriano touches the ball with his hand voluntarily inside the area."
        ],
        "545": [
            2110.0,
            2118.0,
            "And therefore, it does not seem to me that on this occasion, it is completely different from the other one in which it seemed like a cathedral to me."
        ],
        "546": [
            2120.0,
            2123.0,
            "But now he just pointed out Neymar's lack."
        ],
        "547": [
            2123.0,
            2125.0,
            "Things don't end up working out."
        ],
        "548": [
            2125.0,
            2126.0,
            "Very clever there."
        ],
        "549": [
            2127.0,
            2130.0,
            "Roberto Soriano holding the ball, protecting with his body."
        ],
        "550": [
            2131.0,
            2134.0,
            "It seems to me that Neymar has some physical difficulty, right?"
        ],
        "551": [
            2135.0,
            2137.0,
            "He's there complaining about his knee."
        ],
        "552": [
            2137.0,
            2138.0,
            "From the abdomen."
        ],
        "553": [
            2138.0,
            2140.0,
            "It seems that Neymar is complaining."
        ],
        "554": [
            2141.0,
            2142.0,
            "It seems a little lower."
        ],
        "555": [
            2142.0,
            2143.0,
            "Abdomen?"
        ],
        "556": [
            2143.0,
            2144.0,
            "Probably too, yes."
        ],
        "557": [
            2145.0,
            2147.0,
            "I have the feeling that that's where the shots are going."
        ],
        "558": [
            2147.0,
            2149.0,
            "The ball goes to Denis Suárez."
        ],
        "559": [
            2149.0,
            2151.0,
            "Denis Suárez who opens the ball towards the wing."
        ],
        "560": [
            2151.0,
            2152.0,
            "Leo Messi puts the ball."
        ],
        "561": [
            2152.0,
            2157.0,
            "Messi controls the ball and delays Denis Suárez who receives it."
        ],
        "562": [
            2157.0,
            2160.0,
            "Denis Suárez is going to change the band."
        ],
        "563": [
            2160.0,
            2162.0,
            "The ball is going to reach Arda Turán."
        ],
        "564": [
            2162.0,
            2163.0,
            "He controls her as best he could."
        ],
        "565": [
            2163.0,
            2168.0,
            "Arda Turán can't handle the first challenge but he manages to get back in front of Jonathan Dos Santos."
        ],
        "566": [
            2168.0,
            2170.0,
            "Andrés Iniesta plays the ball for Denis Suárez."
        ],
        "567": [
            2170.0,
            2172.0,
            "Ambaga with leaving Bruno Soriano."
        ],
        "568": [
            2172.0,
            2175.0,
            "The ball for Sergi Busquets, the furthest man in FC Barcelona."
        ],
        "569": [
            2175.0,
            2177.0,
            "Gerard Piqué with the ball."
        ],
        "570": [
            2177.0,
            2178.0,
            "Play for Denis Suárez."
        ],
        "571": [
            2178.0,
            2180.0,
            "There goes the Galician to play on Andrés Iniesta."
        ],
        "572": [
            2180.0,
            2183.0,
            "Andrés Iniesta who has Neymar escorting him on the left wing."
        ],
        "573": [
            2183.0,
            2184.0,
            "I think it's still played."
        ],
        "574": [
            2184.0,
            2186.0,
            "Give the ball to Arda Turán."
        ],
        "575": [
            2186.0,
            2187.0,
            "Arda Turán is going to face."
        ],
        "576": [
            2188.0,
            2191.0,
            "He seeks to tickle Dos Santos."
        ],
        "577": [
            2191.0,
            2192.0,
            "He handed the ball to the crown of the area."
        ],
        "578": [
            2192.0,
            2194.0,
            "Andrés Iniesta who takes it the other way."
        ],
        "579": [
            2194.0,
            2196.0,
            "Sergi Roberto comes with the ball."
        ],
        "580": [
            2196.0,
            2197.0,
            "He returns it to Andrés Iniesta."
        ],
        "581": [
            2197.0,
            2200.0,
            "What Barcelona has in front of it is a yellow wall."
        ],
        "582": [
            2200.0,
            2203.0,
            "Javier Mascherano opens it for Neymar who seems recovered."
        ],
        "583": [
            2203.0,
            2205.0,
            "There he goes to the center with Rosca."
        ],
        "584": [
            2205.0,
            2208.0,
            "At the head of Luis Suárez."
        ],
        "585": [
            2208.0,
            2211.0,
            "That ball doesn't arrive because Sergio Asenjo avoids it."
        ],
        "586": [
            2211.0,
            2214.0,
            "He's still having difficulties."
        ],
        "587": [
            2214.0,
            2217.0,
            "I think that's what made him center that ball to Neymar."
        ],
        "588": [
            2217.0,
            2219.0,
            "If not, I would have tried something else for sure."
        ],
        "589": [
            2219.0,
            2221.0,
            "There goes the goalkeeper's long ball."
        ],
        "590": [
            2221.0,
            2223.0,
            "Yellow Card for Gerard Piqué."
        ],
        "591": [
            2223.0,
            2226.0,
            "He must have said something to Iglesias Villanueva when he was recovering his position."
        ],
        "592": [
            2226.0,
            2232.0,
            "Even before he takes the ball down the sideline, he called Gerard Piqué."
        ],
        "593": [
            2232.0,
            2235.0,
            "And he shows the yellow card to the FC Barcelona centre-back."
        ],
        "594": [
            2235.0,
            2239.0,
            "The game has been stopped because a change had been prepared in Villarreal."
        ],
        "595": [
            2239.0,
            2242.0,
            "And therefore he will have to repeat Sergio Asenjo's launch."
        ],
        "596": [
            2242.0,
            2243.0,
            "And the replacement will take place."
        ],
        "597": [
            2243.0,
            2245.0,
            "Yes, Soriano is going to leave the field."
        ],
        "598": [
            2245.0,
            2247.0,
            "Rodrigo is going to take his place."
        ],
        "599": [
            2250.0,
            2252.0,
            "He leaves the field of play."
        ],
        "600": [
            2253.0,
            2257.0,
            "A Soriano who I think has done a good job."
        ],
        "601": [
            2257.0,
            2260.0,
            "A lot of work without the ball because the game demanded it."
        ],
        "602": [
            2261.0,
            2265.0,
            "Villarreal has played like a very sedimentary team."
        ],
        "603": [
            2265.0,
            2270.0,
            "The game went more or less as his coach would have imagined."
        ],
        "604": [
            2270.0,
            2274.0,
            "Go back very close together, against the goal that your big hand had."
        ],
        "605": [
            2274.0,
            2278.0,
            "When you can play it well, make it circulate."
        ],
        "606": [
            2278.0,
            2281.0,
            "I think Villarreal has done everything very well."
        ],
        "607": [
            2308.0,
            2310.0,
            "The left leg goes to the center."
        ],
        "608": [
            2310.0,
            2313.0,
            "With a shot that misses by Arda Turan."
        ],
        "609": [
            2313.0,
            2316.0,
            "Very wide to the right of Sergio Asenjo's goal."
        ],
        "610": [
            2319.0,
            2320.0,
            "It's pulling point."
        ],
        "611": [
            2320.0,
            2324.0,
            "He doesn't look physically well."
        ],
        "612": [
            2324.0,
            2329.0,
            "Since that encounter he suffered a blow to the lower abdomen."
        ],
        "613": [
            2329.0,
            2331.0,
            "It's not quite on the side of the wall."
        ],
        "614": [
            2331.0,
            2333.0,
            "And his left leg goes to the center."
        ],
        "615": [
            2333.0,
            2337.0,
            "An encounter that suffered a blow to the lower abdomen."
        ],
        "616": [
            2337.0,
            2341.0,
            "Neymar is not physically well at all."
        ],
        "617": [
            2341.0,
            2343.0,
            "We had Arda Turan's shot very wide."
        ],
        "618": [
            2343.0,
            2347.0,
            "When you're going to kick."
        ],
        "619": [
            2347.0,
            2350.0,
            "After Arda Turan's header, Sergio Asenjo's ball."
        ],
        "620": [
            2351.0,
            2354.0,
            "At the launch, costalada by Samu Castillejo."
        ],
        "621": [
            2354.0,
            2355.0,
            "The referee says it's missing."
        ],
        "622": [
            2355.0,
            2358.0,
            "Barcelona came out quickly. Gerard Piqué for Denis Suárez."
        ],
        "623": [
            2358.0,
            2361.0,
            "It hit Leo Messi inside."
        ],
        "624": [
            2361.0,
            2363.0,
            "There he hooks it in the central circle."
        ],
        "625": [
            2363.0,
            2365.0,
            "He's going to look for the shipment inside."
        ],
        "626": [
            2365.0,
            2367.0,
            "Víctor Ruiz has blown his mind."
        ],
        "627": [
            2367.0,
            2369.0,
            "Neymar wants to finish the ball."
        ],
        "628": [
            2369.0,
            2371.0,
            "Mario arrives as best he can."
        ],
        "629": [
            2371.0,
            2372.0,
            "Keep going Neymar."
        ],
        "630": [
            2372.0,
            2374.0,
            "The referee stopped the game."
        ],
        "631": [
            2374.0,
            2376.0,
            "He had already called a foul on the Villarreal player."
        ],
        "632": [
            2376.0,
            2378.0,
            "On the front of the small area."
        ],
        "633": [
            2384.0,
            2386.0,
            "Oops, he broke his hand."
        ],
        "634": [
            2386.0,
            2388.0,
            "It felt like his hand was broken."
        ],
        "635": [
            2388.0,
            2390.0,
            "The bone, come on."
        ],
        "636": [
            2390.0,
            2393.0,
            "It has the radius and the ulna there."
        ],
        "637": [
            2393.0,
            2395.0,
            "Displaced."
        ],
        "638": [
            2395.0,
            2397.0,
            "The Villarreal player, Musaquio."
        ],
        "639": [
            2397.0,
            2400.0,
            "He went quickly to the assistance because..."
        ],
        "640": [
            2403.0,
            2405.0,
            "I don't know where it is produced..."
        ],
        "641": [
            2405.0,
            2406.0,
            "In the fall."
        ],
        "642": [
            2406.0,
            2407.0,
            "In the fall, right?"
        ],
        "643": [
            2407.0,
            2408.0,
            "In the fall."
        ],
        "644": [
            2408.0,
            2409.0,
            "How cold-blooded Musaquio is."
        ],
        "645": [
            2409.0,
            2413.0,
            "It has a tremendous displacement and is there as if nothing were happening."
        ],
        "646": [
            2413.0,
            2415.0,
            "He got the impression that..."
        ],
        "647": [
            2415.0,
            2416.0,
            " Yes Yes Yes."
        ],
        "648": [
            2416.0,
            2422.0,
            "The image gave the impression that this arm did not have a reasonable morphology."
        ],
        "649": [
            2422.0,
            2424.0,
            "And that the bone was displaced."
        ],
        "650": [
            2424.0,
            2426.0,
            " We'll see."
        ],
        "651": [
            2426.0,
            2428.0,
            "I imagine that if Álvaro can't continue coming in."
        ],
        "652": [
            2428.0,
            2429.0,
            "He can't go on."
        ],
        "653": [
            2429.0,
            2430.0,
            "No way, of course."
        ],
        "654": [
            2430.0,
            2431.0,
            " It is impossible."
        ],
        "655": [
            2431.0,
            2432.0,
            "Alvaro who had been playing came in..."
        ],
        "656": [
            2432.0,
            2436.0,
            "The two games in which Musaquio has not been able to play recently in the League have been played by Álvaro."
        ],
        "657": [
            2438.0,
            2439.0,
            " There, yes."
        ],
        "658": [
            2439.0,
            2440.0,
            "There, there in the fall."
        ],
        "659": [
            2440.0,
            2442.0,
            "It's a very bad fall."
        ],
        "660": [
            2442.0,
            2443.0,
            "From high above."
        ],
        "661": [
            2443.0,
            2445.0,
            "He stops everything with his wrist."
        ],
        "662": [
            2445.0,
            2448.0,
            "And Musaquio leaves the field."
        ],
        "663": [
            2449.0,
            2452.0,
            "I don't know if it's a break or a..."
        ],
        "664": [
            2454.0,
            2455.0,
            "The wrist has come out."
        ],
        "665": [
            2455.0,
            2456.0,
            "Some bone has been dislocated there."
        ],
        "666": [
            2456.0,
            2459.0,
            "But the impression was..."
        ],
        "667": [
            2462.0,
            2463.0,
            "A very serious displacement."
        ],
        "668": [
            2464.0,
            2466.0,
            "The truth is that Musaquio leaves the field of play with cold blood."
        ],
        "669": [
            2466.0,
            2467.0,
            "What a clap."
        ],
        "670": [
            2467.0,
            2470.0,
            "And talking to the doctors, well, telling them what happened."
        ],
        "671": [
            2470.0,
            2472.0,
            "Álvaro enters the field of play."
        ],
        "672": [
            2472.0,
            2474.0,
            "Fran Estribal's plans changed because he had another change planned."
        ],
        "673": [
            2474.0,
            2481.0,
            "But obviously with Musaquio's very clear injury, one still continues to explain the problem he has with his left hand."
        ],
        "674": [
            2481.0,
            2482.0,
            "He's leaving."
        ],
        "675": [
            2482.0,
            2483.0,
            "Third change at Villarreal."
        ],
        "676": [
            2483.0,
            2485.0,
            "He has shown more expressions of concern."
        ],
        "677": [
            2485.0,
            2488.0,
            "Fran Estribal when he approached and they told him what he had."
        ],
        "678": [
            2488.0,
            2494.0,
            "That Musaquio himself, I repeat, is cold-blooded enough to calmly leave the field of play as if nothing was happening."
        ],
        "679": [
            2494.0,
            2496.0,
            "As if he had cut a band-aid."
        ],
        "680": [
            2496.0,
            2499.0,
            "I found Ricardo funny when he came out talking."
        ],
        "681": [
            2499.0,
            2502.0,
            "Because of course, even though his hand is bad, he speaks, he can speak."
        ],
        "682": [
            2503.0,
            2504.0,
            "You don't make a scream, do you?"
        ],
        "683": [
            2505.0,
            2506.0,
            "I would leave crying."
        ],
        "684": [
            2507.0,
            2510.0,
            "The ball is for Barcelona."
        ],
        "685": [
            2510.0,
            2511.0,
            "Andrés Iniesta who opened the ball."
        ],
        "686": [
            2511.0,
            2513.0,
            "He played the ball for Neymar."
        ],
        "687": [
            2513.0,
            2515.0,
            "Andrés Iniesta searches inside again."
        ],
        "688": [
            2515.0,
            2516.0,
            "Iniesta who faces, goes for two."
        ],
        "689": [
            2516.0,
            2517.0,
            "Leave the ball to Neymar."
        ],
        "690": [
            2517.0,
            2518.0,
            "Neymar is going to hang her."
        ],
        "691": [
            2518.0,
            2519.0,
            "First stick."
        ],
        "692": [
            2519.0,
            2520.0,
            "He manages to get him out of Villarreal."
        ],
        "693": [
            2520.0,
            2523.0,
            "The ball goes to Sergio Busquets who heads the ball back to Andrés Iniesta."
        ],
        "694": [
            2523.0,
            2525.0,
            "Looking for the second entrance."
        ],
        "695": [
            2525.0,
            2528.0,
            "The ball did not reach its destination from Sergio and Roberto."
        ],
        "696": [
            2528.0,
            2530.0,
            " Kick goal."
        ],
        "697": [
            2530.0,
            2533.0,
            "All this with three that I had in the summer."
        ],
        "698": [
            2533.0,
            2536.0,
            "Take out Ricardo, can you remind me who the substitute was?"
        ],
        "699": [
            2537.0,
            2538.0,
            " Alvaro."
        ],
        "700": [
            2538.0,
            2539.0,
            "Alvaro, Alvaro."
        ],
        "701": [
            2540.0,
            2541.0,
            "Yes, I was playing."
        ],
        "702": [
            2541.0,
            2543.0,
            "I said before that I had been playing a couple of last games that I haven't been able to play."
        ],
        "703": [
            2543.0,
            2544.0,
            "Busaquio."
        ],
        "704": [
            2546.0,
            2548.0,
            "He's a good replacement, the Spaniard's ex."
        ],
        "705": [
            2549.0,
            2551.0,
            "Sergio Asenjo is going to take a goal kick."
        ],
        "706": [
            2551.0,
            2554.0,
            "Kick out of the door if not definitely the school."
        ],
        "707": [
            2554.0,
            2555.0,
            "Long ball."
        ],
        "708": [
            2556.0,
            2560.0,
            "Towards no one's head because Sergio Busquets lowers it with his foot."
        ],
        "709": [
            2560.0,
            2562.0,
            "It's three minutes plus the discount."
        ],
        "710": [
            2562.0,
            2568.0,
            "Barcelona has that left to avoid what is undoubtedly a serious trip with the Sansone ball inside the area."
        ],
        "711": [
            2568.0,
            2570.0,
            "Ah, he tried a cut that didn't work."
        ],
        "712": [
            2570.0,
            2572.0,
            "Gerard Piqué has stayed with him."
        ],
        "713": [
            2572.0,
            2573.0,
            "Clear Ter Stegen."
        ],
        "714": [
            2573.0,
            2577.0,
            "When he jumps with his head he manages to touch the ball to Villarreal."
        ],
        "715": [
            2577.0,
            2579.0,
            "Look for a heel there, Trigueros, it's not going anywhere."
        ],
        "716": [
            2580.0,
            2583.0,
            "It's funny, we saw a fantastic football match."
        ],
        "717": [
            2583.0,
            2587.0,
            "With great skill shown by both teams."
        ],
        "718": [
            2587.0,
            2589.0,
            "However, the two goalkeepers have barely touched."
        ],
        "719": [
            2589.0,
            2590.0,
            " He is afraid."
        ],
        "720": [
            2591.0,
            2593.0,
            "Take the ball to him."
        ],
        "721": [
            2593.0,
            2599.0,
            "Barcelona, ​​Denis Suárez delivering the ball to Leo Messi, who no longer knows how to slow down to come into contact with the ball."
        ],
        "722": [
            2599.0,
            2601.0,
            "The ball is for Gerard Piqué."
        ],
        "723": [
            2601.0,
            2603.0,
            "Gerard Piqué behind Andrés Iniesta."
        ],
        "724": [
            2603.0,
            2604.0,
            "He touches the ball over Neymar."
        ],
        "725": [
            2604.0,
            2606.0,
            "It closes two Villarreal men."
        ],
        "726": [
            2606.0,
            2609.0,
            "Once again for the man from La Mancha, Andrés Iniesta who hesitates to make a pass."
        ],
        "727": [
            2609.0,
            2611.0,
            "And look for the wall with Leo Messi."
        ],
        "728": [
            2611.0,
            2612.0,
            "Leo Messi leaves at the front of the area."
        ],
        "729": [
            2612.0,
            2613.0,
            "It has a new cut."
        ],
        "730": [
            2613.0,
            2614.0,
            "Leo Messi falls."
        ],
        "731": [
            2614.0,
            2616.0,
            "The referee calls a foul."
        ],
        "732": [
            2616.0,
            2619.0,
            "Very dangerous for Sergio Aseljo's door."
        ],
        "733": [
            2619.0,
            2620.0,
            "Better and painted."
        ],
        "734": [
            2620.0,
            2621.0,
            "Yes, Messi forced it well."
        ],
        "735": [
            2621.0,
            2627.0,
            "Every time Iniesta and Messi have gotten together, that's where Barça has really given the most sense of danger."
        ],
        "736": [
            2627.0,
            2630.0,
            "One and a half meters will have to put the barrier in front of the penalty spot."
        ],
        "737": [
            2630.0,
            2631.0,
            "Villarreal."
        ],
        "738": [
            2631.0,
            2633.0,
            "We see the play repeated."
        ],
        "739": [
            2633.0,
            2637.0,
            "There between Samu Castillejo and a teammate they fouled Leo Messi."
        ],
        "740": [
            2637.0,
            2640.0,
            "Chance for Barcelona to tie."
        ],
        "741": [
            2640.0,
            2642.0,
            "1-0 Villarreal."
        ],
        "742": [
            2642.0,
            2644.0,
            "Almost 89 in the game."
        ],
        "743": [
            2644.0,
            2648.0,
            "In the Cerámica stadium, Villarreal places the barrier."
        ],
        "744": [
            2648.0,
            2652.0,
            "Well, there is a demonstration in front of the penalty spot there."
        ],
        "745": [
            2652.0,
            2654.0,
            "Players from both teams mixed."
        ],
        "746": [
            2654.0,
            2655.0,
            "And we'll see the launch."
        ],
        "747": [
            2655.0,
            2658.0,
            "I'm imagining the conversation between Messi and Neymar."
        ],
        "748": [
            2658.0,
            2659.0,
            "And Messi and Messi."
        ],
        "749": [
            2660.0,
            2662.0,
            "There goes Leo Messi at the launch."
        ],
        "750": [
            2662.0,
            2665.0,
            "With the ball between the two stars of FC Barcelona."
        ],
        "751": [
            2665.0,
            2667.0,
            "It will be Leo Messi. Hit Leo Messi."
        ],
        "752": [
            2667.0,
            2670.0,
            "Gooooool."
        ],
        "753": [
            2670.0,
            2673.0,
            "Extraordinary Leo Messi."
        ],
        "754": [
            2673.0,
            2677.0,
            "Leo Messi's kick was extraordinary."
        ],
        "755": [
            2677.0,
            2678.0,
            "Unappealable."
        ],
        "756": [
            2678.0,
            2680.0,
            "To the goalkeeper's post."
        ],
        "757": [
            2680.0,
            2682.0,
            "It ties the game."
        ],
        "758": [
            2683.0,
            2685.0,
            "The Villarreal that takes its time to come out."
        ],
        "759": [
            2685.0,
            2690.0,
            "The Barcelona that wants blood because obviously a draw is totally insufficient."
        ],
        "760": [
            2690.0,
            2692.0,
            "What a great goal he just signed."
        ],
        "761": [
            2692.0,
            2693.0,
            " Awesome."
        ],
        "762": [
            2693.0,
            2694.0,
            "What Leo Messi just signed."
        ],
        "763": [
            2694.0,
            2698.0,
            "He already scored a goal the other day in San Mames that is worth gold for Barça in the Cup."
        ],
        "764": [
            2698.0,
            2700.0,
            "And this one hit."
        ],
        "765": [
            2700.0,
            2702.0,
            "It's hard not to see the goal."
        ],
        "766": [
            2702.0,
            2704.0,
            "But hey, Villarreal's draw."
        ],
        "767": [
            2704.0,
            2706.0,
            "Villarreal's tie."
        ],
        "768": [
            2706.0,
            2708.0,
            "Villarreal's tie."
        ],
        "769": [
            2708.0,
            2710.0,
            "Villarreal's tie."
        ],
        "770": [
            2710.0,
            2712.0,
            "Villarreal's tie."
        ],
        "771": [
            2712.0,
            2714.0,
            "Villarreal's tie."
        ],
        "772": [
            2714.0,
            2716.0,
            "Villarreal's tie."
        ],
        "773": [
            2716.0,
            2718.0,
            "Villarreal's tie."
        ],
        "774": [
            2718.0,
            2720.0,
            "Villarreal's tie."
        ],
        "775": [
            2720.0,
            2722.0,
            "Villarreal's tie."
        ],
        "776": [
            2722.0,
            2724.0,
            "Villarreal's tie."
        ],
        "777": [
            2724.0,
            2726.0,
            "Villarreal's tie."
        ],
        "778": [
            2726.0,
            2728.0,
            "Villarreal's tie."
        ],
        "779": [
            2728.0,
            2730.0,
            "Villarreal's tie."
        ],
        "780": [
            2730.0,
            2732.0,
            "Villarreal's tie."
        ],
        "781": [
            2732.0,
            2734.0,
            "Villarreal's tie."
        ],
        "782": [
            2734.0,
            2736.0,
            "But he gained strength."
        ],
        "783": [
            2736.0,
            2738.0,
            "From the same squad where Leo Messi puts her."
        ],
        "784": [
            2738.0,
            2742.0,
            "A tie at one in the great Movistar game."
        ],
        "785": [
            2742.0,
            2744.0,
            "He's going to corner Villarreal."
        ],
        "786": [
            2744.0,
            2746.0,
            "Four off."
        ],
        "787": [
            2746.0,
            2748.0,
            "It takes all the time in the world."
        ],
        "788": [
            2748.0,
            2750.0,
            "Fran Escribá's team."
        ],
        "789": [
            2750.0,
            2752.0,
            "Barça achieved a draw, but I repeat, it was insufficient for their aspirations."
        ],
        "790": [
            2752.0,
            2754.0,
            "At Villarreal the point is evidently familiar to Gloria."
        ],
        "791": [
            2754.0,
            2760.0,
            "After having tasted the three that would have been an absolute pleasure to start the year."
        ],
        "792": [
            2760.0,
            2762.0,
            "There goes Lenvio Trigueros."
        ],
        "793": [
            2762.0,
            2764.0,
            "With his head he manages to leave the ball there."
        ],
        "794": [
            2764.0,
            2766.0,
            "The ball belongs to Dos Santos."
        ],
        "795": [
            2766.0,
            2768.0,
            "Hand that claims the Ceramics stadium."
        ],
        "796": [
            2768.0,
            2770.0,
            "Barcelona's counterattack is coming."
        ],
        "797": [
            2770.0,
            2772.0,
            "Luis Suárez leaves the ball."
        ],
        "798": [
            2772.0,
            2774.0,
            "Denis Suárez appears."
        ],
        "799": [
            2774.0,
            2776.0,
            "Barça comes with a lot of people."
        ],
        "800": [
            2776.0,
            2778.0,
            "Again for the Uruguayan."
        ],
        "801": [
            2778.0,
            2780.0,
            "Cut the ball to Costa."
        ],
        "802": [
            2780.0,
            2782.0,
            "Costa who collides with the Barcelona player."
        ],
        "803": [
            2782.0,
            2784.0,
            "A foul is called. Costa from the ground is awarded by the referee."
        ],
        "804": [
            2784.0,
            2790.0,
            "Denis Suárez made a mistake and let's say he misused all of Barça's counterattack there in the play."
        ],
        "805": [
            2792.0,
            2794.0,
            "Let's go to the action that culminates the play."
        ],
        "806": [
            2794.0,
            2797.0,
            "Denis Suárez beats Costa."
        ],
        "807": [
            2797.0,
            2799.0,
            "Foul in favor of Villarreal."
        ],
        "808": [
            2799.0,
            2805.0,
            "This is the hand that the stadium claimed with one voice."
        ],
        "809": [
            2806.0,
            2808.0,
            "Play up Samson."
        ],
        "810": [
            2808.0,
            2810.0,
            "He wanted to find Samu Castillejo. He didn't find him."
        ],
        "811": [
            2810.0,
            2812.0,
            "Sergi Roberto takes the ball."
        ],
        "812": [
            2812.0,
            2814.0,
            "The party is completely alive."
        ],
        "813": [
            2814.0,
            2816.0,
            "Two minutes or so left."
        ],
        "814": [
            2816.0,
            2817.0,
            "The ball belongs to Arda Turan."
        ],
        "815": [
            2817.0,
            2819.0,
            "It burns Turan with the ball without cheering."
        ],
        "816": [
            2819.0,
            2821.0,
            "There goes Arda Turan who stops."
        ],
        "817": [
            2821.0,
            2824.0,
            "Arda once again looks for the unchecking to encourage that does not occur."
        ],
        "818": [
            2824.0,
            2827.0,
            "Give the ball to Andrés Iniesta."
        ],
        "819": [
            2827.0,
            2829.0,
            "Back to the side for the Brazilian."
        ],
        "820": [
            2829.0,
            2831.0,
            "That's where Animar starts looking for the pass."
        ],
        "821": [
            2831.0,
            2833.0,
            "The ball touched Mario."
        ],
        "822": [
            2833.0,
            2837.0,
            "The blow to Mario's leg has had an impact on his adductor."
        ],
        "823": [
            2837.0,
            2839.0,
            "There he goes with the ball."
        ],
        "824": [
            2841.0,
            2843.0,
            "Barcelona again. I encourage them to face again."
        ],
        "825": [
            2843.0,
            2844.0,
            "There goes Animate."
        ],
        "826": [
            2844.0,
            2846.0,
            "Cuts out Mario."
        ],
        "827": [
            2846.0,
            2848.0,
            "Continue Animate. Start Animate looking for the diagonal."
        ],
        "828": [
            2848.0,
            2850.0,
            "Putting the ball in for Andrés Iniesta."
        ],
        "829": [
            2850.0,
            2851.0,
            "Crown of the area."
        ],
        "830": [
            2851.0,
            2853.0,
            "It appears on Luis Suárez's side."
        ],
        "831": [
            2853.0,
            2854.0,
            "He puts it second."
        ],
        "832": [
            2854.0,
            2856.0,
            "Sergio Asenjo rises."
        ],
        "833": [
            2856.0,
            2858.0,
            "He caught the ball from the goalkeeper."
        ],
        "834": [
            2858.0,
            2861.0,
            "And he was left lying on the field."
        ],
        "835": [
            2861.0,
            2867.0,
            "Well, raise a ball to the six-yard box with Asenjo on the rack."
        ],
        "836": [
            2867.0,
            2869.0,
            "Deregulate a ball, really."
        ],
        "837": [
            2869.0,
            2871.0,
            "There is the center."
        ],
        "838": [
            2871.0,
            2873.0,
            "Sergio takes all of those."
        ],
        "839": [
            2873.0,
            2877.0,
            "As long as he has a little air, Asenjo arrives."
        ],
        "840": [
            2877.0,
            2879.0,
            "He remembers that he hit Luis Suárez."
        ],
        "841": [
            2879.0,
            2881.0,
            " Yes, a bit."
        ],
        "842": [
            2883.0,
            2885.0,
            "With your hands, right?"
        ],
        "843": [
            2885.0,
            2887.0,
            "Yes, a little glancing."
        ],
        "844": [
            2887.0,
            2889.0,
            "A glimpse of fortune for Sergio Asenjo."
        ],
        "845": [
            2889.0,
            2893.0,
            "Because it hit him in the head."
        ],
        "846": [
            2893.0,
            2897.0,
            "The ball is for Andrés Iniesta."
        ],
        "847": [
            2897.0,
            2899.0,
            "Andrés Iniesta has been hit on the back."
        ],
        "848": [
            2899.0,
            2900.0,
            "The referee didn't see anything."
        ],
        "849": [
            2900.0,
            2902.0,
            "The ball goes to Don Santos."
        ],
        "850": [
            2902.0,
            2904.0,
            "Don Santos who strives to control her."
        ],
        "851": [
            2904.0,
            2905.0,
            "He wants to play for Rodrigo."
        ],
        "852": [
            2905.0,
            2906.0,
            "Leo Messi appears."
        ],
        "853": [
            2906.0,
            2908.0,
            "The ball is up to Samuel Castillejo."
        ],
        "854": [
            2908.0,
            2910.0,
            "Villarreal called for a foul that the referee does not concede."
        ],
        "855": [
            2910.0,
            2912.0,
            "Attention to Messi who is leaving."
        ],
        "856": [
            2912.0,
            2914.0,
            "It falls again."
        ],
        "857": [
            2914.0,
            2916.0,
            "Costa sees the card that will be the second."
        ],
        "858": [
            2916.0,
            2918.0,
            "Costa sees the card that will be the second."
        ],
        "859": [
            2918.0,
            2920.0,
            "Costa's gesture is just a double act."
        ],
        "860": [
            2920.0,
            2922.0,
            "Well, both of them have cost him the cardboard."
        ],
        "861": [
            2922.0,
            2924.0,
            "Man, this one is yellow."
        ],
        "862": [
            2924.0,
            2926.0,
            "Of course, Messi was already leaving and I think there is not much diffusion."
        ],
        "863": [
            2926.0,
            2928.0,
            "Well, he claimed the first one."
        ],
        "864": [
            2932.0,
            2934.0,
            "He has left, he is going to leave the field of play."
        ],
        "865": [
            2934.0,
            2940.0,
            "And Samuel Castillejo claimed a foul by Leo Messi that the referee did not see."
        ],
        "866": [
            2940.0,
            2946.0,
            "And later Costa's foul occurred, which cost him the yellow card."
        ],
        "867": [
            2946.0,
            2950.0,
            "The time that the referee had initially given has already expired."
        ],
        "868": [
            2950.0,
            2952.0,
            "It will tell you something more obviously because..."
        ],
        "869": [
            2952.0,
            2958.0,
            "Yes, he is also approaching the band right now to, well, verbally harass Fran Escrivá."
        ],
        "870": [
            2958.0,
            2962.0,
            "Well, protest from the Villarreal coach to the fourth referee."
        ],
        "871": [
            2962.0,
            2964.0,
            "Attention to the shot, it puts it inside the area."
        ],
        "872": [
            2964.0,
            2968.0,
            "Andrés Iniesta looking short, he touched the ball to Rodrigo, he takes it."
        ],
        "873": [
            2968.0,
            2970.0,
            "Well, there's no time for more."
        ],
        "874": [
            2970.0,
            2972.0,
            "The match ends with a tie at one."
        ],
        "875": [
            2972.0,
            2975.0,
            "It seems to me that for Barcelona it is more than insufficient."
        ],
        "876": [
            2975.0,
            2978.0,
            "For Villarreal, what they had was obviously better."
        ]
    }
}