{
    "input": "\n    Leicester 2 - 5 Arsenal\n\nFirst Half:\n\n0:0 Comment: 4th receives the Arsenal Gunners, 6th at kick-off.\n0:4 Comment: Here we go with the Foxes of course in blue.\n0:8 Comment: 4th is not nice Joris, because they are tied for 3rd with West Ham.\n0:14 Comment: And I would almost say advantage to Lester, since Lester beat West Ham in the league at West Ham 2 to 1.\n0:22 Comment: And beat them last Tuesday in the League Cup.\n0:26 Comment: So I put them equal on the podium with West Ham.\n0:56 Comment: So he was suspended in the League Cup against Tottenham.\n1:0 Comment: Perhaps as a result of what you were told, Sindwenger aligned, but not in Bisse but not far.\n1:8 Comment: Bardelrin, taken by N'Golo Kanté, he takes advantage of Ramzy who missed his counter-needle.\n1:18 Comment: N’Golo Kanté, the former Caen player, who little by little is getting more and more playing time.\n1:25 Comment: On this amazing Lester team.\n1:28 Comment: He’s going to play alongside Drake Waters, meaning a role in front of the defense.\n1:34 Comment: Which suits him very, very well. He will play as a piston, which he knows how to do very well, because he is a very explosive player.\n1:44 Comment: And the immediate press from the Foxes. Ball for Arsenal.\n1:49 Comment: A configuration that we will find a lot a priori between the Arsenal team, which is the best possession, the most important possession in the First League.\n1:56 Comment: Lester who is often content to leave the ball to his opponent as best he can counter.\n2:0 Comment: And there, for help, he sent Alexis Sanchez flying.\n2:5 Comment: That’s part of the duels and the first minutes of play.\n2:12 Comment: You have to impress your opponent, you have to get the upper hand over him, both physically, as was the case, and psychologically.\n2:18 Comment: Here, help, we're going to send an entry message to Alexis Sanchez telling him, I'm going to be there, I'm not going to let go of you.\n2:26 Comment: It’s going to be another good test for Lester, who is a loser at home, two wins and a draw.\n2:33 Comment: And who is therefore the best attack in the Premier League.\n2:37 Comment: Lester, who comes up against this attack, will be put to the test of a very, very good Arsenal defense.\n2:46 Comment: First good ball for Théo Walcott, who is offside.\n2:53 Comment: And that’s going to be it, Walcott on the edge of offside, since Lester’s flat defense better talk to each other well and line up well.\n3:1 Comment: Because he will always be on the edge of offside.\n3:5 Comment: And if he makes the call at the right time, Houth and Morgan probably won't see him again, because he's faster than them.\n3:18 Comment:  A little bit faster.\n3:21 Comment: The Sylvani meeting.\n3:24 Comment: The opposites come down from the bottom to give away one of these first balls, if not their first.\n3:30 Comment: In Lester's 4-4-2, the two, Okazaki and Vardi, who try to hinder the first restarts a little.\n3:36 Comment: And then, the line of four midfielders.\n3:40 Comment: And Belrin who perhaps falls a little behind.\n3:43 Comment: We were not whistled, it will be a hit.\n3:45 Comment: And Cresson didn’t put anything in.\n3:49 Comment: Yes, finally.\n3:51 Comment: A little too much commitment from Belrin.\n3:53 Comment: Belrin who imposes himself at right-back compared to Debussy who is on the bench.\n3:59 Comment: Montreal also imposes itself on the other side.\n4:2 Comment: And Belrin who establishes himself at right-back compared to Léa.\n4:6 Comment: And Belrin who imposes himself at right-back compared to Debussy who is on the bench.\n4:10 Comment: Montreal also imposes itself on the other side compared to Gibbs.\n4:15 Comment: There is an interesting sentence on this subject from Arsène Denguerre at a press conference this week.\n4:19 Comment: Jean-Luc, he said, Mathieu Debussy, he has returned to a good level.\n4:23 Comment: He is ready to challenge, to compete with Hector Belrin for this starting place.\n4:27 Comment: It still means in the mind of the French coach that Belrin is the starter.\n4:31 Comment: And it’s up to Debussy to get his place back.\n4:33 Comment:  Exactly.\n4:34 Comment: First ball for Danil Dinkwater.\n4:36 Comment: And it will be a corner.\n4:38 Comment: And here it is Ryan Marez’s left paw which is already making the difference.\n4:42 Comment: Yes and then the good work of Flamini’s windshield wipers too.\n4:45 Comment: Who went to take Dinkwater back on the center.\n4:54 Comment: It’s exactly the same action that led to the penalty last week against Stoke.\n4:58 Comment:  Ball from Marez for Dinkwater which collapsed in the same place in the box.\n5:4 Comment: Albrighton at the corner, it’s returned.\n5:9 Comment: Sandolo Kante.\n5:19 Comment: Good control from Kanté and passed by Schmeichel.\n5:22 Comment:  For what ?\n5:23 Comment: Well, Schmeichel looked for Marez, it was a little too strong.\n5:26 Comment: But why did Schlupp who remained left back, who remained in central cover.\n5:31 Comment: Why is he passing to his guardian?\n5:33 Comment: Because the whole team on the corner had become a little disjointed.\n5:36 Comment: The central units were mounted.\n5:38 Comment: So you have to know how to play in tune.\n5:41 Comment: That is to say, do not hesitate to pass through the goalkeeper to allow the central team to return to their position.\n5:46 Comment: It’s up to the whole team to get back into shape.\n5:50 Comment: And Schmeichel even waited a little bit before attempting this long restart towards Marez.\n5:56 Comment: The ball! The ball! The ball!\n6:1 Comment: Pierre Mertezacker, ball on the right for Hector Bellring.\n6:5 Comment: The ball behind Theo Walcott’s back.\n6:7 Comment: New recovery of the former canine Golo Kanté.\n6:9 Comment: He loses the ball there in the middle, it could be dangerous.\n6:11 Comment: Ozil, Walcott’s call, Sanchez’s call as well.\n6:15 Comment: It's a little long but the Chileans will get it, this ball.\n6:18 Comment: Enter, it’s returned by Eutte, Cazorla’s trap.\n6:21 Comment: And it’s sent back to his line, Adolet.\n6:25 Comment: First big chance for the Gunners.\n6:27 Comment: And there, he’s going to get his ears pulled, Golo Kanté,\n6:30 Comment: because he was the one who caused this loss of bullets.\n6:34 Comment: There was another one too that was a little wet,\n6:36 Comment: It was Schloop who covered behind everyone, the whole defense.\n6:42 Comment: And the Gunners will continue to put pressure on Kasper Schmeichel's goals with Alexis Sanchez.\n6:49 Comment: Ramzi in the box, look for the 1-2.\n6:52 Comment: Sent this time by Robert Eutte.\n6:55 Comment: And like in the Chelsea days too, the whole audience goes ouuuh when he intervenes.\n7:3 Comment: We almost have the impression that it constitutes it, but no, that’s its name.\n7:11 Comment: Sanchez, Kasorla.\n7:13 Comment: And Karbelev.\n7:17 Comment: And so it was Arsenal’s 122nd shot of the season.\n7:21 Comment: He always only scored 5 goals.\n7:27 Comment: And we're waiting for Alexis Sanchez's 32nd shot,\n7:31 Comment: who still hasn't scored since the start of the season.\n7:34 Comment: But who tries.\n7:37 Comment: With courage, Harry Kane scored today,\n7:40 Comment: so that’s a good sign for him.\n7:42 Comment: It’s also complicated for all the top scorers from last season.\n7:45 Comment: Sergio Agüero who is stuck at 1 goal, Harry Kane who has scored only 1 so far,\n7:49 Comment: Diego Costa won’t tell you about it, but it’s complicated for him too.\n7:53 Comment: And so for Alexis Sanchez, where the ball is recovered by Shinji Okazaki.\n7:56 Comment: He pushed his ball too far.\n8:4 Comment: And here’s Nacho Monreal on his left side.\n8:6 Comment: With Alexis Sanchez.\n8:9 Comment:  Ouelkot who rushes from behind, it's easy for out.\n8:13 Comment: Be careful not to suffer too much from Leicester and fall back too much,\n8:18 Comment: even though that was the intended scenario of this match.\n8:21 Comment: So possession of the Gunners, normal.\n8:23 Comment: And that’s missing, I find a little bit of aggression.\n8:26 Comment: Placing yourself, sliding is very good,\n8:29 Comment: but at some point you have to put a little more pressure and aggression on your opponent.\n8:34 Comment: Okazaki does the pressing, it’s not a little too strong.\n8:37 Comment: Because he fouls Aaron Ramsey.\n8:43 Comment: Tireless Shinji Okazaki, him and Vardy up front and they are constantly pressing.\n8:49 Comment: It often lasts 90 minutes.\n8:56 Comment: Ah yes, it’s a game organization that requires good physical health.\n9:2 Comment: For the moment it’s working well, even if you pointed out Joris to me,\n9:6 Comment: before we don't take the time to play,\n9:9 Comment: that this Leicester team hasn't played a lot of really, really big teams.\n9:13 Comment: But hey, you still have to take them and they did it well.\n9:17 Comment: And we notice at the start, they know how to do it too, they know how to play with the ball.\n9:21 Comment: So as not to suffer.\n9:22 Comment: He knows how to play with the ball, Rianne Marez will perhaps get back on his left foot.\n9:26 Comment: Striking fan, he was well taken.\n9:28 Comment: Trouf-Chloup, another left-hander.\n9:30 Comment: But the good pressing from Kassar Lai took Jeff Chloup a while to trigger.\n9:35 Comment: Even if he fights well at the back to get the ball.\n9:38 Comment: Chloup this time he hits and it’s square.\n9:40 Comment: Petkoček Parade.\n9:44 Comment: You saw, Ćek who intelligently could not block this ball\n9:50 Comment: and put it on, he spread it where there was little blue.\n9:53 Comment: Vardy, another shot with the left foot and on the post,\n9:56 Comment: there is Marez behind who is on his right foot.\n9:58 Comment: Why doesn’t he turn on his right foot even if it’s not his right foot?\n10:1 Comment: Rianne Marez should have tried with her bad foot anyway.\n10:3 Comment: Because this shot which will hit the post, this ball will come back,\n10:7 Comment: It’s a real gift.\n10:9 Comment: Even when you’re left-handed, it’s a real gift.\n10:11 Comment: Even though the angle is tight and he shouldn’t have controlled.\n10:15 Comment: He should have at least tried the overpoint with his right foot.\n10:18 Comment: Especially with the success he’s having right now.\n10:21 Comment: Even with the right foot it could go to the bottom.\n10:24 Comment: And we saw all the strength of Lester who can’t help himself.\n10:27 Comment: Exactly, that’s Lester who accepts being dominated\n10:31 Comment: and who plays against his key players,\n10:34 Comment: that is to say Marez, Vardy, Kazaki who is a hard worker up front,\n10:40 Comment:  who also finds gaps for Vardy.\n10:44 Comment: Paul Brighton who we haven’t seen yet but who has real good passing skills.\n10:49 Comment: It is very well played.\n10:51 Comment: He played well.\n10:53 Comment: Paul Brighton who we haven’t seen yet but who has real good passing skills.\n10:57 Comment: Besides, he’s been a passer three times since the start of the season.\n11:0 Comment: It’s a team that is very collective,\n11:4 Comment: who makes a lot of effort, as they said,\n11:7 Comment: but he exploded quickly and with speed but with talent.\n11:14 Comment: And opportunities on both sides.\n11:16 Comment: Kassarla's strike just now repelled on Saline by Delet.\n11:19 Comment: It’s a double opportunity for the Foxes, first Chloupp and especially Vardy who found the post.\n11:24 Comment: At all in 11 minutes, that doesn't necessarily make Arsene Wenger.\n11:28 Comment: This is the start of the match where Lester has already shown himself to be dangerous.\n11:31 Comment: It’s not just the sun that gets in the way,\n11:35 Comment: It’s the start of the match for his team which is purring,\n11:37 Comment: who has the ball, of course,\n11:40 Comment: but who has already conceded two clear chances.\n11:44 Comment: Pancev with Santi Kassarla.\n11:47 Comment: One attacked by Belrin and Ramzi,\n11:49 Comment: They don't understand each other, that pass from Belrin was too soft.\n11:52 Comment: Not at all, this Arsenal right side.\n11:55 Comment: Belrin fought well to recover the ball.\n11:57 Comment: Ramzi, the return, the good return of N’Golo Kanté, without fail.\n12:3 Comment: He’s making up for it because earlier, he was the one who made a big mistake.\n12:7 Comment: Have a good start.\n12:8 Comment: It can go fast, Vardy’s control of the head is perfect.\n12:10 Comment: Kassaki in the middle, Vardy will go alone, he will strike, he will score.\n12:13 Comment: Jamie Vardy, he had just hit the post\n12:16 Comment: and he scores his fifth goal of the season already.\n12:19 Comment: He scores for the fourth consecutive game.\n12:22 Comment: Jamie Vardy, superstar.\n12:25 Comment: Oh my God, what a beautiful counter.\n12:27 Comment: What a great counter with a ball that was in Lester’s penalty area.\n12:32 Comment: This ball, we thought it was going to go out for a corner, not at all.\n12:35 Comment: And where we thought Lester was in difficulty, N’Golo Kanté.\n12:38 Comment: Kante will recover the ball, give it straight away next to him.\n12:43 Comment: Drinkwater’s opening is magnificent towards Vardy.\n12:46 Comment: Afterwards Vardy is doing well with his head.\n12:48 Comment: He has the possibility of giving Okazaki to his right.\n12:51 Comment: He'll prefer to finish the job alone.\n12:53 Comment: Good inspiration, check.\n12:55 Comment: It’s because he can hit, it’s because he can cross too.\n12:58 Comment: He tries to block his near post, but Vardy did it well.\n13:2 Comment: It’s both hitting very hard and very precisely.\n13:5 Comment: Ah yes, it’s rolled up nicely even with the inside of the kick.\n13:9 Comment: Super Vardy, who has been scoring for 4 games consecutively.\n13:13 Comment: And at the start, there was this great recovery from Kanté without making a mistake.\n13:17 Comment: The beautiful story for Jamie Vardy who, a little over a year ago,\n13:20 Comment: was against Arsenal, discovered the Premier League.\n13:23 Comment: In the meantime, he became an English international.\n13:25 Comment: And with his fifth goal, he is only the top scorer in the Premier League\n13:28 Comment: with teammate Ryan Marais and Callum Wilson from Bournemouth.\n13:36 Comment: That’s a zero for Lester.\n13:39 Comment: This is only the third time, the third match where he leads.\n13:42 Comment: Yes, that's what I was going to say, for the first time in a while he's leading.\n13:45 Comment: Ah yes, the last 4 matches, he was upset, it’s true.\n13:47 Comment: Swamp, Swamp!\n13:49 Comment: This time he’s caught on his left foot.\n13:51 Comment: And it woke up, that’s for sure, the King Power Stadium which was just waiting for that.\n13:59 Comment: Marais who has a very good shot to play today because\n14:3 Comment: Arsene Wenger and Arsenal have been following him very closely for a year, since last year.\n14:7 Comment: He was on fire against Arsenal.\n14:9 Comment: Arsene complimented him by saying that he was definitely a top class player\n14:15 Comment: and that I didn't understand, either, how he had been able to escape the French club.\n14:21 Comment: He had not escaped Le Havre, but frankly, in Le Havre, he had shone all the same.\n14:28 Comment: And it was Lester who recalled the beard of Torino,\n14:34 Comment: which he also wanted for 500,000 euros, a little less than even 500,000 euros.\n14:37 Comment: You know what player Lester had too?\n14:39 Comment: They had a list of 4-5 players to recruit when they made it.\n14:44 Comment: They also checked Paul-Georges Nthep.\n14:47 Comment: Ah, Lester's scouts aren't very wrong after all.\n14:51 Comment: If you have Nthep on one side and Marais on the other, it can be quite a defense.\n14:55 Comment: And Vardy in the center in attack.\n14:57 Comment: Something degenerate.\n15:1 Comment: On the right ball that, but Robert Hutt, who is vigilant.\n15:13 Comment: To the islands with Alexis Sanchez.\n15:15 Comment: Alexis Sanchez in the back for Juan Cole.\n15:17 Comment: This time, there was no Lester Stryker's great save at stake.\n15:20 Comment: It will be a corner.\n15:21 Comment: He needs to stop hanging around anyway, Schlupp.\n15:23 Comment: Behind everyone else, it’s a bad habit he’s picked up since the start of the match.\n15:27 Comment: Nothing behind left, Schlupp he is still inattentive.\n15:30 Comment: He’s the one who is 2 meters behind the entire defense line and his centrals.\n15:34 Comment: Which allows Walcott not to be out of play on Alexis Sanchez's serve.\n15:41 Comment: Kasper Schmeichel's beautiful save for the first corner was a great success in this match.\n15:47 Comment: Hounded at the near post by Kassorla.\n15:50 Comment: It was sent back again by Robert Hutt.\n15:54 Comment: Ozil is going to find Kassorla.\n15:59 Comment: It’s Sanchez, but it’s Ozil.\n16:1 Comment: There are people at the 10th post.\n16:2 Comment: He chose Sanchez, who was no longer waiting for this ball, but who saved it.\n16:7 Comment: Kassorla will perhaps cross him.\n16:10 Comment:  Not yet.\n16:12 Comment: Oh, Sanchez’s little charm in front of Yann Marès.\n16:15 Comment: Kassorla, Kassorla hits it and this time it’s in the hands of Kasper Schmeichel.\n16:21 Comment: I want to tell you that Arsenal’s game, Arsenal’s offensive game is falling into place,\n16:25 Comment: but it’s not sharp enough.\n16:27 Comment: It’s too quiet.\n16:28 Comment: It lacks speed, it lacks acceleration, change of pace,\n16:32 Comment: of risk-taking to endanger Leicester's defense for the moment.\n16:36 Comment: Leicester faithful to its tactics, on the other hand counters with great simplicity and efficiency.\n16:43 Comment: In three seconds we went from a ball in Schmeichel's hands to almost an opportunity for Okazaki.\n16:48 Comment: Once again Vardy on a good serve from Marès.\n16:51 Comment: He doesn’t ask the slightest question, Vardy, he had struck again.\n16:54 Comment: When I tell you that these two feel each other, that they seek each other, that they find each other,\n16:58 Comment: It’s a new illustration.\n17:0 Comment: Good call at the right time and the pass which inevitably arrives magnificently from the foot of Marès.\n17:8 Comment: With Albrighton.\n17:10 Comment: Albrighton for Stamppot, Jamie Vardy on the bar.\n17:13 Comment: And once again Marès who is at reception.\n17:15 Comment: Rianne Marès, every time there is a post, a bar behind, he negotiates the chances moderately.\n17:21 Comment: But things are heating up once again in front of Petrocic’s cage.\n17:25 Comment: 1-0 for Leicester, two posts already.\n17:30 Comment: And maybe Walcott’s equalizer.\n17:31 Comment: Well served once again, Walcott, pole in train.\n17:34 Comment: A story of posts in this match, that smiles on Théo Walcott who comes to equalize.\n17:39 Comment: In 10 seconds, we went from a possible 2-0 to 1 all.\n17:42 Comment: The match is off to a good start.\n17:48 Comment: Is it still Chloe who covers in the winter?\n17:51 Comment:  Possible.\n17:52 Comment: Ah no, there’s Morgane, since Chloé is bringing it up.\n17:57 Comment: No, it’s Morgana, no, no, no.\n17:58 Comment: It’s great timing between Walcott and Cazorla.\n18:3 Comment: Very good request, and ball given at the right time.\n18:6 Comment: He does what he can by spreading his long legs Schmeichel.\n18:10 Comment: But Walcott shows a lot of technical finesse and precision in scoring.\n18:17 Comment: Well done Walcott.\n18:18 Comment: We understand why Sönwenger preferred him to Giroud for this match.\n18:23 Comment: There will be runs to be made behind the somewhat slow central defenders.\n18:26 Comment: Just before, you're right that it could have made it 2-0 for Leicester.\n18:32 Comment: Because Vardy still misses a great opportunity.\n18:35 Comment:  What a game !\n18:36 Comment: We're having a blast, we don't even have 20 minutes, we've seen almost everything.\n18:39 Comment:  And it continues.\n18:41 Comment: Vardy looks to Kasaki and Marese.\n18:44 Comment: It’s returned by Nacho Monreal.\n18:47 Comment: Maybe it’ll come back.\n18:48 Comment: Jeff Fluck has already played the 2nd shot high.\n18:50 Comment: Kyle Gallic ruled out there.\n18:57 Comment: Alexis Sanchez.\n19:3 Comment: We rehearsed for Walcott.\n19:5 Comment: This ball is always for the gunners.\n19:7 Comment: The dog again.\n19:9 Comment: And Comte who had a good match.\n19:10 Comment: Except for his first mistake earlier.\n19:12 Comment: He's very good at dueling so far.\n19:14 Comment: Frank combat.\n19:15 Comment:  Exactly.\n19:16 Comment: He made a mistake but he’s been impeccable ever since.\n19:19 Comment:  Very present.\n19:21 Comment: He wins duels, he recovers balls.\n19:24 Comment: And he doesn’t carry, he throws quickly.\n19:30 Comment: Ramzi.\n19:32 Comment: He was in the duel with Chou.\n19:33 Comment: Nothing whistled from Craig Croson.\n19:35 Comment: He needs to be careful about that.\n19:37 Comment: The Foxes.\n19:39 Comment: And he, Schlumpf, in this case, must be even more attentive.\n19:43 Comment: We told you that he covered Walcott's departure twice earlier.\n19:47 Comment: He must also be attentive to the marking of Ramzi, his direct opponent.\n19:52 Comment: It’s on these balloons that they are in difficulty.\n19:55 Comment:  Balls given in depth, either towards Ramzi, like here.\n19:58 Comment: But more often towards Walcott, obviously.\n20:3 Comment: Jeff Fluke who is not a trained left-back\n20:5 Comment: but who has been playing for many months now in this position.\n20:10 Comment: And Schmeichel, Kasper Schmeichel, would be…\n20:15 Comment: He would benefit from being more…\n20:18 Comment: to play closer to his defense and deep balls.\n20:21 Comment: A problem for Flamini.\n20:22 Comment: Yes, we already had Francis Coquelin injured as far as Arsenal’s defensive midfielders were concerned.\n20:27 Comment: Flamini will have lasted 20 minutes.\n20:29 Comment: Today, he is replaced by the one who shared elsewhere\n20:31 Comment: the midfielder against Tottenham this week with him,\n20:33 Comment: Mikel Arteta.\n20:34 Comment: First change then.\n20:36 Comment: Flamini injury, Arteta entry.\n20:38 Comment: It’s not going to change anything tactically of course.\n20:41 Comment: A post-for-post change.\n20:42 Comment: No, but it’s cruel for Flamini,\n20:45 Comment: on which Arsene Wenger was not particularly counting this season\n20:49 Comment: but who had managed to take his place on Tuesday,\n20:54 Comment: to become a starter thanks to his good performance in CUB.\n20:58 Comment: And we would have liked him to have this…\n21:0 Comment: let him play this chance to return to Arsenal’s 11 more often\n21:4 Comment: by starting today and playing 90 minutes.\n21:7 Comment: It’s very, very unfortunate for him.\n21:10 Comment: Flamini’s first start in 2015 lasted barely 20 minutes.\n21:16 Comment: And then Coquelin will probably come back,\n21:18 Comment: so it will be a harder time for him again.\n21:22 Comment: New center, at Mertezacker Lane.\n21:25 Comment: It falls, as it often does, at Kanté’s feet.\n21:27 Comment: Yes, well done Kanté.\n21:29 Comment: Schloop, Schloop with his speed, he’s going to overtake Kassler there,\n21:32 Comment: he will cross and it will be a corner.\n21:39 Comment: Very comfortable in offensive rushes, Jeff Schloop.\n21:46 Comment: For the moment, he holds his place well compared to Hamset.\n21:49 Comment: Just now when he was getting a little ahead of himself,\n21:51 Comment: He’s comfortable counter-attacking, he’s available, that’s good.\n21:55 Comment: He just needs to be more vigilant about his alignment.\n21:59 Comment: Corner for left-hander Ryan Marese.\n22:4 Comment: Hit back,\n22:6 Comment: with the center of Albrecht,\n22:7 Comment: ton!\n22:8 Comment: It’s about Petr Cech.\n22:11 Comment: And the counter maybe with Alexis Sanchez and his speed.\n22:16 Comment: Game change.\n22:18 Comment: He had a comeback all the same, the V,\n22:20 Comment: because this time the alignment is good.\n22:22 Comment: You have seen that Arsenal do not hesitate to play almost against nature,\n22:27 Comment: by playing long balls,\n22:30 Comment: like what Alexis Sanchez just did.\n22:32 Comment: And it doesn’t take much to make it a winner,\n22:36 Comment: that long ball, because Morgan was a little behind this time.\n22:43 Comment: They understood that there were moves to be made on this online defense\n22:45 Comment: that doesn't line up very well, not always very well.\n22:48 Comment: This is already the tenth goal conceded by the Foxes this season.\n22:54 Comment: That’s where the low hurts a little.\n22:55 Comment: The attack is fine, but behind it is normal.\n22:59 Comment: It’s a team that takes offensive risks,\n23:2 Comment: so who sometimes puts himself in danger defensively.\n23:9 Comment: For the commentators and for the spectators and viewers,\n23:12 Comment: It’s great because Esther is the team\n23:14 Comment: whose matches are the most complicated.\n23:16 Comment: It’s the team whose matches are the most spectacular,\n23:19 Comment: who scores a lot and understands a lot.\n23:21 Comment: No one has had matches as spectacular as Esther,\n23:24 Comment: with twists and turns every time.\n23:37 Comment: There is still some waste in Arsenal’s game.\n23:39 Comment: They're a little afraid of this Esther team,\n23:41 Comment: which is kind of a hedgehog team,\n23:43 Comment: who curls up like that to defend\n23:45 Comment: and who takes out the quills all at once to attack.\n23:48 Comment: Are they suspicious of this team?\n23:51 Comment: In any case, they don’t really know how to take it yet.\n23:55 Comment: We clearly saw that there was a desire to play on Walcott’s speed.\n23:59 Comment: Choose for that in fact compared to Giroud.\n24:2 Comment: The desire to extend the game as soon as possible is true,\n24:5 Comment: but it still lacks consistency, I think, the personal offensive game.\n24:11 Comment: Danny Drinkwater, long ball for Yann Marraize.\n24:14 Comment: The control is perfect.\n24:18 Comment: Marraize, great for De Leyde who missed his ball handling.\n24:22 Comment: He could have done better, indeed.\n24:24 Comment: The desire to help Marraize was very good, the call was good.\n24:29 Comment: On the other hand, technically,\n24:31 Comment: he doesn't have the same ease with his best right foot\n24:35 Comment: that Marraize with his left foot.\n24:38 Comment: There is not much technical ease in Marraize.\n24:46 Comment: And still this pressing from the Foxes which will pay off.\n24:49 Comment: Recovery, Chloup, Vardy, he will only have a peaceful nest in heaven.\n24:53 Comment: And a long ball to once again get Walcott’s speed.\n24:57 Comment: He falls on the size and physique of Robert Wood.\n25:0 Comment: Yes, but this is a game that Larson has not often accustomed us to,\n25:4 Comment: this direct play forward, from the recovery in his half of the field.\n25:8 Comment: There is space for Walcott behind the Leicester defenders.\n25:12 Comment: So we have to use this possibility for Arsenal very quickly.\n25:17 Comment: And not waste too much time on construction.\n25:19 Comment: You have to use Walcott’s running, Walcott’s speed.\n25:27 Comment: The handyman is back in the premier league.\n25:30 Comment: Tinkerman is Claude Yoramiri’s nickname.\n25:33 Comment: Who doesn't look like that, but who is a...\n25:36 Comment: Looking stern, we tell ourselves that we can’t laugh with him.\n25:39 Comment: But actually, he loves his players.\n25:41 Comment: There is a lot of empathy with his players.\n25:43 Comment: He does very interesting, very fun, very varied training.\n25:47 Comment: His players also adore him in management.\n25:50 Comment: They rely on a desire that the collective is essential.\n25:54 Comment: And that each must do a lot for the other, for the partner.\n25:58 Comment: It’s a very united team, this Leicester team.\n26:3 Comment: And these players who will still not benefit from the famous pizza and hot dog promised in the event of a clean sheet.\n26:9 Comment: Still no first clean sheet for the Fuchsies this season.\n26:12 Comment: We'll see if they win, I think they will...\n26:14 Comment: They will eat pasta and they will be happy.\n26:17 Comment: Yann Mareise in the middle.\n26:19 Comment:  Good game.\n26:20 Comment: Well done to Albrighton.\n26:23 Comment: Albrighton, he has great center quality once again.\n26:26 Comment: But this time it’s easy for Petrceik.\n26:29 Comment: It’s too close to Petrceik for Vardy or Kazaki to take advantage.\n26:41 Comment: Petrceik who was in goal during Leicester's last Premier League defeat.\n26:45 Comment: It was in April, end of April, against Chelsea.\n26:47 Comment: So of course, Leicester haven’t lost 10 games since then.\n26:52 Comment: We are in the 11th without knowing defeat.\n26:54 Comment: Leicester was almost doomed to go downhill at the end of last season.\n26:57 Comment: And has won 7 of its last 9 matches.\n27:0 Comment: Leicester’s good season didn’t come out of nowhere.\n27:2 Comment:  It's true.\n27:5 Comment: But it was with another master doctor, with Nigel Kershaw.\n27:16 Comment: Big guys with guns.\n27:19 Comment: Thank you Sanchez.\n27:24 Comment: Again by Golo Kanto.\n27:25 Comment: You see this solidarity that people talk about.\n27:27 Comment: Always a two-person take.\n27:28 Comment: And then on Sanchez, it’s better to have two.\n27:38 Comment: We can clearly see the team in the wide view, Leicester’s 4-4-2.\n27:42 Comment: With the players sliding when the ball goes from one touch to the other.\n27:49 Comment: Players who can project themselves, if they can recover the ball.\n27:52 Comment: Perhaps once again here a counter opportunity with Delecque.\n27:56 Comment: If Delecque has favorable accounts, he might be able to get in.\n27:59 Comment:  Yes it's done.\n28:0 Comment: Retreat, Marez.\n28:1 Comment: Marez who starts 2-3 Guenheur.\n28:4 Comment: It’s difficult, the control was good.\n28:6 Comment: But what a great action by Delecque who was very generous.\n28:9 Comment: Now obviously, Chanel.\n28:11 Comment: The account of Théo Wattott.\n28:12 Comment: Again in the box, in a good position.\n28:14 Comment: Back for Aaron Ramsey.\n28:16 Comment: The strike blocked.\n28:18 Comment: He was right to throw himself.\n28:19 Comment: If he ever ends two strikes Ramsey.\n28:22 Comment:  That's wonderful.\n28:24 Comment: He sends three defenders to the street.\n28:28 Comment: Alexis Sanchez who slipped a little.\n28:30 Comment: He keeps the ball.\n28:31 Comment: Walcott intelligently who called the ball on the Delecque side.\n28:34 Comment: Obviously who had just come up.\n28:36 Comment: So there was plenty of room for Arsenal to counter-attack.\n28:45 Comment: Funny because when it comes to ball recovery, Arsenal plays a bit like Leicester.\n28:48 Comment: He tries to project himself quickly forward.\n28:51 Comment: To go quickly and warn an attacker.\n28:55 Comment: That’s true because I saw a second one a few minutes ago.\n28:57 Comment: These long phases of possession from Arsenal which are their game.\n29:0 Comment: Today for the moment they are ineffective.\n29:3 Comment: They actually adapt.\n29:4 Comment: Now we are in a classified attack.\n29:5 Comment: Since Leicester are in place in their own half.\n29:7 Comment: So you obviously have to take your time.\n29:10 Comment: And there we no longer find a game dear to Arsenal.\n29:13 Comment: Who will now try to find playing spaces by moving this Leicester team.\n29:24 Comment: Leicester gaining a place.\n29:25 Comment: Because Weston is currently led on his lawn by Marwick.\n29:36 Comment: It’s his third by himself.\n29:38 Comment: Amazing Weston team.\n29:40 Comment: Who’s going to beat all the big guys outside on the course.\n29:44 Comment: And who regularly writes at home.\n29:50 Comment: After Bellerin.\n29:51 Comment: No, no, no, no, no, no, no.\n29:53 Comment: It’s not that badly played.\n30:3 Comment: This ball is a little too long for Jamie Vardy.\n30:6 Comment: He takes out the white coat.\n30:7 Comment: He starts it right away.\n30:9 Comment: And three ball cards.\n30:10 Comment: Morgan took risks.\n30:11 Comment: But without sauvigne.\n30:12 Comment: Behind, he misses his pass.\n30:14 Comment: A guy who can’t fail in a second.\n30:16 Comment:  On each side.\n30:17 Comment: Good call again from Ramsey.\n30:19 Comment: And control of Ozil.\n30:21 Comment: And back control behind.\n30:22 Comment: It was perhaps a little involuntary, this control of Ozil's back.\n30:25 Comment: But intelligently he went where there was a diagonal.\n30:28 Comment: Where there was an easy ball to give him.\n30:31 Comment: And he made a good shot.\n30:32 Comment: And that’s a good move.\n30:34 Comment: avo Place,   \n30:41 Comment: Dots.\n30:42 Comment: Brian.\n30:49 Comment: And there.\n31:1 Comment: stanie.\n31:3 Comment: It’s a very well done match.\n32:0 Comment: I remind you that you can vote for this match.\n32:24 Comment: We're going to try to pass Ol'Brighton quickly.\n32:26 Comment: That’s a good stretch from Kursinev.\n32:28 Comment: He gave his attack partner some chest,\n32:30 Comment: Jenny Vardy.\n32:32 Comment: Chest, away from Arteta’s ball.\n32:34 Comment: Will Ferdinand Kloosen make another mistake?\n32:36 Comment: A priori, no.\n32:38 Comment: We weren’t also on this action\n32:40 Comment: because there was behind a shot between Koursinen and Vardy.\n32:43 Comment: Vardy’s long dribble could have worked\n32:45 Comment: if it had been Mertesacker opposite.\n32:50 Comment: Superb deflection from Mesut Ozil for Belry\n32:52 Comment: in a touch for Wattap.\n32:54 Comment: Alexis Sanchez!\n32:56 Comment: First goal for the Chileans this season.\n32:58 Comment: He unlocks and allows Arsenal to lead.\n33:1 Comment: There have been mischiefs carried out in this part.\n33:3 Comment: But here are two great scores from Boussaint.\n33:7 Comment: It was quick too on the Arsenal side.\n33:11 Comment: The action started from the left, from the outside.\n33:14 Comment: So Arsenal against on that side\n33:16 Comment: with a wonderful delivery.\n33:18 Comment: That’s what makes the difference, it’s Zil’s discount.\n33:22 Comment: This one, there it is, for Bellerin.\n33:24 Comment: The center of Bellerin is interesting.\n33:26 Comment: It is especially not released by Delette\n33:28 Comment: who will miss his tact.\n33:31 Comment: Finally, he’s going to miss his clearance.\n33:33 Comment: Obviously, it benefits behind Sanchez who is all alone.\n33:37 Comment: He must be happy, Arsenal, to see his team\n33:39 Comment: play fast and well forward.\n33:41 Comment: There was a change of pace there.\n33:43 Comment: There was technical accuracy.\n33:45 Comment: I was talking about that long dribble from Vardy.\n33:47 Comment: He's unlucky if he runs into Koscielny.\n33:49 Comment: That would have been his Mertesacker.\n33:50 Comment: I think it could have happened because\n33:52 Comment: He's still a lot slower, Mertesacker.\n33:56 Comment: Alexis Sanchez, Jean-Luc who scored his first goal.\n33:59 Comment: We said it earlier, the first of his 16 goals\n34:1 Comment: in the Premier League last year, here at Leicester.\n34:4 Comment: And here is his first of the season\n34:7 Comment: but who is coming back from the Copa América.\n34:8 Comment: It’s been a few weeks, but Arsene Wenger said it\n34:10 Comment: this week at a press conference.\n34:12 Comment: When you play the Copa América,\n34:14 Comment: when you win it at home,\n34:15 Comment: that you score the winning shot on goal in the final,\n34:18 Comment: you have a discharge of emotion that happens to you like that.\n34:20 Comment: Return to the routine of the championship,\n34:23 Comment:  it is complicated.\n34:24 Comment: He trusted Arsene Wenger\n34:25 Comment: and he knows that Sanchez has not lost his level in one summer.\n34:34 Comment: It’s a little bit hard for Leicester\n34:36 Comment: who, we recall, had two posts in his favor.\n34:47 Comment: A master who defended badly twice.\n34:49 Comment: The first time on the one-take by letting him go.\n34:53 Comment: And the second time missing Delette,\n34:55 Comment: in this case by missing a clearance that seemed feasible.\n35:3 Comment: And so, today, it’s Arsenal, the ultra-efficient team\n35:7 Comment: who doesn't need so many chances to score.\n35:9 Comment: We were talking about these famous 6% success rate on shots in the Premier League season.\n35:12 Comment: Today, we just saw the Astrex score six shots.\n35:16 Comment:  It's much better.\n35:17 Comment: Finally, it has to improve, there is a ratio.\n35:21 Comment: And no, there wasn’t at stake.\n35:22 Comment:  And no.\n35:24 Comment: There, they still have progress to make,\n35:27 Comment: in alignment.\n35:31 Comment: When you want to play compact,\n35:33 Comment: you absolutely have to get along well behind\n35:36 Comment: and line up well.\n35:40 Comment: Leicester find themselves in the position of the Foxes.\n35:43 Comment: Isador, Meneh, they came back in the last four games\n35:46 Comment:  and to Kazaki in the area in a duel with Mertesacker.\n35:49 Comment: Nothing so proud.\n35:52 Comment: Yes, I'm not more surprised than that,\n35:56 Comment: but we'll see in slow motion\n35:58 Comment: certainly Mertesacker did not remain still either\n36:3 Comment: and he will still block and move well\n36:6 Comment: so as to constantly block Kazaki, to prevent him from passing.\n36:11 Comment: That is to say, it is still an obstruction.\n36:16 Comment: And we are in the surface, so that,\n36:18 Comment: the fact that Kazaki did not fall,\n36:22 Comment: that it didn't last too long,\n36:26 Comment: he pacified the referee.\n36:27 Comment: So it’s not shocking either,\n36:28 Comment: but Mertesacker was at the limit.\n36:31 Comment: We'll see in slow motion,\n36:32 Comment: but it's perhaps the kind of action that is whistled 30 meters from the goal.\n36:35 Comment: But we are far below the surface.\n36:36 Comment: There, look at Mertesacker’s arms and running\n36:38 Comment: who still really prevents, blocks Kazaki.\n36:43 Comment: That, for example, in the last minutes of the match,\n36:46 Comment: That’s a penalty.\n36:50 Comment: He passed Kazaki's potty on the spot.\n36:52 Comment: Yes, I had that impression at normal speed,\n36:55 Comment: but the slow motion reinforces what I was thinking.\n36:56 Comment: And really Mertesacker’s fault.\n36:59 Comment: When you leave with positive support.\n37:1 Comment: Oh, completely.\n37:2 Comment: I still love him a lot.\n37:8 Comment: Jeff Look, taken by Aaron Ramsey,\n37:10 Comment: It will give a good strong blow for Foxes.\n37:13 Comment: There you go, Lester, the menu again.\n37:15 Comment: So how are they going to fare this time?\n37:18 Comment: Because on the other side, they’re not the usual adversaries.\n37:22 Comment: It’s not Tottenham.\n37:24 Comment: It’s not Bournemouth.\n37:26 Comment: It’s not Stone Vila.\n37:27 Comment: It’s not Stoke.\n37:28 Comment: They are playing against Arsenal.\n37:33 Comment: Are they going to have the resources to come back again?\n37:39 Comment:  It's a little complicated.\n37:40 Comment: We have to come back.\n37:44 Comment: Shatters in the surface.\n37:46 Comment: There was a collision.\n37:48 Comment: It’s a foul in favor of the Gunners.\n37:50 Comment: In any case, Petr Cech had recovered the ball.\n38:2 Comment: There was definitely a push behind Mertesacker’s back.\n38:6 Comment: This big compartment.\n38:8 Comment: Romero, one of the best of the German Giant.\n38:11 Comment: There was space for Mesut Ozil.\n38:15 Comment:  A lot of space.\n38:17 Comment: He loves playing between the lines.\n38:19 Comment: It’s Talonnad who ultimately benefits Casorla.\n38:23 Comment: Casorla is active in this match.\n38:25 Comment:  He hits.\n38:26 Comment: It’s not that far away from Sapm Michael’s photo.\n38:29 Comment: Gutt almost played defense and had to contain the ball.\n38:34 Comment: He thinks it might fool his guardian.\n38:37 Comment: He’s here again.\n38:38 Comment: A little crushed.\n38:39 Comment: And there again, there again he drags Houth.\n38:41 Comment: It’s very clear on this Kessler shot there.\n38:44 Comment: There are three defense players lined up.\n38:46 Comment: And there is still one, Houth in this case, who is two, three meters behind.\n38:54 Comment: Rick Poitier deflection, new Okazaki deflection.\n38:57 Comment: Headed by Manuel Real.\n39:0 Comment: Yes, there is one, but it's hanging behind Okazaki's back first.\n39:5 Comment: He’s a hell of a fighter, he’s poison.\n39:7 Comment: He does a lot, a lot of effort for others.\n39:14 Comment: Shinji Okazaki arriving from Mainz.\n39:18 Comment: He had succeeded in Germany, which had had a string of good seasons.\n39:22 Comment: He came in for 10 million for this Foxes team.\n39:25 Comment: 10 million for a club like Leicester is a nice little sum.\n39:28 Comment: Third most expensive player at the club, in the history of the club.\n39:31 Comment: A lot of jobs are done in Germany, bronze too.\n39:35 Comment: Everything sounds, there is nothing total.\n39:37 Comment: Everything sounds, exactly.\n39:43 Comment: I’m not going to make the list, but I’ll tell you this.\n39:48 Comment: We don’t just come to steal Ligue 1.\n39:50 Comment: We take it everywhere.\n39:52 Comment: With all the money from English TV, obviously the English clubs are very rich.\n39:58 Comment: They can buy in all European markets.\n40:0 Comment: A 10 million theft is fine.\n40:5 Comment: Chloup who is taken by Hector Belleri.\n40:7 Comment: The little bridge.\n40:9 Comment: And finally it’s Drinkwater who is there.\n40:18 Comment: The Foxes are blowing at the end of the half.\n40:22 Comment: They are always so willing and they recover interesting balloons.\n40:25 Comment: Okazaki, there’s a 3 on 2.\n40:26 Comment: There are Mahrez and Vardi in the middle.\n40:29 Comment: Okazaki for Mahrez.\n40:31 Comment: The pass cannot act.\n40:34 Comment: And he’s smart Okazaki.\n40:35 Comment: It was he who was pushed around a little only at the semi.\n40:39 Comment: And he took advantage of it.\n40:44 Comment: Sanchez.\n40:45 Comment: It was Angolo Kanté.\n40:47 Comment: He was looking for Walcott, there was help.\n40:51 Comment: Always this desire to counter.\n40:55 Comment: Counter Leicester on the side of Arsenal.\n40:57 Comment: And that’s the head shot.\n40:59 Comment: Leicester’s header.\n41:1 Comment: Counter Leicester on the side of Arsenal.\n41:3 Comment: It’s interesting this desire to change your style of play.\n41:8 Comment: The long center of Delet.\n41:10 Comment: It's too long for Okazaki.\n41:11 Comment: Not for Olbrighton.\n41:18 Comment: Olbrighton refocuses.\n41:20 Comment: The worry for Michael Arqueta.\n41:23 Comment: One more ball for Okazaki.\n41:25 Comment: Maybe we should let him breathe for 2 seconds there Okazaki.\n41:27 Comment:  Because...\n41:29 Comment: He put in a lot of effort.\n41:32 Comment: And once again Théo Walcott who goes behind the defense.\n41:35 Comment: This time Delet is quick enough to come back.\n41:37 Comment: But be careful, that’s a lot of second-hand Melzahar.\n41:41 Comment: Once again the speed of Walcott sought on the edge of offside.\n41:45 Comment: We said it’s going to be one of the…\n41:48 Comment: One of the keys to the match for Arsenal.\n41:54 Comment: Yann Marais all outside against Angolo Kanté.\n42:0 Comment: Walter.\n42:2 Comment: At least Olbrighton.\n42:5 Comment: The center for Marc Olbrighton.\n42:7 Comment: It’s for the great Merkezaker.\n42:10 Comment: Perhaps they need to stop these centers towards Kossiennik and Merkezaker\n42:14 Comment: who are two super top players.\n42:17 Comment: They have to try to play on the ground instead because there Vardy and Okazaki\n42:21 Comment: are little squats who rant who...\n42:24 Comment: Which are very lively over 3 strides.\n42:27 Comment: So I think they will be able to put the struggling Merkezaker Kossiennik duo on the ground more.\n42:34 Comment: And Mikel Arteta’s foul on Yann Marais.\n42:39 Comment: That’s going to give you quite a long cover.\n42:41 Comment: But in the middle for the Foxes.\n42:43 Comment: Is it the Algerian who is going to hit him?\n42:53 Comment: It’s often Marc Olbrighton.\n42:55 Comment: You saw it earlier, I had 3 assists.\n42:57 Comment: Yes, on that side it’s more him.\n43:3 Comment: A bit far to hit her directly.\n43:7 Comment: On the other hand, we will have to watch at the far post.\n43:11 Comment: Is it obviously going to dive towards Chek?\n43:15 Comment: Olbrighton and Morgana!\n43:17 Comment: It was exactly that at the far post.\n43:19 Comment: Morgana, he missed him by a meter.\n43:22 Comment: He must feel the blow, he must leave a little bit before.\n43:25 Comment: Morgan, he may have just been held back a little by Ramsey.\n43:31 Comment: Who holds it just a little bit, yeah, right at the moment.\n43:34 Comment: There was an arm that made him a step late at the finish.\n43:37 Comment: Well done Ramsey so to speak.\n43:40 Comment: Because that Olbrighton ball was perfectly measured.\n43:44 Comment: The last minute, a little more of this first period.\n43:48 Comment: Alexis Sanchez, there are two letters again but it’s coming back.\n43:52 Comment: Sanchez, it’s been whistled.\n44:1 Comment: Is that a hand from Sanchez when he gets the ball the second time?\n44:5 Comment: We'll have to find something instead, I think.\n44:8 Comment: It’s stagey because it still takes quite a bit of Robert Hoot.\n44:12 Comment: It allows him to take the ball away anyway.\n44:18 Comment: Olbrichton, well defended by Hector Bellerin.\n44:22 Comment: And he resists the duel with Chlou, Hector Bellerin.\n44:25 Comment: He’s a player who was played very well.\n44:35 Comment: He resists the duel with Chlou, Hector Bellerin.\n44:37 Comment: Eusil, last opportunity of this first period for the Gunners.\n44:41 Comment: Eusil, he looked for Sanchez.\n44:44 Comment: Be careful, Robert Hoot who got away with it but it was limited.\n44:47 Comment: I think Walcott has the key to the match.\n44:50 Comment: I think he’s been caught by an extremist several times.\n44:56 Comment: The swamp, the end of two strikes.\n\nSecond Half:\n0:0 Comment: which is getting closer to Manchester City,\n0:2 Comment:  who stays away from United who lead at half-time, \n0:5 Comment: but which are one of the best operations for the moment,\n0:7 Comment: this Saturday, the start of the seventh day.\n0:15 Comment: And the Foxes were good in that first half,\n0:17 Comment: They came across a realistic team, finally.\n0:20 Comment: This has not been the case since the start of the season from Arsenal,\n0:23 Comment: That was the case in 45 minutes.\n0:25 Comment: There are two things that were not planned on the Arsenal side,\n0:31 Comment: is that they adopt a fast and direct game,\n0:34 Comment: a little bit like Leicester,\n0:36 Comment: to counter this Leicester team as soon as they deploy forward.\n0:41 Comment: And there, they are banking a lot on Walcott’s speed.\n0:44 Comment: And above all, something else that was not planned,\n0:47 Comment: it was Arsenal's newfound efficiency,\n0:50 Comment: since we teased them a little about it,\n0:53 Comment: notably Sanchez who had scored more than 30 times for 0 goals.\n0:57 Comment: Flamini was injured in the middle of half-time,\n0:59 Comment: poor guy, it's a shame, for once he had the opportunity to play.\n1:2 Comment: And there is a change for Leicester too.\n1:5 Comment: It was Andy King who came in instead of Shinji Okazaki.\n1:8 Comment: Okazaki, we suggested blowing him,\n1:10 Comment: For now, he’s really going to rest.\n1:12 Comment: It will perhaps change the system a little, Jean-Luc,\n1:14 Comment: because King is more of a midfielder than a striker.\n1:16 Comment: Certainly, he’s an offensive player, but not as offensive as Okazaki.\n1:21 Comment: With his number 10, Galois Andy King.\n1:23 Comment: Yes, it’s true that he’s more of a player who is used to playing\n1:26 Comment: alongside Drinkwater, in the 4-4-2.\n1:30 Comment: He’s definitely a central midfielder.\n1:34 Comment: Because if he had wanted to make a change from position to position,\n1:36 Comment: Claudio Ranieri could have brought in Leonardo Ulloa, for example.\n1:39 Comment: He’s on the bench today.\n1:41 Comment: Yes, Ulloa, he was the player who shone last season,\n1:45 Comment: well fed by a marsh, but we mainly talked about Ulloa,\n1:49 Comment: who pulled all the cover to himself.\n1:51 Comment: Each time, Marès Vardi prevents Ulloa from playing, almost.\n1:57 Comment: And the arrival of Okazaki also shook up the hierarchy.\n2:3 Comment: Another good ball from Ausil for Théo Walcott.\n2:6 Comment: Aaron Ramsey.\n2:9 Comment: The rise by Ben Aïd.\n2:15 Comment: Arteta, Kassorla.\n2:19 Comment: Ramsey, center, second post, there’s Sanchez.\n2:22 Comment: From Lett, behind his back, he was sleeping.\n2:26 Comment: De Lett, a big De Lett, he was really sleeping.\n2:28 Comment: And luckily Sanchez missed his little check.\n2:31 Comment: He's already at fault for Sanchez's goal in the first half,\n2:33 Comment: because while tackling, he had missed his clearance.\n2:36 Comment: And there, he has absolutely no control.\n2:40 Comment: Behind his back, he only looks at the centerman.\n2:44 Comment: He has absolutely no control over Sanchez who is behind his back.\n2:50 Comment: A rich De Lett who ate a lot of things in this first period.\n2:54 Comment: Some good, some not so good.\n2:55 Comment: And who was particularly effective on the second goal.\n2:58 Comment: The goal, precisely, of Alexis Sanchez.\n3:4 Comment: And we see Bardy alone at the forefront.\n3:6 Comment: So, it’s a reinforced environment.\n3:10 Comment: King came to strengthen the middle in the axis, alongside Tony Crowther.\n3:17 Comment: He’s going to play his fall a little bit higher.\n3:23 Comment: No, it's Brinkrowther who will play lower.\n3:25 Comment: In fact, he will play in front of the two central players.\n3:28 Comment: Because there was still a lot of hesitation on the balls played quickly in depth by the Gunners.\n3:34 Comment: Lester’s four-man defense, not always well aligned,\n3:37 Comment: gave some signs of fragility, vulnerability.\n3:41 Comment: So Ranieri preferred to secure it with Brinkrowther closer to Houth and Morgan.\n3:49 Comment: So, the two central ones.\n3:50 Comment: And then, Kanté, King a little higher.\n3:55 Comment: Mahrez and Albrighton still on the sides.\n3:57 Comment: And Bardy finds himself, suddenly, Kazaki's foal bearer.\n4:1 Comment: So far, the changes made by Claudio Ranieri this season,\n4:4 Comment: They paid off, notably Albrighton's entry last week against Stoke,\n4:8 Comment:  while the Foxes were trailing 2-0.\n4:10 Comment: There, there is a mountain, and even if there is only a goal difference, it is the Gunners.\n4:13 Comment: It’s the Gunners opposite.\n4:15 Comment: And we are expecting a great Rian Mahrez.\n4:17 Comment: Good anticipation from Kossielny, who covered well,\n4:19 Comment: and in addition on the tackle, played in the feet of Mahrez to get the touch.\n4:24 Comment: And once again, a ball for the very lively Théo Alcott.\n4:30 Comment: Alcott takes advantage of Sanchez.\n4:33 Comment: The tools that give him, Sanchez in the area.\n4:36 Comment: It was countered by Houth, he struck a second time.\n4:38 Comment: It's heating up in front of Kaptar Smajkovic's goal.\n4:42 Comment: There is more technical mastery on the Gunners side, that’s very clear.\n4:52 Comment: Besides Walcott's speed,\n4:55 Comment: There's Ozil's glance, who didn't do much in the first half,\n4:59 Comment: but who was decisive on his delivery, on the second goal.\n5:4 Comment: There is the technical accuracy of Sanchez, of Kassorla.\n5:10 Comment: I think with a little bit of clarity the Gunners should make the sport worse.\n5:21 Comment: Danny Green-Cotter.\n5:24 Comment: Good ball to Jeff Lowe.\n5:29 Comment: Markon Breitoth.\n5:31 Comment: There’s the little tailcoat.\n5:34 Comment: Kassorla who is there, watch out!\n5:36 Comment: It hit the back of Michael Arteta’s foot.\n5:40 Comment: Unnecessary risk, taking it by Kassorla, in a dangerous area.\n5:46 Comment: There are gestures that we cannot allow when we are so close to our goal.\n6:0 Comment: Sanchez!\n6:10 Comment: So that’s going to make more work for Vardy up front.\n6:13 Comment: The midfield is strengthened, so we went from a 4-4-2 to a 4-5-1, Leicester side.\n6:22 Comment: Will this allow Vardy to have more balls to play?\n6:25 Comment: It will probably be necessary for Mares and Albrighton to perhaps move closer to him.\n6:36 Comment: It’s the thin one with Hector Pellerin.\n6:39 Comment: In the depths, as often, as always, for Théo Alcote who resists out.\n6:45 Comment: So for Sanchez, Sanchez in striking position maybe.\n6:47 Comment: Yes, the cross strike, it’s countered!\n6:49 Comment: It will be a corner.\n6:50 Comment: And that creates a lot of chances, not even 7 minutes, it creates a lot of alert in front of Spjalken’s goal.\n6:55 Comment: Walcott's speed once again to create the first demand and allow Arsenal to play very high straight away.\n7:3 Comment: Sanchez's speed and dribbling, Zil's glance, Kassorla's accuracy on the ground with both feet.\n7:11 Comment: It’s a big advantage for Arsenal to carry out a goal operation in the second half.\n7:20 Comment: This corner was played quickly with Santi Kassorla, Théo Alcote, Kassorla again, this time it’s clear.\n7:29 Comment: To suffer the Leicester defenders, but hey, there are always these possible accounts.\n7:32 Comment: With Vardy, he has Rianne Marese in the middle.\n7:36 Comment: Jamie Vardy, Jamie Vardy, that dribble was a bit telephonic.\n7:42 Comment: Match in Montreal with a...\n7:46 Comment: And it’s Arsenal who are playing into the equation.\n7:49 Comment: Be careful because both Gunners goals came from a Foxes chance.\n7:53 Comment: Every time, Sanchez asked for a ball on the other side from my opponents.\n7:58 Comment: GOLO KANTÉ! GOLO KANTÉ! GOLO KANTÉ!\n8:13 Comment: N’Golo Kanté, he is a little higher.\n8:16 Comment: First period, he loses that ball.\n8:19 Comment: And less collective solution for Leicester who relies on rushes from Vardy, Marese or N’Golo Kanté.\n8:26 Comment: Walcott, Walcott against Wes Morgan, he succeeds in crossing.\n8:30 Comment: Sanchez of the head!\n8:31 Comment: And it’s touched by Delette.\n8:33 Comment: Oh no, it was a bad play on Sanchez's part because Walcott had made the difference once again in his race.\n8:40 Comment: And there he has to put Sanchez back on, he can’t give a lot of force.\n8:43 Comment: There, that’s where it is…\n8:46 Comment: It’s always well done by the Gunners who apply this tactical scheme to Lalette.\n8:53 Comment: Use Walcott's speed to play first intention and immediately allow Arsenal to move quickly towards the opponent's goal.\n9:1 Comment: And then, the support arrives quickly.\n9:6 Comment: It’s going to be a lucidity problem now.\n9:8 Comment: It's just that, that is to say, to properly conclude all their opportunities now...\n9:13 Comment: These young people must still rely on their blocking talent and the technical talent, particularly of Riyad Mahrez.\n9:20 Comment: Oh the little leg pass that happened.\n9:22 Comment: He’s easy, he’s really easy, with the ball.\n9:25 Comment: But the problem is that he ran a lot in the first half to defend like all his friends.\n9:30 Comment: And that will weigh on Riyad Mahrez’s legs in the second half.\n9:35 Comment: Because here the Foxes we feel that they have a collective game which is completely developed.\n9:42 Comment: A collective game which is still seriously diminished and it will be individual rushes.\n9:52 Comment: The two teams are physically on the same level because both teams played in the League Cup this week and won in addition.\n10:0 Comment: Lester beat West Ham and both managers had a lot going on.\n10:4 Comment: Even Lester was almost the team that played this week.\n10:7 Comment: Oh watch out ball, not recovered by N’Gonho Tanté.\n10:10 Comment: And the fault of the former Canet who will give a new attacking ball to the Gunners and Sanchez Cazorla.\n10:20 Comment: The one who is now clearly below is him, it is Ramsey who will allow himself a clearing dribble which could have been dangerous for his team.\n10:26 Comment: But he’s pretty much the only player we hardly see on the Arsenal side.\n10:33 Comment: Even on the islands he is more prominent than him, for a very short period but still.\n10:42 Comment: There we obviously see a lot of Sanchez and Walcott, the two fast Arsenal attackers.\n10:47 Comment: Arsenal.\n10:57 Comment: Schlupp.\n11:0 Comment: Oulbryton will try to put on a little speed.\n11:4 Comment: Oulbryton center, all these centers are easily taken by Mertezacker from the enemy coach.\n11:9 Comment: But be careful it benefits Havardi, perhaps!\n11:12 Comment:  Trappe de Schlupp, no worries, finally the slightest worry for a Pochec fact.\n11:20 Comment: It’s more than 10 minutes into the second half and control and possession are on Arsenal’s side.\n11:28 Comment: Which did not have a single opportunity, not a single situation favorable to Esther.\n11:33 Comment: For the moment it’s a match well run by the Gunners.\n11:40 Comment: They did the right thing with their simple and direct play today.\n11:44 Comment: And they’re going for third baseman, Alex Sanchez to the Isles.\n11:48 Comment:  Dared to strike with his right foot, the center for Alexis Sanchez who beat Kaspersky.\n11:53 Comment: No offside for Alexis Sanchez, we felt this break goal coming, this 3-0 goal.\n11:59 Comment: And here is Alexis Sanchez who is completely unlocked.\n12:2 Comment: He scored his first goal of the season in the first half.\n12:5 Comment: The double against Chilean and Arsenal made the difference in this match.\n12:9 Comment: I don't think, I don't think he's in play.\n12:11 Comment: He agitated Alexis Sanchez at the right time.\n12:14 Comment: We had the feeling that his defense of Esther was still on the edge.\n12:20 Comment: No, he’s not in play, he’s not in play.\n12:22 Comment: And with lucidity we knew that it was going to be a little stronger.\n12:26 Comment: It’s not in play.\n12:27 Comment: And with lucidity we knew that she could score other goals in this Esther defense\n12:32 Comment: which doesn't always line up very well, the proof.\n12:34 Comment: Lucidity and technical accuracy come from Zil’s left foot.\n12:41 Comment: And the speed, the readiness for Alexis Sanchez who will run forward at the right time\n12:49 Comment: and jump very, very high.\n12:51 Comment: Very very high.\n12:52 Comment: Quite a relaxation because he is certainly a little ahead of Kasper Schmeichel\n12:55 Comment: but it goes higher than the Danish goalkeeper's point.\n12:59 Comment: Sanchez is good today.\n13:1 Comment: He is efficient, he is present, he dribbles, he accelerates, he loses very few balls.\n13:8 Comment: He’s very good today.\n13:10 Comment: He and Walcott make the difference up front for Arsenal.\n13:16 Comment: If you find Ramsey you tell me.\n13:18 Comment: He was at the very start of action.\n13:20 Comment: In his defense he was involved in the action.\n13:22 Comment: The action tells him that there were 6 passes after the 6th.\n13:28 Comment: Because if they come back, of course they came back from 2 goals down to win 3-2 against Villa\n13:33 Comment: but if they come back it will really be the Walking Dead,\n13:36 Comment: those foxes, the zombies, the living dead who never want to give up.\n13:41 Comment: That still seems unlikely.\n13:44 Comment: Against Aston Villa, at home, they were 2-0 down until the 72nd minute.\n13:49 Comment: It’s a team that has resources at the end of the match.\n13:52 Comment: Okay, we’re not there yet at the end of the match but by the end of the last quarter of an hour.\n13:58 Comment: They shouldn’t take more because then it will be completely impossible.\n14:3 Comment: There frankly against Arsenal.\n14:8 Comment: And this Arsenal today, it’s not going to be easy.\n14:12 Comment: The Gunners who scored as much today as since the start of the season\n14:16 Comment: because they had scored 5 goals but out of these 5 goals there were 2 own goals from their opponents.\n14:21 Comment: 3 goals scored by Gunners players before this match, I believe today.\n14:25 Comment: And by attackers, that too counts a goal from Walcott doubled from Alexis Sanchez.\n14:34 Comment: And Walcott really, once again he ruled out an opportunity, he was on the right track every time.\n14:40 Comment: What also made the difference for Esther was the offensive efficiency of this team.\n14:44 Comment: There today she hits the posts twice so the offensive efficiency hid the defensive vulnerability.\n14:54 Comment: So no efficiency today and it’s the defense that has to hold up and it’s not holding up against Sanchez, Walcott and Zip.\n15:2 Comment: It’s difficult to hold out against such players.\n15:4 Comment: What a player to almost save the goal of the year, what action from the Gunners and Walcott's behind shot which flies away.\n15:10 Comment: He is elusive Walcott, he is definitely a first-line forward passing solution which is very, very interesting for the whole Arsenal team.\n15:24 Comment: His mobility, his availability in the verticality of the game make the difference.\n15:30 Comment: It’s possible to fight at a distance, not so remotely with Olivier Giroud.\n15:36 Comment: Today he scores the points for Walcott.\n15:42 Comment: He would also have a ball.\n15:44 Comment: No, it’s not meant for the check.\n15:46 Comment: Yes, it’s not a big distance between the geographical position of the center forward and the sidelines.\n15:51 Comment: Yes, there are about forty meters.\n15:55 Comment: So Anthony Siennik was tossed on this action.\n15:58 Comment: It would be stupid and a shame to get injured in this type of action.\n16:1 Comment: It was Jimmy Vardy who pushed him.\n16:4 Comment: Vardy the hardy, he is going to push Siennik who was protecting his goalkeeper.\n16:14 Comment: Laurent Koscielny is not a player who makes films.\n16:18 Comment: So if he’s holding his leg it’s because he took a hit from Vardy.\n16:21 Comment: He didn’t just have the thrust.\n16:28 Comment: Another almost lost ball Aaron Ramsey.\n16:32 Comment: To return to Walcott he should start on Wednesday in the Champions League against Olympiakos.\n16:38 Comment: Because Olivier Giroud will be suspended after his red in Zagreb.\n16:44 Comment: Hulot is preparing for a good Zil ball.\n16:48 Comment:  A bit short.\n16:51 Comment: I think Schmeichel has to be a little further from his goal sometimes.\n16:54 Comment: Because his defense wants to play high enough.\n16:57 Comment: He must really play the role of liberal guardian.\n17:2 Comment: And Anne Marese.\n17:3 Comment: Otherwise for Walcott and Sanchez it’s a piece of cake.\n17:9 Comment: There is a lack of speed.\n17:10 Comment: Central defense, Marese’s left foot.\n17:13 Comment: And Hector Bellerin’s two-pigeon spade.\n17:16 Comment: It’s against players like that obviously who are very explosive.\n17:19 Comment: Sanchez and Walcott.\n17:20 Comment: We see the difficulty for Houth and Morgane in particular to respond with speed.\n17:28 Comment: In whose place will Leonardo Oluwad return?\n17:30 Comment: It would be weird to see him come in instead of Jamie Vardy.\n17:36 Comment: Here Oluwad returns.\n17:37 Comment: And we return to a two-striker system.\n17:39 Comment: It’s a system that happened 20 minutes ago.\n17:42 Comment: We must take all offensive risks now.\n17:44 Comment: Because being behind after an hour of play, two goals in the quarters.\n17:48 Comment: I think Raniéry will try everything offensive.\n17:51 Comment: Even if it means taking one more, but at least try to give yourself the chance of coming back to the score.\n17:57 Comment: And this is Aaron Ramsey.\n18:0 Comment: Well played, the ball passed by Alexis Sanchez for Mesut Ozil blocked by Delet.\n18:6 Comment: They are suffering behind.\n18:7 Comment: They are suffering terribly.\n18:9 Comment: And strengthening the middle did not solve the problems on the sides.\n18:18 Comment: They go faster than the blue, the gold, the golden attackers of Arsenal.\n18:28 Comment: It’s Michael Brighton coming out.\n18:30 Comment: So enter Leonardo Oloa who, for listening, is a real attacker.\n18:36 Comment: Vardy will find a playing partner up front.\n18:41 Comment: Corner for Mesut Ozil.\n18:44 Comment: And it’s Oloa who returns this ball for his first touch.\n18:54 Comment: Michael who has the sun in his eyes for this second half, a low sun.\n19:1 Comment: And the corner chased by Alexis Sanchez who didn’t give up.\n19:4 Comment: First ball for Oloa who really plays in the middle.\n19:13 Comment: Marès remained on his right side.\n19:16 Comment: He’s a player who needs to be nurtured, Oloa.\n19:18 Comment: He’s a surface attacker.\n19:22 Comment: He scored 11 goals last year Leonardo Oloa.\n19:25 Comment: So far not a single one this season.\n19:27 Comment: We saw earlier, he plays a lot less.\n19:29 Comment: He has to play with Vardy.\n19:30 Comment: They will play in the center and it is Achlouk who will go to the side.\n19:35 Comment: King for Oloa and Kostielny had a hell of a game in defense.\n19:39 Comment: It closes a lot of gaps.\n19:41 Comment: He’s still so good in the aerial game.\n19:51 Comment: Oloa could see her clearly.\n19:54 Comment: This ball saw it go well over Kostielny.\n19:59 Comment: Corner for Yann Marès Arteta to send.\n20:4 Comment: He often hits Marès there.\n20:6 Comment: Arsenal understood that these incoming corners were coming.\n20:9 Comment: King, that was pretty in one touch.\n20:11 Comment: The delivery of Leonardo Oloa.\n20:13 Comment: The hit in the ziquine.\n20:15 Comment: Both incoming.\n20:20 Comment: Arsenal locking at the near post.\n20:25 Comment: All these corners coming in from Marès.\n20:29 Comment: As soon as there are people, a few more blue jerseys.\n20:32 Comment: There are more offensive possibilities.\n20:36 Comment: For Lester.\n20:39 Comment: He’s coming out there.\n20:40 Comment: Look for Walcott again.\n20:42 Comment: Drinkwater is starting to struggle.\n20:46 Comment: And Marès is perhaps starting to touch a few more balls.\n20:48 Comment: But welcome back from Mikel Arqueta.\n20:56 Comment: It’s an action we’ve seen at least 10 times.\n20:59 Comment: The ball in the depth for Walcott.\n21:1 Comment: Walcott for his double.\n21:2 Comment: No, it’s in Schmeichel’s arms.\n21:4 Comment: What’s hurting them today Walcott?\n21:6 Comment: How good was it to start him?\n21:8 Comment: Because in the face of this rather slow defense and once again misaligned very often.\n21:16 Comment: Well he’s enjoying it Walcott.\n21:22 Comment: And Arsenal alternates well between placed and constructed play.\n21:27 Comment: And the quick play forward, towards Walcott precisely.\n21:34 Comment: They prepared very well for this match tactically.\n21:38 Comment: Arsene Wenger and his deputies.\n21:45 Comment: There is still time for Lester and for Kanté who strikes from afar.\n21:50 Comment: It’s missing the point.\n21:52 Comment: Yes guys, it’s Cech who is in the opposite goal after all.\n21:55 Comment: So we’ll have to try better.\n21:58 Comment: They did a video session but they only saw the first game against West Ham.\n22:1 Comment:  That's it.\n22:5 Comment: The well of Cech has regained all its spirits.\n22:9 Comment: He doesn’t make mistakes anymore.\n22:13 Comment: I don’t know what trick he can come up with for this end of the match.\n22:21 Comment: We don’t see how Lester can come back.\n22:23 Comment: Because this team is now suffering physically.\n22:28 Comment: She was deprived of the ball enormously for over an hour.\n22:34 Comment: It’s going to be hard to find resources to continue defending.\n22:38 Comment: And still try to fight back.\n22:45 Comment: Ozil who delights once again.\n22:47 Comment: And the ball was lost by Sanchez behind.\n22:52 Comment: That’s often what Mesut Ozil is like in a match.\n22:54 Comment: We rarely see it, we see it…\n22:55 Comment: For a quarter of an hour we don’t see him.\n22:56 Comment: And behind him he is involved in the second goal.\n22:58 Comment: He’s a passer on the third.\n22:59 Comment: At the beginning he is there.\n23:0 Comment: His deflection on the second goal is remarkable.\n23:3 Comment: His glance and his little ball for Sanchez is impeccable.\n23:10 Comment: He is a decisive player.\n23:11 Comment: It’s a storyline for him now.\n23:13 Comment: His team leads.\n23:15 Comment: No more you Mertezacker.\n23:22 Comment: Well done that.\n23:24 Comment: Hey, since we’re talking about him, I’ll tell you a little something later.\n23:26 Comment: On Mertezacker?\n23:27 Comment:  Yes.\n23:29 Comment: You found it for me.\n23:30 Comment: Finally it was you who made me stand out even more.\n23:32 Comment: I didn’t say anything at the time.\n23:34 Comment: But when you see him again…\n23:36 Comment: Ah it’s okay, it’ll fall on me now.\n23:39 Comment: When you see the Vardy goal again.\n23:40 Comment: Look closely at the return.\n23:42 Comment: The return of Mertezacker in long strides.\n23:45 Comment: We'll see him again at the end.\n23:47 Comment: Ah yes, taken quickly and returns with long, clumsy strides.\n23:53 Comment: He’s pathetic.\n23:54 Comment:  But OK.\n23:55 Comment: When things don’t play too fast and your team leads from the start, things get better.\n24:6 Comment: Well done that Aaron Ramsey for Mezut Ozil.\n24:9 Comment: Gunners artists who combine the double one-two.\n24:12 Comment: Cut by N’Golo Kanté.\n24:14 Comment: Who makes a hell of a match.\n24:15 Comment: Luckily he’s here.\n24:16 Comment: He didn’t drop…\n24:19 Comment: Physically lowered.\n24:20 Comment: Because there is Drinkwater who is starting to suffer a lot.\n24:26 Comment: And here are the two candidates for the title of man of the match.\n24:29 Comment: I don’t want to influence voters but Welcote and Sanchez.\n24:33 Comment: They each delivered a great performance in their own style.\n24:36 Comment: If one scores by the end of the match, I think he’ll burp him.\n24:39 Comment:  No ?\n24:40 Comment: Ah yes, if we have a hat-trick from Sanchez, it’s over.\n24:47 Comment: Ryan Mahrez resisting the Gunners defenders.\n24:49 Comment: He feels two or three around him.\n24:51 Comment: And in particular Kassar Larr.\n24:52 Comment: It’s a shame he didn’t take a clean cut.\n24:54 Comment: Because we could have seen him.\n24:56 Comment: And if his set shot was for him.\n25:1 Comment: But Uthugine.\n25:3 Comment: Who will calm down.\n25:6 Comment: A spell there.\n25:8 Comment: Countered by Drinkwater.\n25:9 Comment: It can be heard in the cries of the open air.\n25:16 Comment: Arketa.\n25:18 Comment: For the ball boy.\n25:19 Comment: He won’t be the man of the match.\n25:21 Comment: The man of the match Arketa.\n25:23 Comment:  Because...\n25:26 Comment: We didn’t see him very well.\n25:31 Comment: This Arsenal team which was no longer used to playing without Francis Coquelin.\n25:34 Comment: He had played 30 of the last 32 games for the Gunners, Francis Coquelin.\n25:39 Comment: He’s clearly the incumbent.\n25:40 Comment:  At office.\n25:43 Comment:  Between.\n25:44 Comment: Reassuring in front of the defense.\n25:47 Comment: Arketa and Famini.\n25:49 Comment: They hardly have any playing time anymore.\n25:53 Comment: A great wing change from Sanchez to Ozil.\n25:56 Comment: Aaron Ramsey.\n25:58 Comment: Ramsey, a little more visible since the match was played.\n26:1 Comment: Since the match is easier for the Gunners, we see the guy there more.\n26:5 Comment: Indeed, Ramsey is better.\n26:7 Comment: But it’s easier for them.\n26:12 Comment: Physically, they really lowered the Leicester players.\n26:14 Comment: And Pimarez is not having his usual success.\n26:16 Comment: Amazed at all the efforts he has made so far to defend.\n26:20 Comment: Obviously, it’s getting harder for him too.\n26:23 Comment: Danny Drinkwater’s big foul on Theo Walcott.\n26:26 Comment: I’ll remind you of course, 6:30 p.m. ago, there will be a big shock.\n26:29 Comment: A third big shock of the day.\n26:31 Comment: Lucas Sol who is doing worse.\n26:33 Comment: Bag that’s a little better.\n26:35 Comment: Who owes more than good right now.\n26:41 Comment: And the logical card for Danny Drinkwater.\n26:44 Comment: A name that makes you laugh.\n26:46 Comment: Drinkwater, it makes you think of…\n26:48 Comment: That’s not the case with William.\n26:50 Comment: You know, the captain is a strong defender of Franzy.\n26:52 Comment: It was Ambré Ayoub who told us that.\n26:54 Comment: That he drinks something other than water.\n26:56 Comment: Just before the match, he drinks something.\n26:58 Comment: You know, little drinks that give you wings.\n27:0 Comment:  Oh yes okay.\n27:2 Comment: He puts this little can on himself like that, just before entering the field.\n27:5 Comment: And it’s perfect.\n27:14 Comment: Drinkwater, he has no choice.\n27:16 Comment: He only has to drink one drink at a time.\n27:26 Comment: It’s not even a joke about the match.\n27:35 Comment: We’re finally in the last 20 minutes.\n27:37 Comment: It’s true that the effervescent pressure,\n27:40 Comment: she still let people see several notches.\n27:43 Comment: They think they come together easily.\n27:45 Comment: They needed complete success in the first half.\n27:47 Comment: It was not necessary to find the posts, but to find the check goals.\n27:49 Comment: Franzy!\n27:51 Comment: He was countered by his teammate Théo Welcott.\n27:53 Comment: It could have been a goal, because Franzy could have deflected it only slightly.\n27:57 Comment: And Schmeichel, who had gone for the cross shot, would have been caught.\n28:2 Comment: Well, we can’t overwhelm them either, the poor foxes.\n28:6 Comment: It could have been a winner, but no.\n28:9 Comment: It has become very easy now, the match for Arsenal.\n28:14 Comment: And it was, once again, a very intelligent tactical match that the Gunners played.\n28:20 Comment: Who have improved their chance-to-goal ratio.\n28:27 Comment: And who also killed Leicester psychologically with a really clever possession.\n28:34 Comment: That is to say, when they were able to go very quickly in front,\n28:37 Comment: But they did it because they had the fast players to do it, Sanchez and Welcott.\n28:43 Comment: And otherwise, it was around Zidane and Cazorla, very well prepared placed attacks.\n28:52 Comment: And Ryan Marez, this time, gets a coufran.\n28:57 Comment: And Alexis Sanchez saying Ryan Marez is at the pool.\n29:2 Comment: The problem today is that Marez and Vardy cannot do everything.\n29:5 Comment: And that we would have needed this efficiency in the first half.\n29:9 Comment: We are going to recall these two posts on which Marez could have played the shot better behind.\n29:16 Comment: Colette is defended by Théo Welcott.\n29:20 Comment: She was picked up very quickly by the Foxes.\n29:22 Comment: Drinkwater, King, who finds Drinkwater.\n29:25 Comment: There are people on the surface.\n29:26 Comment: And will ride, but there is Mertez at heart above all.\n29:30 Comment: Come on, Foxes pressure period.\n29:33 Comment: The return of Alexis Sanchez who will also save the corner.\n29:37 Comment: Physically, Sanchez is doing better too.\n29:39 Comment: He who was a little less good after the Copa America.\n29:46 Comment: I think he’s got a lot of legs back.\n29:50 Comment: And as luck would have it, Arsenal are better when Sanchez is well.\n29:54 Comment: And we’re in a Foxes highlight.\n29:56 Comment: But there, it came out there, I had seen Ryan Marez’s dribble perfectly.\n30:2 Comment: He’s struggling physically Marez.\n30:4 Comment: Ozil on the Gunners who play on the counter as often today.\n30:9 Comment: Delrin, Welcott at the penalty spot.\n30:13 Comment: And the shot from the right of Mesut Ozil which will obtain a corner.\n30:16 Comment: I think if Huth doesn’t take it out of his head, there’s a goal.\n30:19 Comment: Even if Schmeichel had relaxed.\n30:23 Comment: I think the shot would have been a winner.\n30:27 Comment: And new corner, this time it’s for Alexis Sanchez.\n30:37 Comment: It’s on Kasper Schmeichel and it’s long.\n30:39 Comment: It will be a goal kick.\n30:43 Comment: And your take on the match?\n30:45 Comment: I think it’s a good match.\n30:56 Comment: And your remark was judicious, my dear Joris.\n30:59 Comment: Thank you Jean-Luc.\n31:0 Comment: And your remark was judicious, my dear Joris.\n31:1 Comment: For two games, Lester hasn’t played big teams.\n31:8 Comment: And as luck would have it, against Arsenal.\n31:11 Comment: That’s the first hiccup.\n31:15 Comment: The step is a little high.\n31:17 Comment: And even if it was on a good dynamic,\n31:19 Comment: she shows defensive limits.\n31:23 Comment: That’s especially what Lester is lacking today.\n31:27 Comment: He’s a defensive safety.\n31:32 Comment: And the exit of a discreet Aaron Ramsey.\n31:34 Comment: Pirato replaced by Alex Oxlade-Chamberlain.\n31:38 Comment: Useful but discreet.\n31:40 Comment: It would have been worth adding one more player.\n31:43 Comment: One more fast player for Arsenal.\n31:45 Comment: With Oxlade-Chamberlain from the kick-off.\n31:47 Comment: But we would perhaps have had even fewer suspects.\n31:49 Comment:  Yes, it's true.\n31:54 Comment: Careful, Jimmy Vardy.\n31:57 Comment: Hey, but Hector Bellerin is also going very, very quickly.\n32:0 Comment: And a priori it’s a goal kick recommended by Jimmy Vardy.\n32:5 Comment: Bad luck Vardy.\n32:6 Comment:  He falls...\n32:8 Comment: He will never give up.\n32:9 Comment: But there he fell two, three times on Kostya Kovalev.\n32:13 Comment: And it’s a coup.\n32:14 Comment: He fell two, three times on Kostya Amini.\n32:18 Comment: Or on Bellerin.\n32:19 Comment: So he had to do, once again, Mertoz Akin.\n32:21 Comment: Perhaps he could have carried out a dangerous action.\n32:26 Comment: But he too still fights valiantly.\n32:31 Comment: And he will go all the way.\n32:32 Comment: But it’s obviously starting to be hard for the Foxes up front.\n32:36 Comment: Last change.\n32:37 Comment: He couldn't take it anymore, Greg Watter.\n32:38 Comment: Ah yes, Greg Watter coming out.\n32:40 Comment: And replaced by another attacker is André Kramaric.\n32:42 Comment: We stack the attackers.\n32:44 Comment: Claudio Ranieri side, not much choice.\n32:46 Comment: The Croatian coach, André Kramaric.\n32:53 Comment: Who plays little this season.\n32:54 Comment: He scored in the League Cup in the previous round.\n32:58 Comment: Not this week but last round.\n33:0 Comment: He arrived this winter against...\n33:3 Comment: For the record, he scored in the league last year against Arsenal.\n33:6 Comment: That’s what we wish him, Kramaric.\n33:8 Comment: David Vardy will move to the left.\n33:9 Comment: And goes down the Kramaric and Ulloa axis.\n33:14 Comment: Volo Kante who also sank a little.\n33:16 Comment: Not personally but we saw less in the second half.\n33:20 Comment: He catches a lot of shots in the midfield.\n33:21 Comment: Because Greg Watter really was missing.\n33:23 Comment: He was in agony.\n33:26 Comment: He did the job for two or three sometimes in midfield.\n33:29 Comment: Kante.\n33:30 Comment: He looks a little freaked out.\n33:36 Comment: Ulloa.\n33:37 Comment: Marez.\n33:39 Comment: He didn’t make it.\n33:40 Comment: Don’t overdo it.\n33:41 Comment: Try to stay lucid even if it’s hard like that at the end of the match.\n33:48 Comment: He made the difference because his team gave him more attacking balls than Yann Marez.\n33:54 Comment: But there she was too far behind.\n33:56 Comment: And the task is too difficult today.\n33:59 Comment: The Gunners don’t give the ball back to their opponents like that.\n34:5 Comment: Too many efforts were made by the French women.\n34:11 Comment: And even he made some blunders.\n34:13 Comment: Has more waste than usual in his game Yann Marez.\n34:17 Comment: The man involved in the most goals this season.\n34:19 Comment: The native of Sarcelles Yann Marez.\n34:21 Comment: Five goals.\n34:22 Comment: Three assists.\n34:27 Comment: I saw that Vahid Aliyevitch had selected at the very last moment to take him to the World Cup in Brazil.\n34:32 Comment: He played the first match against Belgium and he remains on the bench.\n34:36 Comment: Christian Gourcuff, the new Algerian coach, loves him.\n34:39 Comment: He plays him on the left in his 4-4-2 obviously.\n34:42 Comment: Christian Gourcuff plays on the left.\n34:44 Comment: And he has incredible stats.\n34:46 Comment: So Walcott is going to come out for Giroud.\n34:49 Comment: But he has incredible stats.\n34:52 Comment: Walcott still had a great match.\n34:55 Comment: The tip of the attack.\n34:56 Comment: And Marez’s stats in the Algerian silver selection.\n35:1 Comment: 17 selections.\n35:2 Comment: 10 assists.\n35:4 Comment: 10 and 3 goals.\n35:6 Comment: And Gourcuff thinks he is only at 50% of what he can do Yann Marez.\n35:10 Comment: We would like to see him play in a big team.\n35:14 Comment: Oh the cramp the goal!\n35:16 Comment: And here he is the man of the match.\n35:18 Comment: It’s Alexis Sanchez who scores a hat-trick.\n35:21 Comment: He hadn’t scored all season.\n35:23 Comment:  He woke up.\n35:24 Comment: And in what way?\n35:25 Comment: 3 goals for the Chinese.\n35:26 Comment: It’s 4-1 now for the Gunners.\n35:28 Comment: What unfolds.\n35:30 Comment: Ah yes he’s fine.\n35:32 Comment: Alexis Sanchez is in good shape.\n35:35 Comment: And when the physical goes.\n35:36 Comment: But everything else is fine.\n35:37 Comment: That is to say the technique, the percussion.\n35:41 Comment: The shots are on target all of a sudden.\n35:44 Comment: And it’s not the same Sanchez there.\n35:46 Comment: He’s an effective Sanchez.\n35:48 Comment: He’s the Sanchez from the start of last year’s season.\n35:52 Comment: Who carries his team forward.\n35:54 Comment: And which undermines all the opposing defenders and goalkeepers.\n35:58 Comment: This goal is very beautiful.\n36:0 Comment: Because the strike is very powerful.\n36:3 Comment: Foot of the post with rebound.\n36:5 Comment: It’s almost impossible for Schmeichel.\n36:13 Comment: Alexis Sanchez.\n36:15 Comment: 3 goals today.\n36:16 Comment: All that would be missing is Rooney Marquia today.\n36:19 Comment: After Kane.\n36:21 Comment: And Sanchez who hadn’t scored yet.\n36:23 Comment: The only thing missing would be Rooney Marquia.\n36:25 Comment: Don’t say he marked Rooney.\n36:26 Comment: We’ll see that in about ten minutes, Jean-Luc.\n36:28 Comment: Suspense.\n36:31 Comment: And Alexis Sanchez offers.\n36:32 Comment: I was just checking.\n36:33 Comment:  But yes.\n36:34 Comment: Time for confirmation.\n36:35 Comment: His first hat-trick.\n36:37 Comment: Under the colors of Arsenal.\n36:40 Comment: He got doubles last year.\n36:42 Comment: Never 3 goals in the same match.\n36:47 Comment: Arsene Wenger said so.\n36:48 Comment: Don’t worry about him.\n36:49 Comment: It’ll come back.\n36:52 Comment: It’s back.\n36:54 Comment: Man City shouldn’t give anyone much hope by losing like that.\n37:2 Comment: We thought the championship was over after 5 days.\n37:5 Comment:  Well no.\n37:6 Comment:  And no.\n37:9 Comment: Noon.\n37:14 Comment: There’s water.\n37:22 Comment: Successful in his choices.\n37:25 Comment: In his dribbles.\n37:26 Comment: In its Algerian centers.\n37:28 Comment: That’s the difference with Alexis Sanchez who kept all his influence.\n37:32 Comment: And all his juice to attack.\n37:35 Comment: While Marez made a lot of effort to defend first.\n37:39 Comment: And now the end of the match is very, very hard.\n37:42 Comment: Afterwards we run out of…\n37:43 Comment: When you are a little physically cooked.\n37:44 Comment: But we’re missing dribbles.\n37:45 Comment: We are less lucid in our passes.\n37:48 Comment: There he clearly saw the solution at the far post.\n37:51 Comment: But he wasn’t fair in his pass.\n38:1 Comment: Lester who has a weird calendar.\n38:3 Comment: Because we rarely talked about big matches.\n38:5 Comment: Few big opponents at the start of the season.\n38:7 Comment: Arsenal today.\n38:8 Comment:  And soon.\n38:9 Comment: Watch out for Vardy.\n38:10 Comment: Behind the defense.\n38:12 Comment: Petr Cech’s beautiful parade.\n38:15 Comment: He has trouble getting the ball to Vardy.\n38:17 Comment: It was Lester's best chance of the second half.\n38:20 Comment: And we’re at the 84th minute.\n38:22 Comment: It’s a long clearance from Schmeichel.\n38:25 Comment: That is to say, it’s a long pass from Schmeichel.\n38:28 Comment: Too bad he didn’t take it as well as he would have liked.\n38:31 Comment: But well done Cech.\n38:32 Comment: Who will wait until the last moment to come and blockade with their body and their arms.\n38:38 Comment: Once again an outing full of relevance and experience from Cech.\n38:44 Comment: Marez’s corner.\n38:46 Comment: Rebuffed.\n38:47 Comment: But he has a second chance.\n38:48 Comment: Second time countered by Santi Cazorla.\n38:54 Comment: He doesn't detect his foxes.\n38:55 Comment: And he gets the ball.\n38:57 Comment: With Riyad Marez.\n38:59 Comment: Who this time will find a partner.\n39:1 Comment: It’s King.\n39:4 Comment: Marez.\n39:5 Comment: Marez can punch.\n39:6 Comment:  He does it.\n39:7 Comment: And Petr Cech’s great save.\n39:8 Comment: Who also had a good match.\n39:10 Comment: Ulaha.\n39:11 Comment: Ulaha continued.\n39:12 Comment: By Cech who puts the ball at the corner.\n39:14 Comment: Well done again Cech.\n39:15 Comment: Twice on Marez’s strike.\n39:17 Comment: And there intelligently without making any mistakes to snatch the ball with the left hand and put it in for a corner.\n39:30 Comment: They want to save the foxes’ honor.\n39:33 Comment: They don’t have to block.\n39:36 Comment: I was talking to Jean-Luc about their calendar.\n39:38 Comment: Arsenal today.\n39:39 Comment: They will find adversaries.\n39:40 Comment: Without showing them any respect.\n39:41 Comment: But within their reach.\n39:42 Comment: Norwich.\n39:43 Comment: Southampton.\n39:44 Comment: And actually the problem for them.\n39:45 Comment: It’s that they’re going to continue almost week after week.\n39:47 Comment: End of November, beginning of December.\n39:48 Comment: A lot of big ones.\n39:49 Comment: City.\n39:50 Comment: United.\n39:51 Comment: Chelsea too.\n39:52 Comment: Yes, finally at their level.\n39:53 Comment: Good there after a home defeat.\n39:55 Comment: Go outside twice.\n39:57 Comment: To Norwich who need points.\n39:59 Comment: And to Southampton.\n40:0 Comment: It’s not going to be fun.\n40:2 Comment: It's not going to be a double pleasure.\n40:6 Comment: But above all it is.\n40:7 Comment: Four goals conceded at home.\n40:11 Comment: They have conceded 13 goals in.\n40:15 Comment: In this match.\n40:18 Comment:  It's way too much.\n40:24 Comment: The Gunners them.\n40:25 Comment: They’re going to have a big week.\n40:27 Comment: Olympiakos.\n40:28 Comment: In the Champions League at home this week.\n40:30 Comment: After the defeat in Zagreb.\n40:31 Comment: We have to take points.\n40:33 Comment: Kramaric.\n40:34 Comment: Cheque.\n40:35 Comment: Not his best speech of the day.\n40:36 Comment: Perhaps Check.\n40:37 Comment: But no consequences.\n40:40 Comment:  Yes, it's true.\n40:41 Comment: This stop.\n40:42 Comment: Lacked vigilance.\n40:44 Comment: That’s not often the case at Check but.\n40:55 Comment: Ah do we coroner.\n40:56 Comment: Second post.\n40:57 Comment: West Morgan who rode high.\n40:58 Comment: And he missed his head.\n40:59 Comment: West Morgan a priori.\n41:0 Comment: According to Mr. Paulson.\n41:1 Comment: He was the one who touched it at the last minute.\n41:3 Comment: Yes, this is the opportunity.\n41:4 Comment: To remember that in the first half.\n41:6 Comment: There was a header from Vardy.\n41:7 Comment: Almost point blank.\n41:8 Comment: Who finds the bar.\n41:9 Comment: Because he had been a little embarrassed.\n41:10 Comment: A little pushed around at times by Kossielny.\n41:13 Comment: But they don’t have any offensive success.\n41:15 Comment:  THE.\n41:17 Comment: Whose fault?\n41:18 Comment: De Schlumpf rather, no?\n41:19 Comment: Holy Niel.\n41:21 Comment: Enter Conte.\n41:22 Comment: Nicolo Conte.\n41:23 Comment: Conte and Bellerin.\n41:26 Comment: Oxalic-Chamberlain.\n41:27 Comment:  And There you go.\n41:28 Comment: Oxalic-Chamberlain is known.\n41:29 Comment: And he’s a player that was.\n41:30 Comment:  He was.\n41:32 Comment: Oxalic-Chamberlain and Conte.\n41:33 Comment: We didn’t want to know who was in the action.\n41:37 Comment: A priori it’s Conte at the start.\n41:39 Comment: After Outside which pushes back Conte.\n41:41 Comment: And the foul was called.\n41:43 Comment: At the Fox.\n41:44 Comment: Yeah she’s for Arsenal.\n41:45 Comment: At Fox-N’Golo-Conte.\n41:51 Comment: And Arsenal who will therefore play Olympiacos.\n41:52 Comment: And Manchester United next week.\n41:55 Comment: For a very, very high-level match.\n41:59 Comment: Because both teams.\n42:0 Comment: They are getting back on track little by little.\n42:2 Comment: Also counting.\n42:3 Comment: We talked about it.\n42:4 Comment: On the disappointments of the Citizens.\n42:9 Comment: For Ozil it’s a match he likes.\n42:13 Comment: It has rapids ahead.\n42:15 Comment: And he plays quietly behind.\n42:17 Comment: Organize.\n42:18 Comment: Distribute.\n42:20 Comment: Replaces itself.\n42:21 Comment:  Of life.\n42:22 Comment: Pick the balloons.\n42:24 Comment:  So.\n42:25 Comment: He enjoys a match like that.\n42:27 Comment: Where his team dominates.\n42:28 Comment: And where he has good calls.\n42:30 Comment: Where things move well around him.\n42:32 Comment: And that’s the kick-off.\n42:33 Comment: It is in renegotiation.\n42:34 Comment: To extend his contract.\n42:36 Comment: With a salary increase at stake.\n42:39 Comment: He’s already the highest paid player at the club.\n42:40 Comment: Benitozil.\n42:42 Comment: And the Gunners would be ready.\n42:44 Comment: To make another financial effort.\n42:46 Comment: For the German playmaker.\n42:48 Comment:  Yes.\n42:49 Comment: But you know what.\n42:50 Comment: What they say.\n42:51 Comment:  Shareholders.\n42:53 Comment: Be careful, Mahrez.\n42:55 Comment: It was an opportunity for Yann Mahrez.\n42:57 Comment: It still grows.\n42:59 Comment: The Foxes at the end of the match.\n43:0 Comment: They deserve to score a little goal.\n43:2 Comment: For the shareholders of.\n43:3 Comment: Personal edge.\n43:4 Comment: They say there was.\n43:5 Comment: Virginie Denguerre had.\n43:7 Comment: And there is this goal from Kramaric.\n43:9 Comment:  No.\n43:10 Comment: Petr Cech’s parade.\n43:11 Comment: Jamie Vardy.\n43:13 Comment:  Yes, this is it.\n43:14 Comment: It’s been heating up for a long time.\n43:16 Comment: And Jamie Vardy’s double.\n43:18 Comment: This goal is not without consequences.\n43:19 Comment: Because he makes Jamie Vardy.\n43:21 Comment: The top scorer in the Premier League.\n43:22 Comment: With six goals now.\n43:24 Comment: And his double today.\n43:26 Comment: That’s it.\n43:27 Comment: That’s typical Lester.\n43:28 Comment: Even led 4 to 1.\n43:29 Comment: At the 88th.\n43:31 Comment: Well they’re still going to continue to.\n43:33 Comment: To believe it.\n43:34 Comment: In any case, to believe.\n43:35 Comment: That they can score a goal or two.\n43:37 Comment: To Arsenal.\n43:38 Comment: So it starts from Mahrez.\n43:39 Comment: Who this time.\n43:40 Comment: Has precision.\n43:41 Comment: Because it offers a goal ball.\n43:43 Comment: At Hulot.\n43:44 Comment: Cech makes a great save.\n43:45 Comment: There he won’t be able to do anything on the ball.\n43:46 Comment: Rolled up by Vardy.\n43:48 Comment: Vardy more on the right.\n43:49 Comment: At the end of the match.\n43:50 Comment: For the start of the match.\n43:51 Comment: Where he had.\n43:52 Comment: He practically scored the same goal twice.\n43:54 Comment: Cech but with the head.\n43:55 Comment:  He could have.\n43:56 Comment: Be the hero of the match.\n43:57 Comment: If he had taken the break.\n43:58 Comment: At the end of the match.\n43:59 Comment: Come on, it’s the start of the climb.\n44:0 Comment: Foxes.\n44:1 Comment: Who will perhaps go and snatch.\n44:2 Comment: The draw.\n44:3 Comment: From Axavier.\n44:4 Comment: But nothing from Mahrez.\n44:5 Comment: He’s still hungry.\n44:6 Comment:  Still alive.\n44:7 Comment: The little bridge to get rid of your adversaries.\n44:8 Comment: And the pass.\n44:9 Comment: It is read behind.\n44:10 Comment: By a Gunners defender.\n44:11 Comment: But when the territory loses the ball.\n44:12 Comment:  No, I do not think so.\n44:13 Comment: They’re not going to score.\n44:14 Comment: It’s early days yet.\n44:15 Comment: Start Arsenal.\n44:16 Comment:  It's not possible.\n44:17 Comment: Come on Pogba.\n44:18 Comment:  It's the beginning.\n45:44 Comment: Yeah, the fault.\n45:45 Comment: André Kramaric who brought down Michael Arteta.\n46:1 Comment: And the Gunners weren’t too afraid of it in this second half.\n46:5 Comment: Even after that Jimmy Vardy goal.\n46:7 Comment: I think he was way too crazy.\n46:9 Comment: He was still surprised by this defense.\n46:11 Comment: He is one of the best front lines in this Arsenal defence.\n46:14 Comment: In a match, once again, controlled.\n46:16 Comment: But he was still shaken sometimes by Vardy and Marese.\n46:21 Comment: Especially by Vardy.\n46:25 Comment: Arteta, he takes hits.\n46:26 Comment: Yeah, and then we feel like there’s a lack of matches.\n46:29 Comment:  It's missing...\n46:32 Comment:  He is...\n46:33 Comment: There you go, he’s a little late.\n46:35 Comment: He has difficulty showing himself, having his influence.\n46:39 Comment: The influence he had two seasons ago still in midfield,\n46:44 Comment: in the heart of Arsenal's game.\n46:46 Comment: It’s Cotlin now who has taken on this role and who shines.\n46:50 Comment: I want his last start in the Premier League to come back.\n46:52 Comment: And still goes back because it came into play today in November 2014.\n46:56 Comment: Almost a year, Michael Arteta.\n46:58 Comment: Come on, another good ball from Marese for Vardy.\n47:1 Comment: Which continues to combine together.\n47:6 Comment: Even if for the first time on Arteta, he had started.\n47:9 Comment: And in Zagreb in the Champions League.\n47:11 Comment: And this week against Tottenham.\n47:13 Comment: And the Premier League is perhaps a level above in terms of commitment.\n47:16 Comment: And Sanchez always has commitment.\n47:18 Comment: He was not far from Ruffier’s weight.\n47:20 Comment: Frankly, six goals is a minimum in this extremely open match.\n47:29 Comment: I am sure that Nicolas and David will blame us for only six goals.\n47:34 Comment: Only six goals.\n47:35 Comment: I'm sure we'll figure it out for them.\n47:39 Comment: Six goals and maybe seven.\n47:40 Comment: Come on Jean-Luc, that could fix our case, our file.\n47:43 Comment:  Olivier Giroud !\n47:45 Comment: It also helps with French.\n47:47 Comment: Because Théo Elcott, as we said, was good, was a scorer.\n47:50 Comment: Olivier Giroud will have played a quarter of an hour.\n47:53 Comment: Time to score his third goal of the season in the Premier League.\n47:56 Comment: That’s five two for the Gunners.\n47:59 Comment: You missed it earlier from the right.\n48:1 Comment: He couldn’t have missed.\n48:4 Comment: That opportunity, no, he couldn’t miss it.\n48:8 Comment: And the service from Montreal is impeccable.\n48:11 Comment: And I’m surprised, it beats everything in the same place.\n48:13 Comment: There is a quarter of an hour on Sanchez’s strike.\n48:15 Comment: Obviously totally different strike.\n48:17 Comment: Yes, he’s masked.\n48:18 Comment: We remember that he laughs with the sun in his eyes.\n48:20 Comment: But most importantly, it goes between Morgan’s legs.\n48:22 Comment:  It's too complicated.\n48:24 Comment: There was still a surplus to play by the Gunners.\n48:27 Comment: And Real is obviously having fun.\n48:29 Comment: The rivalry between Giroud and Walcott.\n48:35 Comment: The Giroud rivalry.\n48:36 Comment: Wrestler against Crystal Palace.\n48:37 Comment: Wrestler against Ostop this season.\n48:40 Comment: And so, it’s him.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "It was a compelling afternoon at the King Power Stadium as Leicester City clashed with Arsenal in what turned out to be a fascinating Premier League encounter. Going into the match, both teams were riding on a wave of different forms and expectations. Leicester, known for their counter-attacking prowess, had been performing admirably, while Arsenal, always chasing that elusive consistency, aimed to exploit their possession-based game.\n\nThe atmosphere was charged from the kickoff with Leicester adorning their traditional blue kits. Arsenal, on the other hand, came into the match tied with West Ham for the third position, aiming to climb higher on the ladder. The match kicked off with Arsenal immediately looking to impose their aerial supremacy. \n\nIn the initial moments, N'Golo Kanté, rapidly growing in prominence in the Premier League, was noticeable for his commanding presence. He consistently disrupted Arsenal’s maneuvers, showcasing his ability to reclaim possession and launch counter-attacks. This effort combined with the vehement pressing from Leicester players kept the game balanced initially.\n\nLeicester, known for their effective use of a flat back-four defense complemented by their brisk wingers in Marc Albrighton and Riyad Mahrez, found their groove early on. However, their aggressive playstyle didn’t quite intimidate Arsenal who managed to plan their counters, notably via Theo Walcott, who hovered on the periphery of being offside, threatening the Leicester defense with his speed.\n\nDrama kicked in early, moving from cautious plays to a leisurely back and forth. Kanté’s persistent interventions provided Leicester with chances to push forward. Arsenal's first big risky moment arose when Kanté missed a crucial tackle, allowing Mesut Özil to slip a pass to Walcott, whose cross was met by Alexis Sanchez's head but eventually cleared by Robert Huth, contributing to the frantic start.\n\nLeicester then began showcasing their well-known potency on the counter. Jamie Vardy, the pivotal Fox in the box, executed an excellent leap to control a ball and, amidst the defensive confusion, found himself with only Petr Čech to beat. Vardy’s composed finish meant Leicester had drawn first blood, making it 1-0 and setting the heat on Arsenal to react. It was the quintessential Leicester counter: swift, precise, and devastatingly efficient.\n\nArsenal, undeterred, responded promptly. Theo Walcott, given the nod by Arsène Wenger over Olivier Giroud, made the perfect runs behind the Leicester backline. These incisive moves bore fruit when Walcott, through a well-timed pass, latched on and fired past Kasper Schmeichel, leveling the score. It was clear, this game would be a roller-coaster of fervent attacks and rapid counters.\n\nThe game continued to maintain a frenetic pace, filled with moments of luck and brilliance. Leicester harbored their disappointment of not converting multiple opportunities, including efforts from Vardy hitting the woodwork, but they couldn’t afford to dwell on missed chances. In contrast, Arsenal capitalized on their fleeting moments. A well-constructed play saw Alexis Sanchez capitalize on a defensive error by De Laet, slotting home calmly to give his side the lead.\n\nSanchez was a constant thorn for Leicester, having missed numerous early-season chances, this time he found his feet. His partnership with Walcott provided Arsenal with a cutting edge Leicester couldn't quite manage. When the Chilean headed in Özil’s cross to make it 3-1, Arsenal’s clinical finishing starkly contrasted Leicester’s missed chances.\n\nLeicester's manager, Claudio Ranieri, tried to adapt by making personnel changes aimed at reinforcing the midfield. The introduction of Andy King and later Leonardo Ulloa was intended to give Leicester more control and firepower. However, their defensive vulnerabilities remained exposed under Arsenal’s relentless pressure.\n\nAs the second half progressed, the Gunners continued to assert their dominance. Efforts from the wings repeatedly saw Sanchez and Walcott stretch Leicester’s backline. The mounting pressure eventually paid off again. Sanchez, prolific and persistent, completed his hat-trick with a searing strike that thundered past a helpless Schmeichel. It signified a truly commanding performance from the Arsenal forward and firmly put the game out of Leicester’s reach at 4-1.\n\nDespite being on the ropes, Leicester epitomized resilience. They continued to press forward courageously. Vardy had another crack at goal without success this time. Eventually, it was their stalwart striker Vardy who added a semblance of respectability to the scoreline, calmly finishing for his second goal to reduce the deficit to 4-2. It seemed their fighting spirit might salvage a draw, epitomizing their never-say-die attitude.\n\nHowever, Arsenal reaffirmed their control in the dying minutes. Mesut Özil, orchestrating from midfield, pulled the strings with his signature elegance. The relentless pressure culminated in Olivier Giroud getting on the scoresheet, coolly turning in Nacho Monreal’s low cross to extend their lead to 5-2. \n\nAs the final whistle went, it capped a thrilling match that epitomized the very essence of Premier League football – end-to-end action, drama, and plenty of goals. Arsenal’s tactical upper-hand and clinical edge shone through as they secured the vital three points.\n\nIn conclusion, this result was not just another win for Arsenal; it was a statement of intent. On the other hand, Leicester’s defensive frailties were thoroughly exposed, dampening their high-flying start. Yet, their fighting spirit wasn’t diminished. They have proven once again they can battle with the best, albeit needing a more watertight defense to sustain a climb up the league table. The contest, rich in goals and full of high-octane action, left fans in awe and reiterated football’s unpredictable and thrilling nature."
}