{
    "segments": {
        "0": [
            0.0,
            5.04,
            "y luego quiere arrancar. Arranca ahora sí la segunda parte, segundo asalto y definitivo de esta ida de"
        ],
        "1": [
            5.04,
            10.08,
            "semifinales de la Champions en Antena 3. Pelota para Modric. Estaremos pendientes también del"
        ],
        "2": [
            10.08,
            15.06,
            "estudio ahora sobre la lesión de Carvajal. Empezamos la previa a vueltas con el lateral"
        ],
        "3": [
            15.06,
            19.32,
            "derecho del Atlético de Madrid y se acaba de lesionar el lateral derecho del Real Madrid."
        ],
        "4": [
            19.32,
            23.76,
            "Pelota arriba. Despeja a Modric, atacado al Atlético de Madrid, que todavía no ha ejecutado"
        ],
        "5": [
            23.76,
            32.76,
            "ningún cambio. Pelota que toca Kroos. Kroos atrás para Modric. Desde luego es una ausencia,"
        ],
        "6": [
            32.76,
            36.2,
            "sobre todo en ataque la de Carvajal. Pero a mí Nacho me parece un jugador extraordinario,"
        ],
        "7": [
            36.2,
            41.88,
            "porque puede jugar en las cuatro posiciones defensivas. Igual que Lucas por zurdo va a"
        ],
        "8": [
            41.88,
            45.52,
            "tener problemas en el lado derecho, yo creo que a Nacho le pones el lateral izquierdo lo"
        ],
        "9": [
            45.52,
            49.44,
            "mismo que del lateral derecho le va a cumplir. Parece un jugador tremendo. Eso es versatilidad,"
        ],
        "10": [
            49.8,
            54.12,
            "Marcos. Versatilidad que es rendir en muchas posiciones. Hay que recordar que Nacho contra"
        ],
        "11": [
            54.12,
            58.08,
            "París Saint Germain la temporada pasada en la fase de grupos marcó gol desde el lateral izquierdo."
        ],
        "12": [
            58.08,
            66.64,
            "Sí, el gol que salía ahí a buscar la pelota del Kevin Trapp, el portero alemán del París Saint"
        ],
        "13": [
            66.64,
            71.44,
            "Germain y acabó colando el balón al segundo palo, jugando desde el lateral como decía Marcos."
        ],
        "14": [
            71.44,
            77.88,
            "Pelota que va de nuevo para Philippe. Calientan Torres, Correa y Gaitán. Hay que ver la influencia"
        ],
        "15": [
            77.96,
            81.96,
            "de Nacho en el juego ofensivo. Veíamos Madrid que se estaba apoyando en el primer tiempo en"
        ],
        "16": [
            81.96,
            86.0,
            "los laterales para amplitud y que dejaba a los mediocampistas por dentro. Ahora con Nacho tiene"
        ],
        "17": [
            86.0,
            90.76,
            "que matizar esa banda derecha. Seguramente uno de los centrocampistas tiene que abrir bien el"
        ],
        "18": [
            90.76,
            95.0,
            "juego porque Nacho tiene unas condiciones más defensivas. Aportará seguridad atrás,"
        ],
        "19": [
            95.0,
            99.4,
            "pero en ataques será más difícil la progresión blanca por ese lado de esto. Ahora quien esconde"
        ],
        "20": [
            99.4,
            103.44,
            "la pelota es el Atlético de Madrid. Ha salido con más control de balón. Viene la pelota arriba y"
        ],
        "21": [
            103.44,
            107.0,
            "está Carrasco con muchos mensajes atléticos, diciendo que su equipo en la primera parte lo"
        ],
        "22": [
            107.0,
            112.28,
            "quieren ver con más protagonismo. En la segunda arriba ahí está Marcelo. Pelota que va para"
        ],
        "23": [
            112.28,
            118.8,
            "Cristiano, encarado a Savic. Falta del Montenegrino, balón para el Madrid. Cristiano se queja muy"
        ],
        "24": [
            118.8,
            124.0,
            "cerca de Tiguas. Tocándose eso de tobillo derecho se acerca ahora a Kroos, también Marcelo, pero"
        ],
        "25": [
            124.0,
            128.28,
            "nada se levanta el portugués. Cristiano es el jugador del Madrid, el segundo jugador del Madrid,"
        ],
        "26": [
            128.28,
            132.36,
            "al que más faltas le hacen sorprendentemente. El jugador del Madrid que más faltas recibe es"
        ],
        "27": [
            132.36,
            139.28,
            "Casemiro. Ahí está jugando la pelota de nuevo el Real Madrid. Pelota para Varane. Varane hacia la"
        ],
        "28": [
            139.28,
            143.24,
            "derecha, tocando para Nacho, el balón que va para Modric, le cae a la espalda, recupera por eso Saúl."
        ],
        "29": [
            143.24,
            147.64,
            "Ahora se cuela Nacho leyendo también el pase del Atlético de Madrid. Recupera Casemiro el control"
        ],
        "30": [
            147.64,
            152.48,
            "para Isco, que ya va en la conducción. Ahí está el andaluz tocando para Marcelo. Marcelo por dentro,"
        ],
        "31": [
            152.48,
            155.44,
            "le cierran dos del Atlético de Madrid. Saben que también el interior es peligroso para el"
        ],
        "32": [
            155.44,
            161.56,
            "brasileño. Juega con Isco. Isco le hace el caño con Carrasco, que se rehace. Aguanta al belga."
        ],
        "33": [
            161.72,
            166.16,
            "Le toca por si acaso Marcelo, toca la pelota de la gris, va de espalda, balón a la espalda de Gaby."
        ],
        "34": [
            166.16,
            172.56,
            "Despejó Lucas, cayó con Isco, se queja. Le hizo falta Isco. Isco le hizo falta, llegó tarde ahí."
        ],
        "35": [
            172.56,
            179.0,
            "Se queja Lucas, tendido en el área. Llega con la pierna izquierda y amarilla para Isco."
        ],
        "36": [
            179.0,
            184.84,
            "La primera del Madrid. Es justa porque ha llegado tarde y bueno, al final no ha podido evitarlo,"
        ],
        "37": [
            185.56,
            192.2,
            "pero la acción es peligrosa. Es muy peligrosa. Es peligrosa porque Lucas va con todo,"
        ],
        "38": [
            192.2,
            201.8,
            "muchísima nobleza. Se ha visto aquí en la repe, Isco sin mirar, cómo deja y pisa ahí"
        ],
        "39": [
            203.0,
            207.56,
            "la pierna y el pie apoyado de Lucas, cuando ya había despejado la pelota, que es cuando más"
        ],
        "40": [
            207.56,
            215.16,
            "duela de más marcos. Acción muy al límite y de mucho riesgo. Muy al límite de una tarjeta de más color."
        ],
        "41": [
            215.16,
            220.76,
            "Por supuesto. De eso estábamos hablando. Viene Gaby. Pelota por dentro para Carrasco."
        ],
        "42": [
            220.76,
            226.76,
            "El balón ahora que vamos arriba. Juega Vanagamero. Gamero ya toca y se va. La pelota a la espalda de Vanam."
        ],
        "43": [
            226.76,
            231.36,
            "Sale Keylor Navas. Quieren formar parte del mayor atraco de la historia y ganar parte de nuestro botín"
        ],
        "44": [
            231.36,
            237.36,
            "de 10.000 euros. Entren en antena3.com y sigan las instrucciones. Hoy, durante la emisión del"
        ],
        "45": [
            237.36,
            242.36,
            "estreno de la Casa de Papel, sabrán si son uno de los ganadores. Pelota arriba. Aquí también buscamos"
        ],
        "46": [
            242.36,
            249.0,
            "al ganador de estas semifinales. Pelota para Isco. Isco contra Filipe. Felipe se rehace. Gana la pelota"
        ],
        "47": [
            249.0,
            252.72,
            "el brasileño. Pelota otra vez por dentro para el Atlético de Madrid. Va en la conducción el propio"
        ],
        "48": [
            252.72,
            256.8,
            "Filipe. Tiene por delante en el círculo central a Griezmann. Balón para Carrasco. Ataque al Atlético de Madrid."
        ],
        "49": [
            256.8,
            261.72,
            "Filipe que empezó como un lateral muy ofensivo y con carencias defensivas o dificultades."
        ],
        "50": [
            261.72,
            266.72,
            "Ahora mismo es portentoso en defensa. Un lateral muy difícil de superar."
        ],
        "51": [
            266.72,
            275.72,
            "Real Madrid que Carvajal al final sufre molestias en el muslo derecho. Le van a realizar más pruebas el jueves."
        ],
        "52": [
            275.72,
            281.72,
            "O sea que es en la arrancada después de la caída. Cuando ahí, de forma desequilibrada, Elguera, tú que has sido también futbolista."
        ],
        "53": [
            281.72,
            285.72,
            "Yo creo que ha sido más en la caída. Ha caído de puntillas. Ha sido un salto muy alto."
        ],
        "54": [
            286.72,
            292.72,
            "Yo creo que se ha podido hacer algo bastante daño. Y luego al querer volverse, al querer volver a salir ya."
        ],
        "55": [
            292.72,
            300.72,
            "Ahí decía yo en la arrancada, al querer salir con la pierna en mal apoyo, que es lo peor que puede haber evidentemente para un futbolista."
        ],
        "56": [
            300.72,
            307.72,
            "Juega Marcelo de ahí. Lo de elegir los tacos, lo que vemos muchas veces en partidos de buscar para un mayor agarre."
        ],
        "57": [
            307.72,
            313.72,
            "Evidentemente pelota para Griezmann. Griezmann ahí está el francés contra 3 del Madrid. Descarga la pelota para Carrasco."
        ],
        "58": [
            313.72,
            318.72,
            "La esconde ahí a Casemiro, que sigue persiguiendo. Juega la pelota arriba. Hemos vuelto del recreo."
        ],
        "59": [
            318.72,
            322.72,
            "Esto parece ahora el patio de colegio. Ramos le dice a Carrasco que se levante, que no lo ha tocado."
        ],
        "60": [
            322.72,
            328.72,
            "Dice el camero. Sale Cristiano. Viene Benzema también en el ataque. Repliegan ya los dos mediocentros del Atlético de Madrid."
        ],
        "61": [
            328.72,
            333.72,
            "Tanto Saúl como Gaby. Que va el primer palo. Despeja a Kornet."
        ],
        "62": [
            333.72,
            335.72,
            "Gran partido de Cristiano Ronaldo."
        ],
        "63": [
            335.72,
            338.72,
            "Sí, está haciendo un grandísimo partido todo el Real Madrid. A mí me está gustando."
        ],
        "64": [
            338.72,
            342.72,
            "Pero Cristiano se está moviendo muy bien. Incluso ha hecho el gol también."
        ],
        "65": [
            342.72,
            344.72,
            "Pero se está moviendo muy bien en el partido."
        ],
        "66": [
            344.72,
            350.72,
            "El Real Madrid que sale bien en la segunda parte sigue teniendo esa ausencia de perforación por el lado derecho."
        ],
        "67": [
            350.72,
            352.72,
            "De una ayuda para cualquiera que entre por ahí."
        ],
        "68": [
            352.72,
            356.72,
            "Pero al final la confianza de los jugadores se mide en el uno para uno."
        ],
        "69": [
            356.72,
            361.72,
            "Y ahí en carrera contra Godín lo supera francamente bien. Y Godín no es sencillo. No es fácil de superar."
        ],
        "70": [
            361.72,
            364.72,
            "El retorno de los jugadores del Atleti ha sido fantástico también."
        ],
        "71": [
            365.72,
            369.72,
            "Bueno, pues viene al saque de esquina el Real Madrid. Ahí está el cruce ahora entre Lucas y Ramos."
        ],
        "72": [
            369.72,
            373.72,
            "Pone la pelota al primer palo. Metido a la cabeza Godín, el de siempre."
        ],
        "73": [
            373.72,
            376.72,
            "Ahora sacando ese balón para el Atlético de Madrid. También los mete arriba."
        ],
        "74": [
            376.72,
            381.72,
            "Juega Modric. Modric para Kroos. Kroos atrás. Control de Nacho. Nacho para el croata."
        ],
        "75": [
            381.72,
            384.72,
            "Persigue ahora arriba Kevin Gameiro. La pelota que va para Marcelo."
        ],
        "76": [
            384.72,
            388.72,
            "Marcelo delante de Koke. Le cierra el paso. El pasillo interior."
        ],
        "77": [
            388.72,
            390.72,
            "Directamente fuera. Balón para Oblak."
        ],
        "78": [
            390.72,
            394.72,
            "El Atleti tiene que buscar el juego entre líneas. El dos para uno a Casemiro."
        ],
        "79": [
            394.72,
            400.72,
            "Intentar encontrar ese jugador que divida medular y defensa blanca. No lo está encontrando."
        ],
        "80": [
            400.72,
            404.72,
            "Son muchas acciones individuales donde Carrasco inicia contra todos."
        ],
        "81": [
            404.72,
            407.72,
            "No están encontrando tampoco a Griezmann en situaciones de ventaja."
        ],
        "82": [
            407.72,
            414.72,
            "El juego ofensivo. Si el Atleti quiere marcar y no depender de un error del Madrid o una jugada de nivel en pocos toques, tiene que mejorar."
        ],
        "83": [
            415.72,
            420.72,
            "Pelota que va en el salto aéreo ahora entre Benzema, entre Sergio Ramos mejor dicho."
        ],
        "84": [
            420.72,
            425.72,
            "Después de haberla tocado antes un jugador del Atlético de Madrid, sale la conducción Nacho."
        ],
        "85": [
            425.72,
            430.72,
            "Lo tiene que trastabillar en falta. Cuando atacaba por ese costado ha sido Saúl."
        ],
        "86": [
            430.72,
            436.72,
            "El árbitro lo ha visto. Parece que está llamando al futbolista del Atlético de Madrid."
        ],
        "87": [
            436.72,
            441.72,
            "Protestaba el público de esa zona. Gaviria dice algo."
        ],
        "88": [
            442.72,
            444.72,
            "La entrada de Sergio Ramos."
        ],
        "89": [
            444.72,
            451.72,
            "Mira a Simeone. Está diciendo hasta aquí con las manos haciendo aspamientos."
        ],
        "90": [
            451.72,
            457.72,
            "Estamos viendo la repetición. Es que es un toque con los dedos de la mano derecha en el hombro."
        ],
        "91": [
            457.72,
            461.72,
            "Si no le da con el pie, que es posible. Ahí es donde puede haber la falta."
        ],
        "92": [
            461.72,
            467.72,
            "La acción con el pie puede ser fortuita porque está persiguiendo hacer la falta con el hombro."
        ],
        "93": [
            467.72,
            469.72,
            "Es clarísima. Va en progresión."
        ],
        "94": [
            469.72,
            474.72,
            "Siguiendo el concepto del ataque prometedor, ya la pueden sacar."
        ],
        "95": [
            474.72,
            476.72,
            "Ahí va a jugar la pelota Toni Kroos para el Real Madrid."
        ],
        "96": [
            476.72,
            481.72,
            "Rematadores Cristiano, Ramos, Varane y Benzema sobre la misma línea de la frontal."
        ],
        "97": [
            481.72,
            486.72,
            "Cristiano en posición adelantada dentro del área, muy cerca del punto de penalti."
        ],
        "98": [
            486.72,
            490.72,
            "Ahí está. Ahora se coloca Cristiano. La pone el Madrid."
        ],
        "99": [
            490.72,
            493.72,
            "Ramos a la final le cabeceó hacia el otro lado."
        ],
        "100": [
            493.72,
            496.72,
            "Viene Griezmann, levanta delante de Modric. Acude Kroos."
        ],
        "101": [
            496.72,
            498.72,
            "La saca atrás para Keylor Navas."
        ],
        "102": [
            498.72,
            500.72,
            "Protege ahora la pelota el Real Madrid."
        ],
        "103": [
            500.72,
            503.72,
            "Viene Keylor Navas, corre Carrasco. Se estira el Atleti."
        ],
        "104": [
            503.72,
            505.72,
            "Buscando el balón. La pone el Tico arriba."
        ],
        "105": [
            505.72,
            509.72,
            "Salía de fuera de juego, por eso no interviene ahora Cristiano. Balón para Olag."
        ],
        "106": [
            511.72,
            516.72,
            "Pelota arriba. Mete la cabeza Nacho, anticipa y plantó antes el cuerpo."
        ],
        "107": [
            516.72,
            519.72,
            "Y el niño preparado para saltar."
        ],
        "108": [
            519.72,
            523.72,
            "Como dice Guas, es el primer cambio elegido por el Atlético de Madrid."
        ],
        "109": [
            523.72,
            526.72,
            "Pelota arriba. Mete la bota hacia atrás."
        ],
        "110": [
            526.72,
            528.72,
            "Ahora Varane. El rechazo favorece a Carrasco."
        ],
        "111": [
            528.72,
            530.72,
            "Viene, ahí está Carrasco."
        ],
        "112": [
            530.72,
            532.72,
            "Ahí está Yannick Carrasco."
        ],
        "113": [
            532.72,
            534.72,
            "Empotró el balón ahora en Nacho."
        ],
        "114": [
            534.72,
            535.72,
            "Recupera el control el belga."
        ],
        "115": [
            535.72,
            537.72,
            "Juega para Saúl. La saca a zona de medio."
        ],
        "116": [
            537.72,
            541.72,
            "Recupera Benzema. Siempre escondido el francés, incluso ahora en recuperación."
        ],
        "117": [
            541.72,
            544.72,
            "Pelota para Marcelo. Marcelo tiene por delante a Gaby."
        ],
        "118": [
            544.72,
            547.72,
            "Juega la pelota dentro del campo del Atlético de Madrid para Karim Benzema."
        ],
        "119": [
            547.72,
            550.72,
            "Ahí está el delantero francés del Real Madrid. Juega el 9."
        ],
        "120": [
            550.72,
            553.72,
            "Pelota para Kroos. Kroos otra vez con Modric."
        ],
        "121": [
            553.72,
            555.72,
            "Modric se asoma, le sale Saúl."
        ],
        "122": [
            555.72,
            557.72,
            "Busca ahora el croata que vinta para Saúl."
        ],
        "123": [
            557.72,
            560.72,
            "Ahora va a buscar también al futbolista que tiene la pelota del Madrid, que es Nacho."
        ],
        "124": [
            560.72,
            562.72,
            "Retrasa la pelota jugando para Varane."
        ],
        "125": [
            562.72,
            565.72,
            "Varane de nuevo para Sergio Ramos. Toca el Madrid de derecha a izquierda."
        ],
        "126": [
            565.72,
            567.72,
            "Y de izquierda a derecha."
        ],
        "127": [
            567.72,
            573.72,
            "Cabe se notar la baja ahora mismo de Carvajal, que siempre estaba mucho más hacia adelante."
        ],
        "128": [
            573.72,
            575.72,
            "Y ahora Nacho no se ha atrevido a ir."
        ],
        "129": [
            575.72,
            577.72,
            "25 metros por detrás de donde hubiera estado."
        ],
        "130": [
            577.72,
            578.72,
            "Exactamente."
        ],
        "131": [
            578.72,
            581.72,
            "Además Carvajal hace un poco la de Beckham muchas veces."
        ],
        "132": [
            581.72,
            586.72,
            "Iván, que tú has jugado con él, que es que no tiene que ganar línea de fondo para meter un balón con rosca, un rematador."
        ],
        "133": [
            586.72,
            587.72,
            "Eso es muy importante."
        ],
        "134": [
            587.72,
            591.72,
            "Sí, es muy importante porque centra muy bien Carvajal."
        ],
        "135": [
            591.72,
            593.72,
            "Además de llegar, centra muy bien."
        ],
        "136": [
            593.72,
            598.72,
            "Y yo creo que es muy importante. Con muy poco espacio, te puede hacer un buen centro."
        ],
        "137": [
            598.72,
            600.72,
            "No necesitas estar en línea de fondo como hizo el último."
        ],
        "138": [
            600.72,
            605.72,
            "Estamos viendo un Madrid que va siempre al lado izquierdo. Siempre va contra Lucas."
        ],
        "139": [
            605.72,
            607.72,
            "Son dos cambios, porque está Gaitán. Perdóname, Marcos."
        ],
        "140": [
            607.72,
            611.72,
            "Se pone a intentar cambiar eso. El dominio madridista está preparado Torres."
        ],
        "141": [
            611.72,
            614.72,
            "También Nicolás Gaitán."
        ],
        "142": [
            614.72,
            617.72,
            "Unos Gameiro seguro y el otro quizás Saúl."
        ],
        "143": [
            617.72,
            621.72,
            "Vamos a verlo, porque con Amarilla están en el Atlético Coque."
        ],
        "144": [
            621.72,
            625.72,
            "Eís con el Madrid, pero evidentemente la jerarquía de Coque."
        ],
        "145": [
            625.72,
            626.72,
            "Saúl también está con Amarilla."
        ],
        "146": [
            626.72,
            627.72,
            "Coque y Saúl, sí."
        ],
        "147": [
            628.72,
            633.72,
            "La pantalla, justo lo ha visto, pero no la han actualizado en UEFA."
        ],
        "148": [
            633.72,
            635.72,
            "Pero sí, se la mostraba como contábamos en directo."
        ],
        "149": [
            636.72,
            639.72,
            "Dos con Amarilla, Coque y Saúl. Eís con el Madrid, los tres centrocampistas."
        ],
        "150": [
            639.72,
            642.72,
            "Pelota arriba, va a la carrera para evitar que salga Gameiro."
        ],
        "151": [
            642.72,
            646.72,
            "Controla el francés. Van Kararay y Acasemiro que se va por él."
        ],
        "152": [
            646.72,
            650.72,
            "Aguanta la pelota, la cede para Felipe. La gana el brasileño del Madrid."
        ],
        "153": [
            650.72,
            652.72,
            "Ahora le intenta hacer el lío, cambiando dirección."
        ],
        "154": [
            652.72,
            654.72,
            "Entrega mal la pelota, recupera bien el Atlético de Madrid."
        ],
        "155": [
            655.72,
            657.72,
            "Balón para Griezmann. Griezmann retrasa para Felipe."
        ],
        "156": [
            657.72,
            660.72,
            "Felipe quiere meter el centro. Balón para Coque en el pico del área."
        ],
        "157": [
            660.72,
            663.72,
            "Le sale Modric. El Madrid protege el espacio."
        ],
        "158": [
            663.72,
            666.72,
            "El blindaje ahora blanco ante la cometida del Atlético de Madrid."
        ],
        "159": [
            666.72,
            668.72,
            "Zodío y Amarilla va a meter el centro."
        ],
        "160": [
            668.72,
            671.72,
            "Felipe, qué balón metía el primer palo."
        ],
        "161": [
            671.72,
            673.72,
            "Despejó Nacho, el cuero que va para Kroos."
        ],
        "162": [
            673.72,
            675.72,
            "Kroos otra vez para Modric."
        ],
        "163": [
            675.72,
            678.72,
            "Salió Godín, Imperial Godín con la pelota."
        ],
        "164": [
            678.72,
            680.72,
            "Se viene arriba, ahí está."
        ],
        "165": [
            680.72,
            683.72,
            "Descarga el balón, jugando otra vez por dentro para Coque."
        ],
        "166": [
            683.72,
            685.72,
            "Coque aguanta encerrando al Atlético de Madrid."
        ],
        "167": [
            685.72,
            688.72,
            "Tienen que encontrar esa conexión, Coque-Griezmann."
        ],
        "168": [
            688.72,
            691.72,
            "La más satisfactoria para el Madrid, para el Atlético de Madrid."
        ],
        "169": [
            692.72,
            695.72,
            "La pelota que se va, llegan los cambios."
        ],
        "170": [
            695.72,
            698.72,
            "De marcha Gameiro, que venía de marcar un doblete contra Las Palmas."
        ],
        "171": [
            698.72,
            702.72,
            "Hoy no le han salido las cosas, pero ha tenido la ocasión más clara para el Atlético de Madrid."
        ],
        "172": [
            702.72,
            705.72,
            "La primera parte, esa que sacó con la mano abajo Keylor Navas."
        ],
        "173": [
            705.72,
            708.72,
            "Preparado también Nico Gaitán."
        ],
        "174": [
            708.72,
            710.72,
            "Vamos a ver por quién."
        ],
        "175": [
            710.72,
            713.72,
            "Con Fernando Torres, más referencia."
        ],
        "176": [
            714.72,
            716.72,
            "Más referencia en ataque para el Atlético de Madrid."
        ],
        "177": [
            716.72,
            720.72,
            "Fijar entre centrales, liberar un poco a Antoine Griezmann."
        ],
        "178": [
            720.72,
            722.72,
            "Y vemos el cambio en la medular, Susana."
        ],
        "179": [
            722.72,
            725.72,
            "Se marcha Saúl Ñíguez."
        ],
        "180": [
            725.72,
            728.72,
            "Con tarjeta amarilla, como decíamos, entra Gaitán."
        ],
        "181": [
            728.72,
            730.72,
            "Más creatividad, más uno para uno."
        ],
        "182": [
            730.72,
            733.72,
            "Más situaciones de resolución en espacio reducido."
        ],
        "183": [
            733.72,
            736.72,
            "Jugadores muy diferentes, Gaitán y Saúl."
        ],
        "184": [
            736.72,
            739.72,
            "Saúl aporta mucho en la estrategia, en la llegada al área."
        ],
        "185": [
            739.72,
            744.72,
            "Sí, yo creo que Simeone está invirtiendo en creatividad."
        ],
        "186": [
            744.72,
            747.72,
            "En jugador que sea capaz de superar la defensa del Madrid."
        ],
        "187": [
            747.72,
            749.72,
            "La apuesta es marcar gol, Betón."
        ],
        "188": [
            749.72,
            755.72,
            "La ausencia de profundidad por la banda derecha la va a intentar compensar jugando con un extremo."
        ],
        "189": [
            755.72,
            756.72,
            "Ahora, que va a ser Gaitán."
        ],
        "190": [
            756.72,
            761.72,
            "Además Gaitán jugó 90 minutos contra las Palmas el pasado fin de semana y le dio una asistencia a Romero."
        ],
        "191": [
            761.72,
            765.72,
            "Es un futbolista que lee muy bien los espacios, como dice Marcos."
        ],
        "192": [
            765.72,
            766.72,
            "Ahí juega la pelota para Marcelo."
        ],
        "193": [
            767.72,
            768.72,
            "Marcelo tocando con Isco."
        ],
        "194": [
            768.72,
            769.72,
            "Isco para Marcelo."
        ],
        "195": [
            769.72,
            771.72,
            "El balón para Cristiano va a encarar."
        ],
        "196": [
            771.72,
            774.72,
            "Salvó la pelota ahora Lucas, de los pies del portugués, directamente fuera."
        ],
        "197": [
            774.72,
            778.72,
            "Pidiendo rápidamente a Cristiano que le entregara el balón."
        ],
        "198": [
            778.72,
            780.72,
            "A mí me gusta eso."
        ],
        "199": [
            780.72,
            785.72,
            "Aunque vayas ganando, cuando las cosas van bien para tu equipo y necesitas mantener la tensión y la actividad,"
        ],
        "200": [
            785.72,
            788.72,
            "da igual eso de perder tiempo, no te conviene, no te va bien."
        ],
        "201": [
            788.72,
            790.72,
            "Me parece que es inteligente lo que hace Cristiano."
        ],
        "202": [
            790.72,
            791.72,
            "No queda tiempo, Iván."
        ],
        "203": [
            791.72,
            793.72,
            "Pues no queda tiempo."
        ],
        "204": [
            794.72,
            796.72,
            "Marcelo viene por dentro, Benzema."
        ],
        "205": [
            796.72,
            799.72,
            "Desde luego son dos equipos que no se arrugan ante la adversidad."
        ],
        "206": [
            799.72,
            804.72,
            "Y que tampoco ceden cuando van mandando y gobernando el partido."
        ],
        "207": [
            804.72,
            805.72,
            "Pelota arriba, viene Griezmann."
        ],
        "208": [
            805.72,
            809.72,
            "Griezmann jugando ahí para Carrasco, que va al espacio, a la carrera ahora con Nacho, el duelo."
        ],
        "209": [
            809.72,
            813.72,
            "El envite lo gana, Nacho al sprint y la envía fuera, levanta al Bernabéu."
        ],
        "210": [
            813.72,
            816.72,
            "Se levanta todo el Bernabéu para aplaudir a Nacho esa carrera."
        ],
        "211": [
            816.72,
            818.72,
            "Susana es de cuor más rápido del Real Madrid."
        ],
        "212": [
            818.72,
            821.72,
            "Nacho, para mí es más rápido que él, pero el segundo es él, Nacho."
        ],
        "213": [
            821.72,
            824.72,
            "Pelota que va a jugar, ahí está por dentro el Atlético de Madrid."
        ],
        "214": [
            824.72,
            826.72,
            "Balón para Koke, Koke tocando con Gaby."
        ],
        "215": [
            826.72,
            828.72,
            "Gaby pisa, pone un poquito de pausa."
        ],
        "216": [
            828.72,
            832.72,
            "Juego otra vez para Koke, va a encarar allí a los hombres de centro de Madrid, Toni Kroos y Luka Modric."
        ],
        "217": [
            832.72,
            838.72,
            "Juega con el lateral con Filipe, los dos estudian, los dos se saben muy bien las virtudes y los defectos."
        ],
        "218": [
            838.72,
            839.72,
            "Las flaquezas y también las fortalezas."
        ],
        "219": [
            839.72,
            842.72,
            "Se viene arriba el Atlético de Madrid, descargó la pelota, la mantiene."
        ],
        "220": [
            842.72,
            844.72,
            "El Madrid le cuesta recuperar el balón, Marcos."
        ],
        "221": [
            844.72,
            846.72,
            "Pelota otra vez por dentro, entre líneas."
        ],
        "222": [
            846.72,
            847.72,
            "Juega para Griezmann."
        ],
        "223": [
            847.72,
            849.72,
            "Griezmann contra Nacho, la pone."
        ],
        "224": [
            849.72,
            851.72,
            "Esteba, muy pasado a zona de riesgo."
        ],
        "225": [
            851.72,
            854.72,
            "Viene Marcelo que controla, no, deja salir."
        ],
        "226": [
            854.72,
            855.72,
            "Balón para el Madrid."
        ],
        "227": [
            855.72,
            859.72,
            "Pero lo que estamos viendo, Esteba, es que el Atlético de Madrid no consigue jugar por el centro."
        ],
        "228": [
            859.72,
            863.72,
            "Siempre periférico por bandas, le falta encontrar a ese jugador entre líneas."
        ],
        "229": [
            863.72,
            864.72,
            "Ahí la tiene Koke."
        ],
        "230": [
            864.72,
            867.72,
            "Viene Koke, intentó el disparo."
        ],
        "231": [
            868.72,
            870.72,
            "Se le había quedado muy goloso a Antonio."
        ],
        "232": [
            870.72,
            876.72,
            "El balón es blando de Aventad para que lo pueda dejar botando tras controlar con el pecho."
        ],
        "233": [
            876.72,
            878.72,
            "Y es muy goloso."
        ],
        "234": [
            879.72,
            884.72,
            "Esa es la posición a recibir el balón para dividir a la defensa del Madrid."
        ],
        "235": [
            884.72,
            890.72,
            "El Atlético tiene que encontrar ese jugador entre líneas que pueda recibir y encarar a la línea de cuatro atrás de los blancos."
        ],
        "236": [
            890.72,
            892.72,
            "Minuto casi 60, saltan a calentar."
        ],
        "237": [
            892.72,
            894.72,
            "Kovacic, Morata y Asensi."
        ],
        "238": [
            894.72,
            901.72,
            "Así vio marcar precisamente a un exrojiblanco como Maxi la Fiera Rodríguez un auténtico golazo en el Mundial de Alemania 2006."
        ],
        "239": [
            901.72,
            903.72,
            "Es así, golazo desde una esquina."
        ],
        "240": [
            903.72,
            904.72,
            "Argentina desde una esquina, efectivamente."
        ],
        "241": [
            904.72,
            906.72,
            "Viene Toni Kroos."
        ],
        "242": [
            906.72,
            914.72,
            "Kroos luego se lesionó de forma evidentemente, no es mala lesión, es buena, pero de forma más absurda con el césped de la condomina."
        ],
        "243": [
            914.72,
            921.72,
            "Con un mal apoyo en un estadio magnífico por cierto, pero evidentemente la mala suerte ahí se cebó con el argentino."
        ],
        "244": [
            921.72,
            922.72,
            "Juega la pelota Torres."
        ],
        "245": [
            922.72,
            925.72,
            "Torres con Griezmann el balón que va arriba buscando a Gaitán."
        ],
        "246": [
            925.72,
            933.72,
            "Se cruzó Marcelo en las coberturas al Madrid con Marcelo sabiendo que tiene que proteger ahí ante la llegada de un extremo en ese costado del Atlético de Madrid."
        ],
        "247": [
            933.72,
            934.72,
            "La juega Isco."
        ],
        "248": [
            934.72,
            938.72,
            "Isco para Cristiano que se ha marchado de Lucas, pero se le quedó la pelota por el efecto muy parada."
        ],
        "249": [
            938.72,
            939.72,
            "Recupera el control Isco Larcón."
        ],
        "250": [
            939.72,
            940.72,
            "Juega para Toni Kroos."
        ],
        "251": [
            940.72,
            942.72,
            "Este en corto para Casemiro."
        ],
        "252": [
            942.72,
            946.72,
            "Controla y en dos toques la suelta de nuevo para el alemán que pide ya que se ordenen sin tocar la pelota."
        ],
        "253": [
            946.72,
            948.72,
            "Ahora pisa y arrastra."
        ],
        "254": [
            948.72,
            951.72,
            "Maneja en la plataforma de juego el Real Madrid ahora en campo del Atlético de Madrid."
        ],
        "255": [
            951.72,
            953.72,
            "Tocando para Nacho."
        ],
        "256": [
            953.72,
            956.72,
            "Nacho acosado por Felipe, pero hasta ahí va el brasileño en lateral."
        ],
        "257": [
            956.72,
            960.72,
            "Protege también ahora esa zona de los laterales del Atlético de Madrid."
        ],
        "258": [
            960.72,
            962.72,
            "Balón para Ramos."
        ],
        "259": [
            962.72,
            963.72,
            "Ramos otra vez con Toni Kroos."
        ],
        "260": [
            963.72,
            965.72,
            "Kroos en entre líneas para Isco."
        ],
        "261": [
            965.72,
            966.72,
            "Aguanta."
        ],
        "262": [
            966.72,
            967.72,
            "Viene el malagueño."
        ],
        "263": [
            967.72,
            968.72,
            "Suelta para Casemiro."
        ],
        "264": [
            968.72,
            970.72,
            "El paso al frente ahora de Casemiro."
        ],
        "265": [
            970.72,
            973.72,
            "Leyó perfecto el pase que iba para Cristiano Godín."
        ],
        "266": [
            973.72,
            974.72,
            "Balón para el Atleti."
        ],
        "267": [
            974.72,
            975.72,
            "Recupera el control."
        ],
        "268": [
            975.72,
            976.72,
            "Juega Gaby."
        ],
        "269": [
            976.72,
            979.72,
            "Está espectacular Godín en el corte y en la cobertura."
        ],
        "270": [
            979.72,
            981.72,
            "Sabéis muy bien, pero Godín mandando."
        ],
        "271": [
            981.72,
            982.72,
            "Cómo le, cómo le."
        ],
        "272": [
            982.72,
            986.72,
            "El central que era delantero también de pequeño como le pasaba a Ramos."
        ],
        "273": [
            987.72,
            991.72,
            "Por eso conoce muy bien lo que es la suerte de rematar en portería contraria."
        ],
        "274": [
            991.72,
            993.72,
            "Hablamos del charrúa Godín."
        ],
        "275": [
            993.72,
            996.72,
            "Muchas veces hablamos de Oblak y su valor fundamental para el Atleti."
        ],
        "276": [
            996.72,
            1002.72,
            "Pero el Atleti funciona a nivel defensivo a un nivel 10 cuando Godín está superior."
        ],
        "277": [
            1002.72,
            1008.72,
            "Tienen varias barreras antirrivales para llegar a la portería de Oblak."
        ],
        "278": [
            1008.72,
            1011.72,
            "Y cuando le llegan evidentemente tienen que hacerlo muy bien los rivales."
        ],
        "279": [
            1011.72,
            1013.72,
            "Viene Isco. Pica la pelota."
        ],
        "280": [
            1013.72,
            1014.72,
            "Buscaba ahí a Karim Benzema."
        ],
        "281": [
            1014.72,
            1015.72,
            "Salió Oblak."
        ],
        "282": [
            1015.72,
            1017.72,
            "Viene el recorte. Viene la conducción."
        ],
        "283": [
            1017.72,
            1019.72,
            "No estuvo preciso en el pase."
        ],
        "284": [
            1019.72,
            1020.72,
            "Control del fútbol."
        ],
        "285": [
            1020.72,
            1024.72,
            "Yo creo que el Real Madrid está notando mucho que Isco ya no va a buscar el balón."
        ],
        "286": [
            1024.72,
            1029.72,
            "Lo está encontrando en huecos, en espacios, pero ya no está yendo a buscar el balón"
        ],
        "287": [
            1029.72,
            1032.72,
            "porque físicamente no está tan fuerte."
        ],
        "288": [
            1032.72,
            1034.72,
            "Como dice Elguera, ya no se mueve tanto como en la primera mitad."
        ],
        "289": [
            1034.72,
            1036.72,
            "Incluso en este último pase quizá también lo ha notado."
        ],
        "290": [
            1036.72,
            1039.72,
            "Viene Ramos. Ramos saliendo desde la cueva."
        ],
        "291": [
            1039.72,
            1040.72,
            "Cayó ahí."
        ],
        "292": [
            1041.72,
            1043.72,
            "Con Griezmann, Pita, Atkinson."
        ],
        "293": [
            1043.72,
            1045.72,
            "La falta que enfada al futbolista del Atlético de Madrid."
        ],
        "294": [
            1045.72,
            1047.72,
            "Y a Simeone que acaba diciendo que no todo el rato con el dedo."
        ],
        "295": [
            1047.72,
            1049.72,
            "Qué jugador Antoine Griezmann."
        ],
        "296": [
            1049.72,
            1052.72,
            "Qué persecución, qué solidaridad, qué nivel defensivo."
        ],
        "297": [
            1052.72,
            1055.72,
            "Recuperación y persecución de Ramos hasta robar."
        ],
        "298": [
            1055.72,
            1059.72,
            "Toca balón con el tacón ahí llegando in extremis."
        ],
        "299": [
            1059.72,
            1062.72,
            "Lo que pasa es que también había involucrado en la jugada otro futbolista del Atlético de Madrid."
        ],
        "300": [
            1062.72,
            1065.72,
            "Ahí veíamos como Ramos reclamaba la suya pidiendo tarjeta."
        ],
        "301": [
            1065.72,
            1068.72,
            "Aquí cada uno va evidentemente a lo que más le conviene"
        ],
        "302": [
            1068.72,
            1070.72,
            "y el fútbol va muy deprisa."
        ],
        "303": [
            1070.72,
            1072.72,
            "Y lo interpreta es el árbitro."
        ],
        "304": [
            1072.72,
            1074.72,
            "Recalco lo que vosotros decíais."
        ],
        "305": [
            1074.72,
            1076.72,
            "Es ejemplar el comportamiento de una estrella como Griezmann."
        ],
        "306": [
            1076.72,
            1078.72,
            "Sí, sí. El compromiso es absoluto."
        ],
        "307": [
            1078.72,
            1081.72,
            "Mete ahora la cabeza cristiana ahí contra Filipe."
        ],
        "308": [
            1081.72,
            1082.72,
            "Balón para el Atlético de Madrid."
        ],
        "309": [
            1082.72,
            1083.72,
            "Recupera Carrasco."
        ],
        "310": [
            1083.72,
            1084.72,
            "Viene Griezmann de espalda."
        ],
        "311": [
            1084.72,
            1085.72,
            "Juga para Koke."
        ],
        "312": [
            1085.72,
            1086.72,
            "Levanta la mirada."
        ],
        "313": [
            1086.72,
            1087.72,
            "Pone el balón arriba."
        ],
        "314": [
            1087.72,
            1088.72,
            "Ahí está buscando la pelota a Torres."
        ],
        "315": [
            1088.72,
            1089.72,
            "No llega a pincharla el niño."
        ],
        "316": [
            1089.72,
            1090.72,
            "Ahí lesió."
        ],
        "317": [
            1090.72,
            1093.72,
            "Y ojo que se ha quedado tendido Koke."
        ],
        "318": [
            1093.72,
            1094.72,
            "Pero es por la entrada."
        ],
        "319": [
            1095.72,
            1098.72,
            "Parece que cuando ya había soltado la pelota puede ser un golpe como dice Petón."
        ],
        "320": [
            1098.72,
            1101.72,
            "Puede ser porque tampoco le veo que se queje mucho."
        ],
        "321": [
            1101.72,
            1105.72,
            "Y incluso me parece que aquí sobrevenida ha pitado la falta."
        ],
        "322": [
            1105.72,
            1106.72,
            "Me parece."
        ],
        "323": [
            1107.72,
            1109.72,
            "Le coge con la pierna apoyada cuando llega Isco."
        ],
        "324": [
            1109.72,
            1110.72,
            "Sí."
        ],
        "325": [
            1113.72,
            1115.72,
            "De momento no entra de existencia."
        ],
        "326": [
            1115.72,
            1117.72,
            "Los dos van muy forzados a esa acción."
        ],
        "327": [
            1118.72,
            1119.72,
            "Se levanta Koke."
        ],
        "328": [
            1120.72,
            1123.72,
            "Parece que le golpea un poquito en la parte de atrás del jefe."
        ],
        "329": [
            1123.72,
            1125.72,
            "No me parece para tarjeta."
        ],
        "330": [
            1125.72,
            1127.72,
            "No me parece para tarjeta, pero sí falta."
        ],
        "331": [
            1128.72,
            1135.72,
            "No obstante, los gestos de Koke eran de dolor probablemente también teniendo que la falta se le había hecho Isco."
        ],
        "332": [
            1135.72,
            1136.72,
            "Claro, claro."
        ],
        "333": [
            1137.72,
            1139.72,
            "Bueno, pues se reanuda el juego."
        ],
        "334": [
            1139.72,
            1141.72,
            "65 de partido."
        ],
        "335": [
            1141.72,
            1142.72,
            "Solo puede quedar uno."
        ],
        "336": [
            1143.72,
            1144.72,
            "Juega la pelota."
        ],
        "337": [
            1144.72,
            1145.72,
            "Ahí está Felipe."
        ],
        "338": [
            1145.72,
            1146.72,
            "Pisa el balón entre dos del Madrid."
        ],
        "339": [
            1147.72,
            1148.72,
            "Toca atrás."
        ],
        "340": [
            1148.72,
            1149.72,
            "El cuérolo."
        ],
        "341": [
            1149.72,
            1151.72,
            "Maneja el Atlético de Madrid."
        ],
        "342": [
            1151.72,
            1153.72,
            "Jugando de nuevo Godín para Savic."
        ],
        "343": [
            1153.72,
            1154.72,
            "A la derecha Lucas."
        ],
        "344": [
            1154.72,
            1155.72,
            "Invierte por dentro."
        ],
        "345": [
            1155.72,
            1156.72,
            "El balón que va para Gaitán."
        ],
        "346": [
            1156.72,
            1157.72,
            "Se anticipa a Ramos."
        ],
        "347": [
            1157.72,
            1158.72,
            "Perfecto."
        ],
        "348": [
            1158.72,
            1159.72,
            "La delantera del Atlético de Madrid."
        ],
        "349": [
            1159.72,
            1161.72,
            "La juega rápida Toni Kroos para Benzema."
        ],
        "350": [
            1161.72,
            1162.72,
            "Balón para Isco."
        ],
        "351": [
            1162.72,
            1163.72,
            "Otra vez de nuevo para Toni Kroos."
        ],
        "352": [
            1163.72,
            1164.72,
            "El balón en la apertura para Cristiano."
        ],
        "353": [
            1164.72,
            1166.72,
            "Cristiano van Karer tiene por delante a Lucas."
        ],
        "354": [
            1166.72,
            1167.72,
            "Cristiano quiere hacer un 1 contra 1."
        ],
        "355": [
            1167.72,
            1168.72,
            "Tiene la ayuda de Marcelo."
        ],
        "356": [
            1168.72,
            1170.72,
            "Tocó Lucas con la bota izquierda."
        ],
        "357": [
            1170.72,
            1171.72,
            "Quiere defender a Cristiano."
        ],
        "358": [
            1171.72,
            1172.72,
            "Lucas tiene que hacer eso."
        ],
        "359": [
            1172.72,
            1174.72,
            "Acercarse a 30 centímetros del futbolista contrario."
        ],
        "360": [
            1174.72,
            1176.72,
            "Como le deje maniobrar tendrá problemas."
        ],
        "361": [
            1177.72,
            1180.72,
            "Con el lanzado en vuelo evidentemente Cristiano."
        ],
        "362": [
            1180.72,
            1182.72,
            "Es mucho más peligroso que en ese espacio reducido."
        ],
        "363": [
            1182.72,
            1184.72,
            "Si Lucas echa sobre él."
        ],
        "364": [
            1184.72,
            1186.72,
            "Juega la pelota Modric."
        ],
        "365": [
            1186.72,
            1188.72,
            "Modric a la derecha."
        ],
        "366": [
            1188.72,
            1189.72,
            "El balón para Nacho."
        ],
        "367": [
            1189.72,
            1190.72,
            "Retrasa."
        ],
        "368": [
            1190.72,
            1191.72,
            "Juega para Rafael Varane."
        ],
        "369": [
            1191.72,
            1192.72,
            "Controla y pasa."
        ],
        "370": [
            1192.72,
            1193.72,
            "Controla y pasa."
        ],
        "371": [
            1193.72,
            1195.72,
            "El balón a la de primeras de Casemiro para Varane."
        ],
        "372": [
            1195.72,
            1196.72,
            "Presiona Griezmann."
        ],
        "373": [
            1196.72,
            1197.72,
            "El balón que va para Keylor."
        ],
        "374": [
            1197.72,
            1200.72,
            "Que con la pierna derecha no es el perfil bueno hacia ese lado izquierdo."
        ],
        "375": [
            1200.72,
            1202.72,
            "Salva la presión de Griezmann."
        ],
        "376": [
            1202.72,
            1203.72,
            "Juega de nuevo la pelota Casemiro."
        ],
        "377": [
            1203.72,
            1204.72,
            "Tras el pase de Ramos."
        ],
        "378": [
            1205.72,
            1206.72,
            "Casemiro intenta batir línea."
        ],
        "379": [
            1206.72,
            1207.72,
            "La pelota que va delante de Torres."
        ],
        "380": [
            1207.72,
            1208.72,
            "De nuevo para Rafael Varane."
        ],
        "381": [
            1208.72,
            1209.72,
            "Paso al frente."
        ],
        "382": [
            1209.72,
            1210.72,
            "Juega el Madrid."
        ],
        "383": [
            1210.72,
            1213.72,
            "Lo habitual es ver un Madrid que siempre va al ataque."
        ],
        "384": [
            1213.72,
            1216.72,
            "Manifiesta habitualmente ansiedad por hacer la opción de gol."
        ],
        "385": [
            1216.72,
            1218.72,
            "Pero sin embargo hoy estamos viendo un Madrid muy pauchado."
        ],
        "386": [
            1218.72,
            1220.72,
            "Muy sereno en el toque."
        ],
        "387": [
            1220.72,
            1221.72,
            "Está circulando."
        ],
        "388": [
            1221.72,
            1222.72,
            "No está teniendo prisa ninguna."
        ],
        "389": [
            1222.72,
            1226.72,
            "Y eso está dificultando que el Atlético de Madrid tenga recuperaciones en campo contrario."
        ],
        "390": [
            1226.72,
            1228.72,
            "O recuperaciones para poder salir al ataque."
        ],
        "391": [
            1229.72,
            1231.72,
            "El primer cambio del Madrid preparado Asensio."
        ],
        "392": [
            1231.72,
            1233.72,
            "El segundo por la lesión de Carvajal."
        ],
        "393": [
            1233.72,
            1236.72,
            "Sí, yo creo que es sobre todo por lo principal."
        ],
        "394": [
            1236.72,
            1240.72,
            "Es que Aisco está jugando muy bien y que por ahí crea mucha confusión."
        ],
        "395": [
            1240.72,
            1243.72,
            "Marcelo tras el primer control orientado buenísimo para marcharse de su par."
        ],
        "396": [
            1243.72,
            1246.72,
            "Consiguió los centímetros justos para meter el centro al área."
        ],
        "397": [
            1246.72,
            1247.72,
            "Aisco se le va el balón."
        ],
        "398": [
            1247.72,
            1248.72,
            "Recupera el Atlético de Madrid."
        ],
        "399": [
            1248.72,
            1249.72,
            "Lo hace de nuevo Savic."
        ],
        "400": [
            1249.72,
            1250.72,
            "Balón para Koke."
        ],
        "401": [
            1250.72,
            1252.72,
            "Sale el equipo del Calderón."
        ],
        "402": [
            1252.72,
            1253.72,
            "Aguanta Koke."
        ],
        "403": [
            1253.72,
            1255.72,
            "Recuperado de ese golpe que veíamos del que se quejaba."
        ],
        "404": [
            1255.72,
            1257.72,
            "Juega la pelota otra vez para Lucas."
        ],
        "405": [
            1257.72,
            1258.72,
            "Lucas aguanta."
        ],
        "406": [
            1258.72,
            1259.72,
            "Retrasa el balón que va otra vez para el Atlético de Madrid."
        ],
        "407": [
            1259.72,
            1260.72,
            "Balón para Savic."
        ],
        "408": [
            1260.72,
            1261.72,
            "Petón hablaba."
        ],
        "409": [
            1261.72,
            1263.72,
            "No, creo que el cambio va a ser Aisco, precisamente."
        ],
        "410": [
            1263.72,
            1266.72,
            "La tarjeta le condiciona y..."
        ],
        "411": [
            1266.72,
            1271.72,
            "Está llegando con la misma fluidez que en la primera parte a los balones, en la presión que necesita también el Madrid."
        ],
        "412": [
            1271.72,
            1273.72,
            "Pero físicamente se le han cabascado."
        ],
        "413": [
            1273.72,
            1275.72,
            "Bueno, es algo natural."
        ],
        "414": [
            1275.72,
            1277.72,
            "Esto lo van a hacer ya los cambios."
        ],
        "415": [
            1277.72,
            1278.72,
            "Petón ya..."
        ],
        "416": [
            1278.72,
            1280.72,
            "El tercer cambio es Correa que está preparado."
        ],
        "417": [
            1280.72,
            1281.72,
            "Viene Kroos."
        ],
        "418": [
            1281.72,
            1283.72,
            "Puede buscar el disparo pero se le cae a la pierna izquierda."
        ],
        "419": [
            1283.72,
            1284.72,
            "Balón para Benzema."
        ],
        "420": [
            1284.72,
            1285.72,
            "La va a poner."
        ],
        "421": [
            1285.72,
            1287.72,
            "Directamente buscó el francés."
        ],
        "422": [
            1287.72,
            1289.72,
            "Se le va la jugada al Madrid."
        ],
        "423": [
            1289.72,
            1290.72,
            "Balón para Oblak."
        ],
        "424": [
            1290.72,
            1299.72,
            "Puso meter tanto interior, meterle tanta tensión al pase para que fuese un balón de estos que toca o delantero o defensa y vaya para dentro que en el golpeo se le fue."
        ],
        "425": [
            1299.72,
            1302.72,
            "Pero buscaba meter toda la tensión y meterla abajo."
        ],
        "426": [
            1302.72,
            1304.72,
            "Es lo que decía, y se marcha Aisco."
        ],
        "427": [
            1304.72,
            1307.72,
            "Vamos a ver la respuesta del público del Bernabéu."
        ],
        "428": [
            1307.72,
            1312.72,
            "Aplausos para el malagueño, como lo ha puesto de tomanera."
        ],
        "429": [
            1316.72,
            1318.72,
            "Y Asensio no va a ser menos, ¿eh?"
        ],
        "430": [
            1318.72,
            1321.72,
            "Bueno, Asensio que viene de la eliminatoria alguera en cuartos contra el Bayern."
        ],
        "431": [
            1321.72,
            1323.72,
            "Tanto la liga como la vuelta, descomunal para un chaval de su edad."
        ],
        "432": [
            1323.72,
            1331.72,
            "Sí, luego muchas veces Aisco ha hecho una gran primera parte y Asensio da desde el banquillo mucho más de lo que quizá pueda dar Aisco."
        ],
        "433": [
            1331.72,
            1334.72,
            "Por eso también puede jugar de titular a veces Aisco."
        ],
        "434": [
            1334.72,
            1338.72,
            "Y igual, el tercer cambio y último del Atlético de Madrid cuando faltan muchos minutos, ¿no?"
        ],
        "435": [
            1338.72,
            1340.72,
            "Se marchó Yannick Carrasco, eso es, sí."
        ],
        "436": [
            1340.72,
            1344.72,
            "Estamos en el 67 y ya no hay más cambios para el Atlético de Madrid."
        ],
        "437": [
            1344.72,
            1348.72,
            "Carrasco que llegó de manera milagrosa, ¿no? Recuperado de esa clavícula."
        ],
        "438": [
            1348.72,
            1353.72,
            "Ha entrado un agitador excepcional, como solo él sabe hacerlo, como Correa, Petón."
        ],
        "439": [
            1353.72,
            1357.72,
            "Pero primero vamos a la jugada. Enseguida te pregunto, es el propio Correa implicado con Benzema."
        ],
        "440": [
            1357.72,
            1360.72,
            "Digo, es el tercer y último cambio del Cholo, ¿cómo lo ves?"
        ],
        "441": [
            1360.72,
            1366.72,
            "Pues no sé si va a jugar 4-3-3 o va a meter a Correa con Fernando para llevar a Griezmann a una esquina."
        ],
        "442": [
            1366.72,
            1372.72,
            "En todo caso lo que hace el Cholo es inteligente, es meter más gente por los costados, seguro, habilidosa,"
        ],
        "443": [
            1372.72,
            1375.72,
            "para poder llegar más pronto a la portería rival."
        ],
        "444": [
            1375.72,
            1380.72,
            "Pelota. Enseguida le pregunto también a Marcos ahora por ese cambio de Correa, la pretensión del Cholo."
        ],
        "445": [
            1380.72,
            1383.72,
            "Los tres cambios son ofensivos. Torres, Correa y Nico Gaitán."
        ],
        "446": [
            1383.72,
            1389.72,
            "Sobre todo el de Correa es un jugador, insisto Marcos, que es capaz de revolucionar un partido y a cualquier defensa"
        ],
        "447": [
            1389.72,
            1394.72,
            "porque es un elemento extraño que maneja muy bien la conducción, el disparo, la pared."
        ],
        "448": [
            1394.72,
            1399.72,
            "Es un futbolista intencifrable para las defensas y muy poderoso para el juego de ataque de un equipo en minutos decisivos."
        ],
        "449": [
            1400.72,
            1404.72,
            "Es un jugador que se maneja mejor en la izquierda que en la derecha, lo vemos en la derecha."
        ],
        "450": [
            1404.72,
            1411.72,
            "Siempre mejor a pierna cambiada, en banda, Gaitán en la otra, con la idea de que Griezmann siempre esté en la parte central."
        ],
        "451": [
            1411.72,
            1416.72,
            "De que esa acción definitiva, ese buen pase, sea para Griezmann y sea gol por ahí."
        ],
        "452": [
            1416.72,
            1417.72,
            "Para tres contrarios, ¿no?"
        ],
        "453": [
            1417.72,
            1421.72,
            "Eso es, por ahí va el Atleti. El Atleti corre el riesgo de partirse en 4-2-4."
        ],
        "454": [
            1421.72,
            1426.72,
            "Si los retornos de Correa y de Gaitán no son adecuados van a quedar los dos pivotes muy solos"
        ],
        "455": [
            1426.72,
            1432.72,
            "y el Madrid podrá correr y esto abre el partido a la opción de Kovacic."
        ],
        "456": [
            1432.72,
            1440.72,
            "Tal como está posicionado el Atleti, Kovacic podría ser un jugador vital en el Real Madrid para desgarrar, para conducir, para superar líneas en contraataque."
        ],
        "457": [
            1440.72,
            1444.72,
            "Por la calle del medio, ¿no? Por el pasillo central en la carrera de conducción que tiene Mateo Kovacic."
        ],
        "458": [
            1444.72,
            1446.72,
            "Veíamos la jugada anterior."
        ],
        "459": [
            1446.72,
            1448.72,
            "Sí, le ha pisado a Mecho."
        ],
        "460": [
            1449.72,
            1451.72,
            "Después otro detalle está en el cambio del Madrid."
        ],
        "461": [
            1451.72,
            1456.72,
            "Asensio, zurdo, salida para la izquierda contra la pierna derecha de Lucas."
        ],
        "462": [
            1456.72,
            1464.72,
            "Quizás ahora Lucas esté más incómodo por la salida que tiene hacia afuera Asensio, que no es la pierna de ataque de Lucas en las jugadas defensivas."
        ],
        "463": [
            1464.72,
            1470.72,
            "A ver si podemos luego ver también esta acción, porque evidentemente estamos viendo algunos gestos de futbolistas que no nos están gustando."
        ],
        "464": [
            1470.72,
            1472.72,
            "Bien por llegar tarde, que eso es algo fortuito."
        ],
        "465": [
            1472.72,
            1475.72,
            "Bien porque evidentemente hay mucha tensión en el campo."
        ],
        "466": [
            1475.72,
            1477.72,
            "Se están jugando mucho los dos."
        ],
        "467": [
            1477.72,
            1482.72,
            "Ahora hay falta sobre Lucas Modric, que señala a Atkinson. Cristiano le reclama algo más."
        ],
        "468": [
            1482.72,
            1487.72,
            "Está llamando la atención el colegiado inglés."
        ],
        "469": [
            1488.72,
            1492.72,
            "Como decíamos, internacional desde 2006, 46 años."
        ],
        "470": [
            1494.72,
            1496.72,
            "Aquí Pitoyol está diciendo a Filipe."
        ],
        "471": [
            1497.72,
            1499.72,
            "La patada es clara."
        ],
        "472": [
            1499.72,
            1501.72,
            "Llega tarde ahí al balón."
        ],
        "473": [
            1503.72,
            1504.72,
            "Seguía Modric la jugada."
        ],
        "474": [
            1505.72,
            1507.72,
            "Y ya juega, que es lo que nos gusta."
        ],
        "475": [
            1508.72,
            1509.72,
            "Ya rueda el balón."
        ],
        "476": [
            1509.72,
            1512.72,
            "Le dice a Filipe que se calme y que es la última que le pasa."
        ],
        "477": [
            1513.72,
            1521.72,
            "Estamos ahí, ahora también Susana con las expresiones y los gestos del árbitro y también de los futbolistas sobre el campo."
        ],
        "478": [
            1522.72,
            1524.72,
            "Pelota para Filipe, implicado en la jugada."
        ],
        "479": [
            1524.72,
            1525.72,
            "Controla Filipe con el exterior."
        ],
        "480": [
            1525.72,
            1528.72,
            "Toca la pelota arriba, pitado del Bernabéu contra el ataque al Atlético de Madrid."
        ],
        "481": [
            1528.72,
            1531.72,
            "Ahí ven la posesión, o mejor dicho ahora la precisión en los pases."
        ],
        "482": [
            1531.72,
            1532.72,
            "Doble."
        ],
        "483": [
            1532.72,
            1533.72,
            "Ha tirado el Madrid."
        ],
        "484": [
            1534.72,
            1536.72,
            "90% de acierto lo estábamos comentando en la primera parte."
        ],
        "485": [
            1536.72,
            1540.72,
            "Tenemos la sensación de que el Madrid estaba dando mucha velocidad y balón muy precisa."
        ],
        "486": [
            1541.72,
            1543.72,
            "Que hacía ineficaz la presión del Atlético de Madrid."
        ],
        "487": [
            1543.72,
            1546.72,
            "Y ahora hay balón en falta para el equipo del Cholo."
        ],
        "488": [
            1546.72,
            1547.72,
            "20 minutos para el final."
        ],
        "489": [
            1548.72,
            1549.72,
            "En directo en Antena 3."
        ],
        "490": [
            1549.72,
            1552.72,
            "Esta es una semifinal de Champions en el Bernabéu."
        ],
        "491": [
            1555.72,
            1557.72,
            "Poner la pelota, 71 de partido."
        ],
        "492": [
            1558.72,
            1562.72,
            "Fíjate dónde pone la defensa del Madrid, adelantadísima, fuera del área y del balcón."
        ],
        "493": [
            1563.72,
            1565.72,
            "La pone ahí el Atlético de Madrid."
        ],
        "494": [
            1565.72,
            1570.72,
            "Sáviz no quería que rematase Cristiano y falta del Montenegrino sobre el Luso."
        ],
        "495": [
            1570.72,
            1571.72,
            "Llegaba Godín."
        ],
        "496": [
            1571.72,
            1572.72,
            "Balón para el Madrid."
        ],
        "497": [
            1573.72,
            1578.72,
            "El balón no coge demasiada amplitud ni curva y eso lo hace muy difícil para el jugador que va al ataque y al remate."
        ],
        "498": [
            1579.72,
            1580.72,
            "Facilita al defensor."
        ],
        "499": [
            1581.72,
            1585.72,
            "De todas formas están llegando un poco los minutos en los que ni uno quiere que le marquen gol,"
        ],
        "500": [
            1585.72,
            1587.72,
            "ni el otro se atreve a atacar del todo."
        ],
        "501": [
            1588.72,
            1589.72,
            "Sabiendo que hay otro partido."
        ],
        "502": [
            1590.72,
            1591.72,
            "Otro gol por todo el Madrid."
        ],
        "503": [
            1592.72,
            1594.72,
            "Ha encajado goles en todos los partidos de esta Champions."
        ],
        "504": [
            1595.72,
            1598.72,
            "Por eso teniendo el Real Madrid ahora mismo le está costando mucho atacar."
        ],
        "505": [
            1599.72,
            1603.72,
            "El 1-10 ha dejado la puerta a cero y esa es noticia también en el Madrid con respecto al año anterior donde fue campeón de Europa."
        ],
        "506": [
            1604.72,
            1607.72,
            "Pero está jugando de otro modo, sabe lo que tiene que hacer y por eso está aguantando más."
        ],
        "507": [
            1607.72,
            1608.72,
            "Han de ser los nuevos."
        ],
        "508": [
            1608.72,
            1609.72,
            "Viene la pelota y Asensio."
        ],
        "509": [
            1609.72,
            1610.72,
            "Venga el ataque y Asensio."
        ],
        "510": [
            1611.72,
            1612.72,
            "Vence, va."
        ],
        "511": [
            1612.72,
            1614.72,
            "Saltaba del remate, no fue limpio directamente."
        ],
        "512": [
            1614.72,
            1616.72,
            "Asaque de banda para el Real Madrid."
        ],
        "513": [
            1617.72,
            1618.72,
            "Han de ser los nuevos, perdón."
        ],
        "514": [
            1619.72,
            1624.72,
            "Asensio y Correa los que agiten el partido y los que seguramente aporten lo que los demás ya no te van a dar."
        ],
        "515": [
            1625.72,
            1626.72,
            "Pero para eso están las plantillas Marcos."
        ],
        "516": [
            1627.72,
            1629.72,
            "Los campeonatos, los grandes títulos los ganan las plantillas, no un once titular."
        ],
        "517": [
            1630.72,
            1632.72,
            "Lo decía Cruyff, se jugaba con 14."
        ],
        "518": [
            1633.72,
            1635.72,
            "Los tres cambios siempre son arma decisiva."
        ],
        "519": [
            1635.72,
            1636.72,
            "Le sucedió al Madrid contra el Bayern."
        ],
        "520": [
            1637.72,
            1642.72,
            "Siempre acertar con los tres cambios, meter tres jugadores que aporten más que los que estén en el campo,"
        ],
        "521": [
            1642.72,
            1648.72,
            "que lleguen con esa frescura y esa facilidad, alivia mucho a un equipo cuando llega cansado y en tensión."
        ],
        "522": [
            1648.72,
            1649.72,
            "Ahora mismo los dos equipos están en tensión."
        ],
        "523": [
            1650.72,
            1653.72,
            "Cualquier gol, de cualquiera de ambos, es definitivo en la eliminatoria."
        ],
        "524": [
            1654.72,
            1656.72,
            "Dios es esperado a Benzema, que ha tenido alguna que otra."
        ],
        "525": [
            1657.72,
            1658.72,
            "Viene Marcelo, la pelota se filtra finalmente."
        ],
        "526": [
            1658.72,
            1659.72,
            "Terokio está del Ártico de Madrid."
        ],
        "527": [
            1660.72,
            1661.72,
            "El balón para Cristiano, puede enchufar."
        ],
        "528": [
            1662.72,
            1663.72,
            "Gol, gol, gol, gol, gol."
        ],
        "529": [
            1668.72,
            1670.72,
            "Gol del Real Madrid."
        ],
        "530": [
            1673.72,
            1675.72,
            "Marca Cristiano, 73 de partido."
        ],
        "531": [
            1676.72,
            1678.72,
            "Real Madrid, 2-0."
        ],
        "532": [
            1681.72,
            1682.72,
            "Poderoso Cristiano, arma letal."
        ],
        "533": [
            1683.72,
            1685.72,
            "Increíble su rendimiento ya desde cuartos de final."
        ],
        "534": [
            1686.72,
            1689.72,
            "Dos goles, siete goles en 86 partidos en el Copa Europa con el Madrid."
        ],
        "535": [
            1690.72,
            1694.72,
            "Ahora sí que lo celebró, sino Insidane y todo el banquillo sabiendo la importancia de este segundo gol."
        ],
        "536": [
            1694.72,
            1696.72,
            "Grita el nombre de Cristiano, todo el Bernabéu."
        ],
        "537": [
            1697.72,
            1699.72,
            "Pero la facilidad, el remate, las busca todas."
        ],
        "538": [
            1699.72,
            1701.72,
            "Es el jugador de la Champions que más tira a puerta."
        ],
        "539": [
            1702.72,
            1704.72,
            "Cualquier acción, si va Cristiano, busca finalizar."
        ],
        "540": [
            1705.72,
            1708.72,
            "El avel pase de Marcelo, que se filtra el Guerra entre dos futbolistas de la Leti."
        ],
        "541": [
            1709.72,
            1712.72,
            "La posición de Benzema siempre ahí de espaldas, en ese escondite que busca el francés."
        ],
        "542": [
            1713.72,
            1715.72,
            "Le gana la posición a Godín-Benzema."
        ],
        "543": [
            1716.72,
            1717.72,
            "Se hace un hueco, pasa."
        ],
        "544": [
            1717.72,
            1723.72,
            "Hay un fallo defensivo de Felipe, sí, pero Cristiano Rodaldo cuando ve puerta es impresionante."
        ],
        "545": [
            1724.72,
            1725.72,
            "Ha hecho un gran partido el Cristiano."
        ],
        "546": [
            1726.72,
            1731.72,
            "Es difícil que a Godín le derriben, como ha hecho Benzema en el choque."
        ],
        "547": [
            1732.72,
            1735.72,
            "Van los dos en el choque y es difícil que Godín no sostenga."
        ],
        "548": [
            1736.72,
            1739.72,
            "Se ha querido adelantar y Benzema ha aguantado muy bien."
        ],
        "549": [
            1740.72,
            1741.72,
            "Y ahí gana la posición."
        ],
        "550": [
            1742.72,
            1745.72,
            "Además de plástico, es un fusilamiento descomunal de Cristiano a quemarropa."
        ],
        "551": [
            1746.72,
            1747.72,
            "Está en el suelo el goleador."
        ],
        "552": [
            1748.72,
            1752.72,
            "Mucho salta para intentar poner ahí la mano, pero no sabe hacia dónde va la pelota."
        ],
        "553": [
            1753.72,
            1754.72,
            "Le da totalmente a la pelota."
        ],
        "554": [
            1755.72,
            1759.72,
            "Contacta con todo el empeine y ahí va el mérito del gol."
        ],
        "555": [
            1760.72,
            1761.72,
            "La exigencia del deporte de élite."
        ],
        "556": [
            1762.72,
            1764.72,
            "Se la lleva de rechace. Cuidado el Madrid."
        ],
        "557": [
            1765.72,
            1766.72,
            "Viene en tromba y está Marco Asensio."
        ],
        "558": [
            1767.72,
            1768.72,
            "Corre también Benzema y Marcelo."
        ],
        "559": [
            1769.72,
            1770.72,
            "Aquí puede estar la eliminatoria."
        ],
        "560": [
            1770.72,
            1773.72,
            "Ojalá un minuto, como decíamos también en el partido en el Parque de los Príncipes."
        ],
        "561": [
            1774.72,
            1776.72,
            "También en Turín. También en el partido de vuelta en el Bernabéu."
        ],
        "562": [
            1777.72,
            1778.72,
            "También el Evercursen entre la Leti y el Bayern."
        ],
        "563": [
            1779.72,
            1781.72,
            "El balón que va para Correa."
        ],
        "564": [
            1782.72,
            1783.72,
            "La saca finalmente Casemiro."
        ],
        "565": [
            1784.72,
            1785.72,
            "Recupera el control."
        ],
        "566": [
            1786.72,
            1787.72,
            "Ahí está Correa. Correa entre tres."
        ],
        "567": [
            1788.72,
            1789.72,
            "Salva la pelota, como decíamos."
        ],
        "568": [
            1790.72,
            1792.72,
            "Ahí viene el agitador. Juega la pelota para Gabi."
        ],
        "569": [
            1793.72,
            1795.72,
            "Gabi para Coque. Coque puede meterle el centro. Lo hace para Griezmann."
        ],
        "570": [
            1796.72,
            1797.72,
            "Griezmann. Pelota otra vez para la Leti."
        ],
        "571": [
            1798.72,
            1799.72,
            "Juega el equipo del Madrid."
        ],
        "572": [
            1800.72,
            1801.72,
            "¡Lucas Sancholo!"
        ],
        "573": [
            1802.72,
            1803.72,
            "Lucas será el último cambio del Madrid."
        ],
        "574": [
            1804.72,
            1807.72,
            "La idea de Lucas será hacer la línea de cuatro en medio campo."
        ],
        "575": [
            1808.72,
            1812.72,
            "Asegurar los retornos defensivos y sobre todo la marca individual a Felipe Luis."
        ],
        "576": [
            1813.72,
            1815.72,
            "Ahora mismo ya operación blindaje para Zinedine Zidane."
        ],
        "577": [
            1816.72,
            1817.72,
            "Prioridad con el cambio de Lucas."
        ],
        "578": [
            1818.72,
            1819.72,
            "No encajar y mantener el 2-0."
        ],
        "579": [
            1820.72,
            1823.72,
            "Y Lucas probablemente podrá salir al contraataque y buscar alguna opción para el tercero."
        ],
        "580": [
            1824.72,
            1825.72,
            "Asensio y Lucas, el contraataque puede ser muy peligroso."
        ],
        "581": [
            1826.72,
            1827.72,
            "Seguramente va a ser por Karim Benzema."
        ],
        "582": [
            1828.72,
            1829.72,
            "Sí, esa puede ser la idea, Susana."
        ],
        "583": [
            1830.72,
            1833.72,
            "Llevo un pito contra el Valencia. Vamos a ver cómo le despide este público de la Champions."
        ],
        "584": [
            1834.72,
            1836.72,
            "Ha cortado el juego y falta ahora sobrecorría de Marcelo."
        ],
        "585": [
            1837.72,
            1838.72,
            "Balón para el Atlético de Madrid."
        ],
        "586": [
            1839.72,
            1843.72,
            "¡Qué emoción, qué energía y qué ritmo están poniendo en algunas jugadas los dos equipos!"
        ],
        "587": [
            1844.72,
            1845.72,
            "Son dos equipazos, como decimos."
        ],
        "588": [
            1846.72,
            1852.72,
            "Olvídense. No solo lo vean como un derbi, sino lo que es un auténtico pedazo de semifinal de la Copa de Europa."
        ],
        "589": [
            1853.72,
            1857.72,
            "Ahora si entra Lucas probablemente, como decía Susana, será por Karim Benzema."
        ],
        "590": [
            1857.72,
            1860.72,
            "Lucas en la derecha, Asensio en la izquierda y Cristiano de único punta."
        ],
        "591": [
            1861.72,
            1864.72,
            "Pero estamos en los minutos donde pesa más un gol del Atleti."
        ],
        "592": [
            1865.72,
            1868.72,
            "Hasta el gol de Cristiano, cualquiera de los dos equipos se notasen sería determinante."
        ],
        "593": [
            1869.72,
            1871.72,
            "Ahora el Atleti tiene que buscar su gol."
        ],
        "594": [
            1872.72,
            1873.72,
            "Porque eso también cambia radicalmente."
        ],
        "595": [
            1874.72,
            1877.72,
            "Marcar fuera de casa con 1-0 el Atlético de Madrid estaría en la vuelta en semifinal."
        ],
        "596": [
            1878.72,
            1879.72,
            "El buen Gaitán, tirón a Mago, se movieron todos."
        ],
        "597": [
            1880.72,
            1881.72,
            "Salida en falso."
        ],
        "598": [
            1882.72,
            1883.72,
            "Gaitán con la zurda va cerrado."
        ],
        "599": [
            1884.72,
            1885.72,
            "Navas de puño no del todo bien."
        ],
        "600": [
            1885.72,
            1887.72,
            "Ekoque contra Asensio y falta ahora."
        ],
        "601": [
            1888.72,
            1891.72,
            "Futbolista tendido sobre el césped hombre al agua."
        ],
        "602": [
            1892.72,
            1893.72,
            "Es Casemiro otra vez."
        ],
        "603": [
            1895.72,
            1897.72,
            "Sí, Casemiro que se ha vuelto a llevar un golpe."
        ],
        "604": [
            1898.72,
            1900.72,
            "Bueno, y le ha pasado por encima a Nacho, ¿no?"
        ],
        "605": [
            1901.72,
            1904.72,
            "Ahí como decía Iván Alguera, se atropellan unos a otros."
        ],
        "606": [
            1905.72,
            1906.72,
            "Parece más bien un rebote."
        ],
        "607": [
            1907.72,
            1908.72,
            "Mira, se marcha Karim Benzema."
        ],
        "608": [
            1911.72,
            1912.72,
            "Escuchamos al Bernabéu."
        ],
        "609": [
            1915.72,
            1916.72,
            "¡Gol!"
        ],
        "610": [
            1919.72,
            1922.72,
            "Aplausos porque estaba todo el público de pie ya con las bufandas al viento,"
        ],
        "611": [
            1923.72,
            1925.72,
            "animando al Real Madrid público contento, ¿no?"
        ],
        "612": [
            1926.72,
            1928.72,
            "Con la versión del equipo que ha visto esta noche."
        ],
        "613": [
            1929.72,
            1932.72,
            "Y Benzema pues que ha tenido ocasiones, está claro, no ha sometido, pues ha tenido."
        ],
        "614": [
            1933.72,
            1935.72,
            "Otro factor de Lucas es el jugador del Madrid que más regates completa."
        ],
        "615": [
            1936.72,
            1939.72,
            "Por lo tanto, posibilidad de contraataque y también de desborde."
        ],
        "616": [
            1940.72,
            1942.72,
            "Y es un futbolista al antiguo Ausanza, de los que ya no queda, Melguera."
        ],
        "617": [
            1942.72,
            1945.72,
            "Un futbolista que es capaz de irse hacia la línea de fondo y poner un balón,"
        ],
        "618": [
            1946.72,
            1948.72,
            "o buscarte también en uno contra uno hacia adentro."
        ],
        "619": [
            1949.72,
            1950.72,
            "Sí, sí, de los pocos que hay."
        ],
        "620": [
            1951.72,
            1952.72,
            "No queda mucho, la verdad."
        ],
        "621": [
            1953.72,
            1955.72,
            "Y encima es un trabajador nato, es un jugador que ha dado mucho al Real Madrid."
        ],
        "622": [
            1956.72,
            1958.72,
            "Ahora mismo el dibujo del Madrid en defensa es 4-1, 4-1."
        ],
        "623": [
            1959.72,
            1963.72,
            "Pues acierta Zidane, como decíamos, con los 14 futbolistas."
        ],
        "624": [
            1964.72,
            1966.72,
            "También el Cholo que bien que espectacular a Modric, salgando a la primera."
        ],
        "625": [
            1967.72,
            1968.72,
            "La segunda no, falta de Coque."
        ],
        "626": [
            1968.72,
            1970.72,
            "Que le reclama el Bernabéu, Guas."
        ],
        "627": [
            1971.72,
            1975.72,
            "Hay imprecisiones todavía en el Madrid que le están penalizando"
        ],
        "628": [
            1976.72,
            1979.72,
            "a la hora de poder ir a ganar esas contras rápidas que son sello del equipo."
        ],
        "629": [
            1980.72,
            1984.72,
            "Hoy no ha podido sacar prácticamente ninguna, excepto aquella que cortó"
        ],
        "630": [
            1985.72,
            1987.72,
            "Keller Navas tirándose a los pies de Gameiro."
        ],
        "631": [
            1988.72,
            1990.72,
            "No ha habido ninguna de esas, porque no terminan de acertar con el penúltimo pase,"
        ],
        "632": [
            1991.72,
            1992.72,
            "ya no con el último."
        ],
        "633": [
            1993.72,
            1994.72,
            "En la antesala del gol."
        ],
        "634": [
            1995.72,
            1996.72,
            "Hay acciones, hay actividades, hay actividades."
        ],
        "635": [
            1996.72,
            2001.72,
            "Hay acciones, como decíamos, que están quedando también, evidentemente, para la polémica."
        ],
        "636": [
            2002.72,
            2007.72,
            "Esta última de Coque, como veíamos también, el colazo de Sergio Ramos entrando ahí al área con Lucas."
        ],
        "637": [
            2008.72,
            2010.72,
            "El público pedía otra tarjeta a Coque, porque tiene una, ¿no?"
        ],
        "638": [
            2011.72,
            2014.72,
            "Claro, sería la segunda. Como digo, están quedando, evidentemente, aquí quien pita es Atkinson."
        ],
        "639": [
            2015.72,
            2018.72,
            "Me parece que va a pedir una tarjeta a la favorezo hoy, pero evidentemente nosotros no tenemos..."
        ],
        "640": [
            2019.72,
            2020.72,
            "Lo que pedía el público, claro."
        ],
        "641": [
            2021.72,
            2022.72,
            "Cada uno por pedir, ¿no?"
        ],
        "642": [
            2022.72,
            2023.72,
            "Eso es."
        ],
        "643": [
            2024.72,
            2028.72,
            "El único de las mencionadas y el debate es la de Sergio Ramos, que además no ha sido señalada como falta,"
        ],
        "644": [
            2029.72,
            2032.72,
            "porque es una acción distinta al juego, a lo que estaba a puntos de movimiento."
        ],
        "645": [
            2033.72,
            2034.72,
            "Pero hay tanta emoción ahora mismo en el marcador."
        ],
        "646": [
            2035.72,
            2038.72,
            "2-0 con un Atlético de Madrid que estaba con más balón en la segunda mitad."
        ],
        "647": [
            2039.72,
            2042.72,
            "Llegó el gol, gran gol de Cristiano, que ha vuelto a hacer doblete de momento."
        ],
        "648": [
            2043.72,
            2045.72,
            "11 minutos para el final del partido."
        ],
        "649": [
            2046.72,
            2048.72,
            "Solo puede quedar uno, va a sacar el Madrid de banda."
        ],
        "650": [
            2048.72,
            2052.72,
            "Ahí está, después del partido, gran estreno en Andena 3 de nuestra nueva serie."
        ],
        "651": [
            2053.72,
            2059.72,
            "Llega la Casa de Papel, un trepidante thriller, protagonizado por Úrsula Corberó, Paco Tous y Alba Flores."
        ],
        "652": [
            2060.72,
            2062.72,
            "La Casa de Papel."
        ],
        "653": [
            2063.72,
            2065.72,
            "Juega la pelota el Atlético de Madrid, pone el balón arriba, Coque."
        ],
        "654": [
            2066.72,
            2068.72,
            "A la carrera ahora viene con todo."
        ],
        "655": [
            2069.72,
            2070.72,
            "Ahí está Nico Gaitán."
        ],
        "656": [
            2071.72,
            2072.72,
            "Nico Gaitán, la pelota que va otra vez."
        ],
        "657": [
            2073.72,
            2074.72,
            "Bombeada para el niño Torres."
        ],
        "658": [
            2075.72,
            2076.72,
            "Está muy desconectado del juego Betón Torres."
        ],
        "659": [
            2076.72,
            2077.72,
            "De los suyos."
        ],
        "660": [
            2078.72,
            2080.72,
            "Por eso es difícil conectarse."
        ],
        "661": [
            2081.72,
            2086.72,
            "Tampoco estamos viendo a un Atlético de Madrid contundente en las esquinas."
        ],
        "662": [
            2087.72,
            2088.72,
            "Ese juego que a menudo repite."
        ],
        "663": [
            2089.72,
            2091.72,
            "Viene Asensio, lo cierra Lucas."
        ],
        "664": [
            2092.72,
            2093.72,
            "Ahí está Marco Asensio, aguanta el Mallorquin."
        ],
        "665": [
            2094.72,
            2097.72,
            "Quiere soltar la pelota, que quiebra, ha hecho ahí, que levanta el ojo del Bernabéu."
        ],
        "666": [
            2098.72,
            2099.72,
            "¡Asensio!"
        ],
        "667": [
            2100.72,
            2101.72,
            "¡Que remate!"
        ],
        "668": [
            2102.72,
            2103.72,
            "Al vuelo de Lucas."
        ],
        "669": [
            2103.72,
            2104.72,
            "Los niños al poder en el Madrid."
        ],
        "670": [
            2105.72,
            2106.72,
            "Saque de puerta para el Atlético."
        ],
        "671": [
            2107.72,
            2108.72,
            "Asensio tiene cosas impresionantes."
        ],
        "672": [
            2109.72,
            2110.72,
            "Hace cosas que son inesperadas."
        ],
        "673": [
            2111.72,
            2114.72,
            "Ahí cuando parecía que iba a descargar de cara, de repente hace un reverso."
        ],
        "674": [
            2115.72,
            2117.72,
            "Puro estilo baloncesto y se va solo."
        ],
        "675": [
            2118.72,
            2119.72,
            "Mucho sufrimiento."
        ],
        "676": [
            2120.72,
            2123.72,
            "Es potente, conducción buena, tiene buena calidad."
        ],
        "677": [
            2124.72,
            2127.72,
            "Y está en ese momento de forma, yo diría, durante toda la temporada,"
        ],
        "678": [
            2128.72,
            2130.72,
            "donde no manifiesta ansiedad ninguna y donde le sale todo."
        ],
        "679": [
            2131.72,
            2132.72,
            "Sí, la verdad que está."
        ],
        "680": [
            2133.72,
            2134.72,
            "Está en un momento de forma maravilloso."
        ],
        "681": [
            2135.72,
            2139.72,
            "Y siempre hemos visto ahora, o hemos hablado de lo que son los banquillos."
        ],
        "682": [
            2140.72,
            2145.72,
            "Hasta este momento, el banquillo del Real Madrid le está dando mucho más al partido que el del Atlético de Madrid."
        ],
        "683": [
            2146.72,
            2149.72,
            "La festividad de banquillo se ve en la cañera de jugadores útiles, canta el Bernabéu."
        ],
        "684": [
            2150.72,
            2156.72,
            "Pero el fondo del armario, en la cantidad de opciones que tiene el entrenador para según qué circunstancias de juego se vayan planteando."
        ],
        "685": [
            2157.72,
            2160.72,
            "Antes hablaba Marcos de Kovacic, lo que está poniendo ahora también Marco Asensio,"
        ],
        "686": [
            2160.72,
            2164.72,
            "que lo difícil es hacer todo lo que hace que ya lo hacía antes, pero evidentemente en el Real Madrid."
        ],
        "687": [
            2165.72,
            2166.72,
            "Eso es lo difícil. Ahí viene Correa."
        ],
        "688": [
            2167.72,
            2170.72,
            "Juega, cross, se cruzó, pero de nuevo recuperó el control Gaitán para el Atlético de Madrid."
        ],
        "689": [
            2171.72,
            2172.72,
            "Tocó Gaby, el pase de seguridad para Koke."
        ],
        "690": [
            2173.72,
            2174.72,
            "Entre líneas Correa otra vez para Koke."
        ],
        "691": [
            2175.72,
            2178.72,
            "Cuanto más que entramos en el 80, Esteve, ya sabes lo que les gusta, ¿no?"
        ],
        "692": [
            2179.72,
            2181.72,
            "Tanto al Madrid como al Atleti, marcar a partir del minuto 80."
        ],
        "693": [
            2182.72,
            2186.72,
            "Del 75 al 90 en esta Champions, el Madrid ha marcado 8 goles y ha encajado 5."
        ],
        "694": [
            2186.72,
            2190.72,
            "El Atleti no ha encajado ningún gol en el último tercio de cada tiempo."
        ],
        "695": [
            2192.72,
            2201.72,
            "Bueno, así es el fútbol. Contra los números, lo previsible, pero evidentemente es verdad que algunas estadísticas en este caso sirven para entender el juego de unos y otros."
        ],
        "696": [
            2202.72,
            2203.72,
            "El Madrid, como decía Marcos, 8-5, ¿no?"
        ],
        "697": [
            2204.72,
            2205.72,
            "Eso es, pero..."
        ],
        "698": [
            2206.72,
            2209.72,
            "Viene al reflejo de lo que es esta temporada del Madrid. Mucho gol ofensivo, pero también pocos partidos con portería cero."
        ],
        "699": [
            2210.72,
            2213.72,
            "Pero lo maravilloso del fútbol, Esteve, es que en cada jugada cambia todo."
        ],
        "700": [
            2213.72,
            2216.72,
            "Es imprevisible. Ahora mismo estamos viendo..."
        ],
        "701": [
            2217.72,
            2221.72,
            "Mira como ahora, el robo de Kroos, el balón que iba para Correa, se mueve Cristiano, es un 2 para 4."
        ],
        "702": [
            2222.72,
            2226.72,
            "Acompaña también Lucas en la derecha, allá viene también Marcelo, el socio de Cristiano que cae ahí."
        ],
        "703": [
            2227.72,
            2235.72,
            "Cayó con Xavi, reclama, le dió la ventaja, viene Kroos, puede patear, el balón que va para Lucas, el que otro se le va largo, ya lo cierran ahí dos jugadores del Atlético de Madrid."
        ],
        "704": [
            2236.72,
            2237.72,
            "Puerta."
        ],
        "705": [
            2238.72,
            2241.72,
            "El balón a Lucas era un balón poco amistoso."
        ],
        "706": [
            2242.72,
            2243.72,
            "Sí, era complicado darse control."
        ],
        "707": [
            2244.72,
            2246.72,
            "Para poder controlarlo, el Atlético de Madrid no termina..."
        ],
        "708": [
            2247.72,
            2248.72,
            "Prima con balón, pero era un melón."
        ],
        "709": [
            2249.72,
            2251.72,
            "Eso es, no termina de gobernar el juego como él quisiera."
        ],
        "710": [
            2252.72,
            2259.72,
            "Y lo volvemos a ver ahora en el fallo de Gaby, en propio el capitán, que habitualmente es un hombre importantísimo en los grandes partidos."
        ],
        "711": [
            2260.72,
            2266.72,
            "Gaby en cuartos de final fue el jugador de todas las Champions que más pases dio con acierto y que más pases dio en cantidad."
        ],
        "712": [
            2267.72,
            2273.72,
            "Pero hoy está mejorando la posesión el Atlético de Madrid, pero no encuentra situaciones de gol."
        ],
        "713": [
            2274.72,
            2278.72,
            "Está en Madrid en las dos líneas de 4 con Casemiro, de stopper entre medias, haciéndolo francamente bien."
        ],
        "714": [
            2279.72,
            2282.72,
            "Segundos fuera, menos de 10 minutos, cuenta atrás para el final del partido."
        ],
        "715": [
            2283.72,
            2286.72,
            "Sin cambios en ninguno de los dos banquillos ya disponibles para lo que queda."
        ],
        "716": [
            2286.72,
            2289.72,
            "Ahí está Griezmann, van a tener que morir con los 11 que tienen en el campo cada uno."
        ],
        "717": [
            2290.72,
            2293.72,
            "Ahí está Asensio, viene Griezmann, la carrera de Asensio contra el Principito."
        ],
        "718": [
            2294.72,
            2297.72,
            "¡Viene Griezmann! Se cruzó providencial el francés."
        ],
        "719": [
            2298.72,
            2300.72,
            "De verdad, don Griezmann es algo..."
        ],
        "720": [
            2301.72,
            2302.72,
            "En todas las facetas."
        ],
        "721": [
            2303.72,
            2304.72,
            "Hacerle eso a Asensio no es fácil."
        ],
        "722": [
            2305.72,
            2309.72,
            "Hacerlo ese con 70 minutos más, es una pasada."
        ],
        "723": [
            2310.72,
            2314.72,
            "Y el ejemplo de mentalidad, de luchar, de tirar, eso es liderar un equipo."
        ],
        "724": [
            2314.72,
            2316.72,
            "Exacto, una cosa son los jefes y otra cosa son los líderes."
        ],
        "725": [
            2317.72,
            2318.72,
            "Griezmann lo es y lo está demostrando."
        ],
        "726": [
            2319.72,
            2321.72,
            "Ahí juega la pelota, viene Modric."
        ],
        "727": [
            2322.72,
            2323.72,
            "Modric para Kroos, otra vez para Modric."
        ],
        "728": [
            2324.72,
            2325.72,
            "Cada equipo necesita siempre eso."
        ],
        "729": [
            2326.72,
            2328.72,
            "Capitanes que lleven el brazalete y los que lo son, pero en la sombra."
        ],
        "730": [
            2329.72,
            2330.72,
            "Ahí toca la pelota, Griezmann lo es."
        ],
        "731": [
            2331.72,
            2333.72,
            "Ahí juega el balón atrás, balón para Varane."
        ],
        "732": [
            2334.72,
            2335.72,
            "Tiene a su izquierda Ramos."
        ],
        "733": [
            2336.72,
            2337.72,
            "Gritos de Ole, Ole en el Bernabéu."
        ],
        "734": [
            2338.72,
            2340.72,
            "Eso es peligroso porque queda mucho todavía."
        ],
        "735": [
            2341.72,
            2342.72,
            "Aquí viene otro campo."
        ],
        "736": [
            2342.72,
            2343.72,
            "Queda toda la vuelta, exacto."
        ],
        "737": [
            2344.72,
            2348.72,
            "Decía Zidane que él solo pensaba en el partido de hoy, que no es una eliminatoria de 180, no quería pensar en eso."
        ],
        "738": [
            2349.72,
            2352.72,
            "A mí me sorprendió, porque realmente hay que pensar que es muy largo."
        ],
        "739": [
            2353.72,
            2357.72,
            "Lo que pasa es que hay entrenadores, Susana, que prefieren no pensar en el partido que hay más allá."
        ],
        "740": [
            2358.72,
            2361.72,
            "Luego en el campo es otra cosa, Alguera, porque ahora mismo encajar es lo que no quiere el Madrid."
        ],
        "741": [
            2362.72,
            2364.72,
            "Y se está viendo en el comportamiento de los futbolistas en no rifar la pelota."
        ],
        "742": [
            2365.72,
            2366.72,
            "Ahora lo intenta, el pase arriba para Lucas."
        ],
        "743": [
            2367.72,
            2368.72,
            "Adiós, Black."
        ],
        "744": [
            2369.72,
            2370.72,
            "De verdad no creo que lo que intentara Sergio Ramos fuera eso."
        ],
        "745": [
            2371.72,
            2374.72,
            "Me parece que quería abrir y casi le sale un paso de profundidad cuando va la cosa de cara."
        ],
        "746": [
            2375.72,
            2377.72,
            "Yo conociendo al pase largo de Sergio Ramos sí creo que querría hacerlo."
        ],
        "747": [
            2378.72,
            2379.72,
            "Eres un optimista, Iván."
        ],
        "748": [
            2380.72,
            2386.72,
            "No, pero yo estoy con Iván. A mí me da la impresión de que además Lucas le mostró el desmarque por dentro, había espacio y el pase de Sergio era ahí."
        ],
        "749": [
            2387.72,
            2391.72,
            "Sobre todo porque lo que intenta el Madrid es con un tipo de pase ahí entre Oles del Bernabéu."
        ],
        "750": [
            2392.72,
            2396.72,
            "Adormecer al Atleti y luego salir rápido con un pase que no alinea con esta conducción."
        ],
        "751": [
            2397.72,
            2398.72,
            "Ahora es un 4 para 4."
        ],
        "752": [
            2399.72,
            2401.72,
            "Viene en conducción Cristiano, cede la pelota."
        ],
        "753": [
            2402.72,
            2405.72,
            "Ahí está Asensio, Lucas, Cristiano."
        ],
        "754": [
            2406.72,
            2411.72,
            "Gol, gol, gol, gol."
        ],
        "755": [
            2413.72,
            2414.72,
            "Gol, gol, gol."
        ],
        "756": [
            2415.72,
            2416.72,
            "Gol del Real Madrid."
        ],
        "757": [
            2418.72,
            2421.72,
            "Marca Cristiano, golazo del Madrid en la jugada."
        ],
        "758": [
            2422.72,
            2424.72,
            "La contra, hat-trick del Portugués."
        ],
        "759": [
            2424.72,
            2433.72,
            "5 para el final, semifinales de la Copa de Europa, Real Madrid 3, Atleti 0."
        ],
        "760": [
            2433.72,
            2440.72,
            "Increíble, Lucas Vázquez da un toque más en la conducción y a partir de ahí descarta la defensa,"
        ],
        "761": [
            2440.72,
            2446.72,
            "pase de la muerte, dejada de Asensio y finalización de Cristiano, imponente."
        ],
        "762": [
            2446.72,
            2452.72,
            "Ya van 10 goles, como nos indica el grafismo, increíble en el 4 para 4, excelente resolución del Madrid."
        ],
        "763": [
            2453.72,
            2455.72,
            "Y no es Asensio, es Casemiro."
        ],
        "764": [
            2455.72,
            2462.72,
            "No, no, pero el que mete el centro es Lucas Vázquez, pero pensaba que el que llega ahí al corte es Asensio."
        ],
        "765": [
            2462.72,
            2469.72,
            "No, es Casemiro, lo hace francamente bien, libera a Cristiano y en un penalti contra Oblak, Oblak se vence. Gol de Cristiano."
        ],
        "766": [
            2469.72,
            2476.72,
            "En esto estaba el partido, ¿no? Estamos hablando de Lucas Vázquez, Asensio, el contraataque, Cristiano, la verdad que ahí estaba el partido."
        ],
        "767": [
            2476.72,
            2485.72,
            "Y en esto también estábamos hablando de lo que haría Zidane, centrarse en este partido porque prácticamente deja un poco sentenciada la semifinal."
        ],
        "768": [
            2485.72,
            2492.72,
            "Y Nesu al final tenía razón, pero qué castigo para el Atleti, no veo ya al Cholo Simeone sentado en el banquillo hablando con el Mono Burgos."
        ],
        "769": [
            2492.72,
            2504.72,
            "Betón, el gol sale de un balón fallado, un error de Correa en una pared al borde del área y es que define un poco lo que ha sido el Atleti-Madrid, blandito en el partido."
        ],
        "770": [
            2505.72,
            2513.72,
            "Correa puede ir con tensión a esa jugada y al final una anticipación con un choque leve provoca un contragolpe que termina en gol."
        ],
        "771": [
            2513.72,
            2517.72,
            "Define y es difícil superar una eliminatoria con esos goles."
        ],
        "772": [
            2517.72,
            2525.72,
            "La gran pregunta que queda en el aire ahora mismo, no con el resultado, evidentemente con lo que estamos viendo en la segunda parte, Marcos, Elguera, Betón, Susana, es ¿qué pretendía hoy el Atleti-Madrid?"
        ],
        "773": [
            2525.72,
            2532.72,
            "La primera parte tenía claro que era no conceder nada. La segunda ha ido con balón sobre la portería de Keylor Navas, pero no ha conseguido..."
        ],
        "774": [
            2532.72,
            2542.72,
            "Es decir, el planteamiento no era muy conservador para jugar el partido de ida, donde un gol evidentemente te condiciona mucho para la vuelta para el rival."
        ],
        "775": [
            2542.72,
            2544.72,
            "Es fácil..."
        ],
        "776": [
            2544.72,
            2546.72,
            "No, no, lo hemos dicho en la primera parte también."
        ],
        "777": [
            2546.72,
            2548.72,
            "No, digo que es fácil para mí ahora..."
        ],
        "778": [
            2548.72,
            2549.72,
            "Sí, decir eso."
        ],
        "779": [
            2549.72,
            2552.72,
            "No, no, insistir en algo que he comentado al principio."
        ],
        "780": [
            2552.72,
            2559.72,
            "Vamos primero al fútbol, ahí está jugando Griezmann. Griezmann que está haciendo un partidazo a pesar del resultado."
        ],
        "781": [
            2559.72,
            2565.72,
            "La pelota para Lucas, viene el gallego, balón para Cristiano. Cristiano juega la pelota..."
        ],
        "782": [
            2565.72,
            2573.72,
            "Al final le tocó lo justo ahora el futbolista del Atlético, Marisavic, recupera pero fíjate dónde está defendiendo Griezmann, como si fuera lateral derecho, la pone Marcelo..."
        ],
        "783": [
            2573.72,
            2578.72,
            "¡Madrid! ¡Madre mía lo que intentaba el croata!"
        ],
        "784": [
            2578.72,
            2583.72,
            "En una circunstancia así puedes intentar todo porque todo te sale y tienes ganas de hacerlo."
        ],
        "785": [
            2583.72,
            2593.72,
            "Lo que estaba diciendo es que ya de principio la salida de Madrid con un ángulo anulado, que es el derecho, yo creo que marca, define el partido."
        ],
        "786": [
            2593.72,
            2604.72,
            "Y hay un momento en el que Cholo puede volverse loco, sobre el papel, comillas, arriesgar y decir, pues meto a uno de los extremos de lateral, pongo a Saúl de lateral derecho, alguien ofensivo, no sé."
        ],
        "787": [
            2604.72,
            2608.72,
            "Pero tenía pocas opciones y al final se ha dejado entrar por eso."
        ],
        "788": [
            2608.72,
            2612.72,
            "Dos minutos más de descuento, el Atlético tiene que buscar su gol."
        ],
        "789": [
            2612.72,
            2614.72,
            "Exacto, es que todavía está en esas."
        ],
        "790": [
            2614.72,
            2623.72,
            "Para mí el Atlético de Madrid es un equipo que juega muy bien con el resultado, pero se encuentra con el mejor equipo que no juega con ningún resultado."
        ],
        "791": [
            2623.72,
            2625.72,
            "Juega a ganar en todos los campos del mundo."
        ],
        "792": [
            2625.72,
            2628.72,
            "Va siempre a 200 cuando tiene la portería al rival."
        ],
        "793": [
            2629.72,
            2630.72,
            "Juega con el presente."
        ],
        "794": [
            2630.72,
            2631.72,
            "Claro, le salga como le salga."
        ],
        "795": [
            2631.72,
            2635.72,
            "Y el presente es jugar en el Bernabéu hoy e intentar meter los máximos goles posibles."
        ],
        "796": [
            2635.72,
            2640.72,
            "El Atlético de Madrid ha venido hoy a hacer un gol y veamos lo que pasa en el siguiente partido."
        ],
        "797": [
            2640.72,
            2642.72,
            "En el Clásico no buscó la liga, buscó ganar el partido."
        ],
        "798": [
            2642.72,
            2643.72,
            "Exactamente."
        ],
        "799": [
            2643.72,
            2649.72,
            "Como está diciendo Elguera ahora mismo, el Madrid buscó eso, le acabó saliendo al revés, pero habitualmente este es el guión del Madrid."
        ],
        "800": [
            2649.72,
            2655.72,
            "O incluso ganar en la última jugada, porque como dice Elguera, siempre va buscando la portería del rival."
        ],
        "801": [
            2655.72,
            2656.72,
            "Ese es el guión del Madrid."
        ],
        "802": [
            2656.72,
            2657.72,
            "Viene la pelota arriba."
        ],
        "803": [
            2657.72,
            2659.72,
            "Ahí está jugando Lucas."
        ],
        "804": [
            2659.72,
            2660.72,
            "Lucas contra Kroos."
        ],
        "805": [
            2660.72,
            2661.72,
            "Hay falta del alemán."
        ],
        "806": [
            2661.72,
            2671.72,
            "Clara, por cierto, es el 35º hat-trick de Cristiano con el Real Madrid."
        ],
        "807": [
            2671.72,
            2677.72,
            "Y lleva ya 106, entre dobletes o más goles, Cristiano con el Madrid."
        ],
        "808": [
            2677.72,
            2683.72,
            "La temporada pasada determinante la remontada contra el Volksburgo, que fue un punto de inflexión en la trayectoria del Madrid."
        ],
        "809": [
            2684.72,
            2687.72,
            "Este año 5 contra el Bayern, de momento 3 contra el Atleti."
        ],
        "810": [
            2687.72,
            2691.72,
            "Podría ser el primer partido de la Champions donde el Madrid no encaja gol en esta edición."
        ],
        "811": [
            2691.72,
            2692.72,
            "Sí, eso también es así."
        ],
        "812": [
            2692.72,
            2695.72,
            "Sería la noticia, pero todavía quedan muchos minutos, como estamos diciendo."
        ],
        "813": [
            2695.72,
            2697.72,
            "De partido, lo busca arriba Asensio."
        ],
        "814": [
            2697.72,
            2698.72,
            "Ahora no llega."
        ],
        "815": [
            2698.72,
            2699.72,
            "La pelota."
        ]
    }
}