{
    "input": "\n    Dortmund 3 - 2 Schalke\n\nFirst Half:\n\n0:0 Comment: As I said, after lumbago on the starting grid.\n0:3 Comment: Schalke in blue, Dortmund in the first half from left to right.\n0:13 Comment: And in these first seconds you can already see,\n0:15 Comment: He, Franco Di Santo, will play on the right side.\n0:18 Comment: Leroy Sané next to Bundeler in the attack.\n0:21 Comment: It could be that way.\n0:22 Comment: Sané is the more successful goalscorer.\n0:25 Comment: He's the worker, but he doesn't score in the league.\n0:27 Comment: Zero goals.\n0:29 Comment: Of course I would have liked to see the right side closed.\n0:31 Comment: And Sané is the one who scores.\n0:33 Comment: But I'm saying it so openly now so that the coaches don't hear,\n0:36 Comment: Perhaps you don't like to work as much and work backwards a lot.\n0:40 Comment: The rest remains as I told you.\n0:43 Comment: Bien, Leroy.\n0:53 Comment: 14 degrees, pleasantly warm, a slight lift.\n0:59 Comment: And the rest is clearly distributed.\n1:0 Comment: Dortmund comes here with the self-confidence of six competitive game wins in a row.\n1:8 Comment: Schalke 5 in a row without a triple point winner.\n1:12 Comment: What is that?\n1:15 Comment: Ginter and Castro.\n1:17 Comment: Who's the corner?\n1:28 Comment: 清楚 about the possibility with future achievements.\n1:41 Comment: 如及中國亞聯盟享樂\n1:43 Comment: ü及中國亞聯盟享樂\n1:44 Comment:  Schmelzer against Sané.\n1:48 Comment: And he does it well.\n1:51 Comment: Neboj Sané at 19 years old.\n1:55 Comment: He always says at Schalke, just don't let the hype build up, slow down.\n1:59 Comment: At some point you have to ask the question why.\n2:2 Comment: Basically, I understand that.\n2:3 Comment: Only he is the man who scores.\n2:4 Comment: He scores the important goals.\n2:6 Comment: He causes a stir.\n2:7 Comment: Maybe you need to let him go.\n2:15 Comment: Meierauwe on the way.\n2:18 Comment: But the pass was bad.\n2:37 Comment: Weigl.\n2:40 Comment: With Sara.\n3:6 Comment: Room for Ginter.\n3:7 Comment: Meierauwe has to follow.\n3:9 Comment: Ginter.\n3:12 Comment: And the recording.\n3:15 Comment: Ginter.\n4:34 Comment: The two of them awake in the first five minutes.\n4:40 Comment: The beginning is pretty much how you imagine it.\n4:42 Comment: Borussia Dortmund is clearly on the way forward.\n4:44 Comment: Schalke waits, stands there compactly and well-ordered, waiting for the chance to get out.\n4:51 Comment: It was basically there so far.\n4:53 Comment: Now there's the next one with Maia.\n4:55 Comment: Aogo on the way again and this time he fits.\n4:57 Comment: Sané is in front, Hüntela and Santo on the other side.\n5:0 Comment: Sané has slipped and Sokratis is in style with everything he has at his disposal\n5:10 Comment: of a freight train as a result.\n5:30 Comment: Kagawa with Mkhitaryan.\n6:0 Comment: Günther in the right wing position, that's where he is, things are reversed against Maia.\n6:25 Comment: It was also the first derby for André Breitenreiter, as coach of S04.\n6:33 Comment: Hüntela, received from outside by a command after the action against Ilkay Gündoğan.\n6:43 Comment: Hit.\n6:44 Comment: No intention, that's in a duel, but even then the referees make a big difference\n6:57 Comment: Sure, and I say this as brutally as it sounds, whether the players use their elbows\n7:2 Comment: Use it as a tool by simply reaching out and making it a little wider,\n7:7 Comment: Then there is a free kick, in case of doubt a yellow one is not given here, or just as a weapon\n7:11 Comment: Use it, hit it, then it's red, but we're a long way from that.\n7:17 Comment: That's just a matter of making sure we're on the same page theoretically and practically.\n7:21 Comment: Castro.\n7:22 Comment: Ralf Fährmann, who also saw that Achim Löw met a new goalkeeper\n7:32 Comment: Wants to learn, Kevin Trapp has been nominated for the games against France and the Netherlands,\n7:38 Comment: And not him, Martin with the mistake in the construction.\n7:42 Comment: Martin with the duel against Mkhitaryan, advantage runs.\n7:49 Comment: Now he's mocking Gündoğan again for the second time.\n8:19 Comment: It was a bit like that at the beginning with Andre Badenreiter, Asterix comes from Palaborn,\n8:33 Comment: He himself never claimed to have brought the magic potion he invented with him.\n8:40 Comment: And now you can see it in the results and the performance of his team.\n8:45 Comment: I have to say something about it when it comes to quality or these bonus games\n8:54 Comment: Against Dortmund, Bayern and Leverkusen, you have to be careful, very careful.\n8:58 Comment: Mkhitaryan.\n9:0 Comment: Those were Andre Badenreiter's statements, and something like that will happen, I would say,\n9:9 Comment: Even in Paderborn you would have looked a bit strange, in Gelsenkirchen, but first\n9:14 Comment: That's right, because that's the self-image of the club he's currently heading as head coach.\n9:19 Comment: It's a completely different thing.\n9:30 Comment: Kaiser Adisanto in the middle.\n9:38 Comment: Schalke now ventures out of the house more often.\n10:0 Comment: Robert Meyang in the build-up game, Weigel.\n10:7 Comment: Too many bad passes after winning the ball at Royal Blue.\n10:29 Comment: Adisanto plays just like Max Meyer on the other side, almost full-back, Meyer\n10:35 Comment: against Ginter, Adisanto against Schmelzer, who he now has just something in the back\n10:40 Comment:  let run.\n10:44 Comment: Hummels, and there he is, Schmelzer, Kaisar Adisanto in between.\n10:59 Comment: Rumpeler.\n11:29 Comment: Ginter.\n12:0 Comment: De Lohan in between, with the hook for Ginter, and that's where Matip put his back, now\n12:5 Comment: He's lucky he got shot.\n12:22 Comment: It's actually as it should be, but since it suffered recently, it was\n12:27 Comment: Still, it's clear to see at Schalke 04 that they're all wide awake, much more aggressive\n12:32 Comment: than in all games of the last 4-5 weeks.\n12:36 Comment: It's not easy, Castro, everyone is working back, and of course Dortmund takes that\n12:42 Comment: The depth in their own game, i.e. this speed, especially on the outside, is what BVB has been able to do so far\n12:48 Comment: Don't bring it on the pitch, but they are aware that they have a home game,\n12:52 Comment: They have a better position in the table and that's why they do a lot more for the game\n12:55 Comment:  forward.\n12:59 Comment:  Schmelzer, Adisanto, Castro, Cargaba, and over there is Ginter.\n13:17 Comment: Hummels, Maier.\n13:23 Comment: Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke.\n13:29 Comment: Of course, if Schalke presents themselves the way they do right now, compact and aggressive\n13:34 Comment: And if you think more defensively, then of course everything that is supposed to move forward suffers.\n13:40 Comment: However, that so many balls at the moment, even the relatively light ones, are not arriving,\n13:45 Comment: You have to be allowed to complain sometimes.\n13:53 Comment: Gotta go, put those down!\n14:11 Comment: Hummels, no chance for Adisanto.\n14:22 Comment: Ginter, outside left, Aogo, Matip, covered by Kolasinac, now Aogo, Aogo,\n14:44 Comment: and Weigl helps.\n14:53 Comment: Blow from Maier, Kolasinac.\n15:5 Comment: Fifteen minutes are over, three times 0, Dortmund 0, Schalke 0 and around the stadium 0 special\n15:12 Comment: Incidents and the 0 has to be there, that would be great.\n15:22 Comment: Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke, Schalke,\n15:40 Comment: Now Schmelzer has set off, he didn't see Tiss behind Adisanto.\n15:52 Comment: Nicky Tarjan, Aogo after.\n16:1 Comment: Two fights, then a wrestling match and then a purely male affair.\n16:4 Comment: True trying to manage this as invisibly and as present as possible, that\n16:32 Comment: It hasn't been impossible so far, but I think he's doing it well, without too much trouble\n16:36 Comment: Theatrics, but with clear speeches.\n16:43 Comment: Kaisar Ahumels slipped away.\n16:47 Comment: The topic of shoes was especially important in Gelsenkirchen after the lost cup game against\n16:52 Comment: Gladbach was a big topic when Horst Held made fun of the color of the shoes.\n16:56 Comment: I thought it was more about the studs or knobs in terms of stability than\n17:1 Comment: about the color, but I'm also learning.\n17:10 Comment: Castro lost it, Sané.\n17:32 Comment: Now it sends Castro, was on the way, then complains that he was detained\n17:49 Comment: Be from Junior Kaisara.\n17:51 Comment: Fehrmann, Aubameyang is on his way.\n17:54 Comment: With the hoe again.\n17:57 Comment: He hasn't made a big splash yet, but he's already threatened before, Pierre.\n18:3 Comment: Emmerich, Aubameyang.\n18:5 Comment: I think I might think of something to celebrate our goal.\n18:9 Comment: Hohmels, he's already said that he doesn't feel as good as he used to anymore\n18:13 Comment: still feels today.\n18:15 Comment: It's also a bit of a problem that the fans no longer feel as good as they did.\n18:19 Comment: They used to be.\n18:21 Comment: That's also a problem that the fans no longer feel as good as they used to\n18:25 Comment:  were.\n18:27 Comment: Fehrmann has already seen that Aubameyang is coming.\n18:31 Comment: And then just barely.\n18:33 Comment: Things aren't working out for him.\n18:35 Comment: Klaas-Jan Hüntelaar has lost his goal threat, but he also gets very little up to it\n18:40 Comment: Nothing delivered at all.\n18:42 Comment: That's what center forwards like him make a living from.\n18:44 Comment: And then before this game we have these 387 Bundesliga minutes without a goal.\n18:49 Comment: I think we're also coming to terms with the fact that we don't have that anymore.\n18:52 Comment: And then we also have this game where we talk a little bit about each other again\n18:56 Comment: remember the time what it was like.\n18:57 Comment: And then before this game we have these 387 Bundesliga minutes without a goal.\n19:1 Comment: I think we're also coming to terms with the fact that we don't have that anymore.\n19:3 Comment: 386 without a cross.\n19:5 Comment: Ah, Oboe, come on now, Sane is here!\n19:9 Comment: And at the back Schalke are biting away at Dortmund and at the front after 20 minutes they have one and a half\n19:15 Comment:  Degrees.\n19:17 Comment: Far too much time and space for oboe.\n19:25 Comment: And in the middle Leroy Sané.\n19:28 Comment: He's so attentive to the game!\n19:43 Comment: Socrates, Ginter, Maier has to follow up.\n19:48 Comment: The defender Ginter against the attacking midfielder Maier.\n19:53 Comment: The whole thing from the assistant, without a foul.\n19:54 Comment: Without lazy Kolasina already there, he gives it back, but to be fair, he didn't want to and then he gets it back straight away.\n20:2 Comment: against with Italy\n20:4 Comment: It was crazy riding\n20:6 Comment:  now is\n20:8 Comment: Derby with physical effort and fractures tries to see what happens when he runs a lot, whether they do it or whether it goes wrong\n20:14 Comment:  Now\n20:20 Comment: Gönnwald past two men still Gönnwald until the 16th\n20:45 Comment:  Especially the\n20:46 Comment: outertain\n20:48 Comment: 국민\n20:50 Comment: Rhineland leader\n20:52 Comment:  this\n20:55 Comment:  Page\n20:56 Comment: do you listen\n20:59 Comment: whom he\n21:1 Comment:  the\n21:5 Comment:  I\n21:5 Comment: uttered\n21:7 Comment: Effects\n21:9 Comment: they like it\n21:11 Comment: Goes again. Looks like one of those really nasty lunges.\n21:24 Comment:  So now\n21:35 Comment: And finally the contact with Gondwan.\n21:41 Comment: Ogo, everyone is there, no one is there anymore and in the middle they are complaining that they are stopped\n21:54 Comment: and been pushed, but all of them. Yes, Weigl urgently needs to take his hand away,\n22:3 Comment: especially against Hüntela. So a story, the referees are there before the season\n22:11 Comment: We were asked to pay close attention to the so-called actions away from the ball in the 16-meter area.\n22:16 Comment: What makes the field of vision go from 360 to 370 degrees? So it's actually crazy, but of course it's the idea\n22:24 Comment: It's good, difficult to implement. But for me it wasn't a free kick, so I'm\n22:30 Comment: I'm relatively happy that this is going away without any long-term consequences. Yes, and I hope that his\n22:38 Comment: I notice that. I don't have to, I don't do it either, but of course there has to be a little bit\n22:43 Comment: More happening. A lot of ball possession for Borussia Dortmund, a lot of play towards the goal from\n22:49 Comment: Ralf Fehrmann. The last third is closed so far. Martin, that's easy too\n22:58 Comment: Slipped away from this action. Sané went around Hummels once.\n23:13 Comment: And once through Hummels and Weigl helps.\n23:28 Comment: So, this situation again with the free kick. Here they don't have enough Weigl on Hünteler for a penalty, but if a\n23:41 Comment: Referee and an assistant who don't look very closely, then there is that. But nonetheless\n23:47 Comment: I don't want to let Weigl work with his arm. Of course I don't want that either. The Santo.\n23:58 Comment: Well, Owo. Franco Di Santo is back in front against Sokratis.\n24:28 Comment: The Santo and Sané have swapped positions at the moment.\n24:57 Comment: Di Santo now in front, Sané defends on the right.\n25:8 Comment: Castro. Ginter, great job, Ginter.\n25:13 Comment: Sarah Sané against Schmelzer, no foul.\n25:24 Comment: The commitment is right on both sides.\n25:33 Comment: If you feel like playing sport and waiting for the international matches that are coming now is too long for you,\n25:38 Comment: Thursday we have the Handball Champions League.\n25:40 Comment: The DFB-DUX Champions League with Thierry Vickiel against Paris Saint-Germain.\n25:46 Comment: He is the leader of the group and a day earlier on Wednesday Flensburg against Zagreb.\n25:52 Comment: It's fourth against fifth in the table.\n25:54 Comment: SV Leidenheim's record can take a big step towards the round of 16.\n25:59 Comment: The whole thing from 6.30 p.m. on Sky Sport Paris 1.\n26:8 Comment: Please, this is the refrain from blowing whistles.\n26:11 Comment: That bothers both teams.\n26:14 Comment:  Thank you very much.\n26:20 Comment: With the announcement just made by stadium announcer Norbert Dickel, the refrain from blowing whistles\n26:24 Comment: And that means everyone except Felix Brich, logically.\n26:29 Comment: That's another thing where I didn't understand the humor of the situation,\n26:33 Comment: Why it should be so great.\n26:37 Comment: And that's another thing where I didn't understand the humor of the situation,\n26:43 Comment: Why it should be so great.\n27:7 Comment: A more popular finish from Borussia Dortmund.\n27:10 Comment: And now they had the space and the space and were able to bring in the speed.\n27:16 Comment: And Matip just standing there takes him around the corner.\n27:34 Comment: Both posts open at Schalke.\n27:38 Comment: As usual, the hit is hundreds.\n27:51 Comment: Moving, polyglossy round.\n28:1 Comment: This is what Muslim Daguban says.\n28:7 Comment: Sante and Sané back in starting mode.\n28:13 Comment: Sané is at the front.\n28:43 Comment: He adapted.\n28:53 Comment: That was with Pagawa.\n28:57 Comment: And then a bit of bad luck.\n29:1 Comment: That was with Pagawa.\n30:5 Comment:  On everything.\n30:9 Comment: You have to see that.\n30:11 Comment: The Preparation of Kosta Kosta.\n30:15 Comment: Now Kosta Kosta is going through.\n30:19 Comment: The point right in the middle is Kagawa completely blank.\n30:23 Comment: 30th minute of the game.\n30:25 Comment: Fear has grown under Nuremberg.\n30:28 Comment: Slayer, the player with the number 21, Kagawa.\n30:32 Comment: Victory, victory, victory.\n30:37 Comment: And admittedly, 1.72 m is not small for a 7-year-old girl.\n30:42 Comment: But for an adult footballer, yes.\n30:45 Comment: And that against the great central defense\n30:47 Comment: It was a good chance.\n30:49 Comment: But the opponents were too far away.\n30:51 Comment: That was too much air.\n31:5 Comment: 29 headed goals scored in the Bundesliga.\n31:8 Comment: His second with a header.\n31:10 Comment: I think the other one was 1m in front of the line.\n31:13 Comment: Anyway, half an hour around.\n31:16 Comment: It was a good chance.\n31:22 Comment: That was the first and only time,\n31:25 Comment: that Schalke's defense doesn't work properly.\n31:28 Comment: It's a combination.\n31:30 Comment: Ginter with a pinpoint cross.\n31:33 Comment: And Kagawa with his head.\n31:35 Comment: Before that it was basically Dortmund like Dortmund.\n31:39 Comment: Just with someone else,\n31:42 Comment: With a much better opponent defensively than in previous weeks.\n31:46 Comment: Schalke went for it in the first half,\n31:49 Comment: First of all, not to concede a goal.\n31:51 Comment: They did really well.\n31:53 Comment: They were also at the forefront with relief attacks.\n31:56 Comment: Now I'm curious to see whether they'll continue to play like this.\n32:0 Comment: Or whether they risk more.\n32:2 Comment: Sane versus Socrates.\n32:4 Comment: Hünterle is in the middle.\n32:6 Comment: Meyer is coming. Hünterle. Compensation.\n32:12 Comment: It's derby time.\n32:34 Comment: When you need the game where you end the fleet of goals,\n32:38 Comment: then maybe this one.\n32:40 Comment: Dortmund actually have the ball.\n32:42 Comment: Bad pass from Hummels.\n32:44 Comment: He won't keep up then.\n32:46 Comment: Socrates leaves that out great.\n32:48 Comment: Then they are in the majority.\n32:50 Comment: Hünterle snipes in there.\n32:53 Comment: Socrates.\n32:55 Comment: That was the ball reference.\n32:57 Comment: Great with the breakout.\n33:7 Comment: Socrates has to stay away from there.\n33:9 Comment: Otherwise it's probably red.\n33:13 Comment: He can't get in properly anymore.\n33:15 Comment: Sane brings this in here.\n33:23 Comment: That was the ball reference.\n33:25 Comment: Hunterle.\n33:27 Comment: Owner.\n33:41 Comment: Of course he was big in it.\n33:43 Comment: With this ball straight into the feet of Socrates.\n33:46 Comment: Weigel.\n33:48 Comment: Socrates.\n33:50 Comment: That was the ball reference.\n34:21 Comment: That was the chance.\n34:39 Comment: That was good of Hummels.\n34:41 Comment:  That was too late.\n34:47 Comment: That was good of Hummels.\n34:49 Comment:  That was too late.\n34:58 Comment: That was great preparatory work.\n35:5 Comment: That was a nice preparatory work.\n35:7 Comment: Hunterle.\n35:11 Comment: In the 16 meter room.\n35:15 Comment: But he's definitely strong there, but if he doesn't get any balls, scoring goals will be very difficult.\n35:25 Comment: I have a special employee here who just sits there to count Klaas Jan Hünterle's goalless minutes in the Bundesliga.\n35:31 Comment: He'll be off work after 419.\n35:33 Comment: And I'm saying goodbye to him for his well-deserved winter break. Not to Hünterle, but to his colleague.\n35:41 Comment: The statistics are then done.\n35:46 Comment: Before it was a great derby until the 30th minute. Now it's a great derby with goals.\n35:52 Comment: And the option that it might even get better.\n35:57 Comment: They both know what's going on here and how to approach it.\n36:2 Comment: Max Maier gets an exclusive 3 meter spray bottle line.\n36:19 Comment: How is it, Gündogan?\n36:22 Comment: Fairman.\n36:26 Comment: In his impressive form. I mentioned this goalkeeping story.\n36:32 Comment: Of course, those in the national team have complete sovereignty to nominate anyone they want.\n36:38 Comment: Kevin Trapp has just become that. But I can also understand Fairman when he says, now I'll stick with this.\n36:43 Comment: You actually have to do something to get there.\n36:48 Comment: Gava.\n36:51 Comment: Mkhitaryan.\n36:54 Comment: Ginter, he's not that bad.\n37:6 Comment:  Matthias Ginter too, well, he's already very old at 21 years old, just shows that sometimes it takes a while to get here.\n37:15 Comment: He's been in Dortmund for a year and a half now and is currently in impressive form as a right-back, mind you.\n37:22 Comment: He's involved in a lot of goals, trained as a six-player, can play as a central defender, and also played up front in Freiburg.\n37:28 Comment: Now there's the first yellow card because that was too much and Brüch says, now it's time for a sign.\n37:35 Comment: Leon Goretzka, hold against Kagawa.\n37:39 Comment: But it has to be clear to everyone now, the grace period is over, so there will be one next time too.\n38:9 Comment: Gündoğan.\n38:39 Comment: You can also live peacefully side by side in unity.\n40:9 Comment: And the colleague I just saw off for his winter break refuses\n40:26 Comment: to go.\n40:27 Comment: Klaas Jan Hüntela, who is now attacking Gündogan Sokratis with this goal\n40:31 Comment: Shalk's Bundesliga scorers share third place in overall history with 71 goals\n40:38 Comment:  together with Kevin Kourani in front of him, Ebbe with 73.\n40:41 Comment: So in sight and at the front is Klaus Fischer with 182.\n40:46 Comment: It will take a few more derbies and a few other games to really get it going.\n40:51 Comment: To bring danger.\n41:9 Comment:  Breitenreiter came with a clear plan.\n41:11 Comment: It's been working so far with this one big exception when, from your point of view, they were 0-1 bad.\n41:17 Comment: Defended from start to finish.\n41:19 Comment: Otherwise, they can provide Borussia Dortmund's incredible offensive with all the speed.\n41:26 Comment: All the individual footballing class and the goal threat pose problems.\n41:30 Comment: And then in between this one again from Caesara against Schmelzer.\n41:33 Comment: Smelter.\n41:39 Comment: Secretary, he has to go there urgently, Hüntela was behind him.\n41:59 Comment: Cargava, Mkhitaryan against Caesara, Mkhitaryan, Schmelzer is here, he's coming through, Schmelzer\n42:5 Comment:  and Matip.\n42:9 Comment: Dortmund are dangerous anyway, if they pick up the pace and play so directly\n42:14 Comment: She's extremely dangerous.\n42:16 Comment: Ginter is there and Ginter heads the goal again.\n42:21 Comment: Borussia Dortmund again weakly defended by Schalke.\n42:25 Comment: BVB 2-1 ahead of BVB.\n42:29 Comment: And that's Borussia Dortmund's first goal.\n42:41 Comment: And that's Borussia Dortmund's first goal and that's Schalke's first goal.\n42:45 Comment: BVB, 2-1 ahead, Ginter an assist, a goal.\n43:5 Comment: And Ginter at the front, no one there.\n43:8 Comment: too late. Martin too far away, Fehrmann has no chance. The posts are not occupied and then\n43:13 Comment: Someone just falls in. One is played almost perfectly and the Hünterler lets him\n43:20 Comment: also run. I don't know who was assigned. Anyway out of the game,\n43:24 Comment: once by default and always involved behind.\n43:38 Comment: A goal before the break is particularly important. Then a few people ask themselves, doesn't it count any more than another goal?\n43:50 Comment: No, but the atmosphere of the conversation is different. Both for the team that scored it,\n43:55 Comment: But also for those who received it, when they were in the dressing room just before the speech\n44:0 Comment: We'll concede another goal. And again Ginter, who almost plays his way into one here.\n44:4 Comment: And adds an asterisk to his already top marks this season.\n44:24 Comment: And in the table you can do it the way you do it, wherever you look, upwards or\n44:28 Comment: downwards. There will be five upwards. We already had that a week ago. These are for\n44:33 Comment: The Bundesliga conditions are almost exciting moments. But of course always very important.\n44:39 Comment: This gap between Dortmund and Schalke. At the moment there are nine points.\n44:50 Comment: We saw how quickly the equalizer can happen when we made it 1-0.\n\nSecond Half:\n0:0 Comment: Blue staff, with the same staff as before the change\n0:30 Comment: and Mkhitaryan against Kaysarra.\n0:35 Comment: Mkhitaryan still gives the free kick outside the 16-yard box\n0:41 Comment: and the second yellow card in this game, once for Goretzka, now for Kaysarra.\n0:57 Comment: Oh, maybe the elbow pressure from Kaysarra.\n1:0 Comment: And the ball from Kaysarra.\n1:6 Comment: And in all probability another high ball.\n1:10 Comment: This time from Gündogan.\n1:13 Comment: Gundogan.\n1:17 Comment: Back lunch, humbug lunch, right on top.\n1:20 Comment: Gündogan has the most ball actions in the league.\n1:24 Comment: That's a number, but it's also a testament to the league.\n1:30 Comment: His strong form.\n1:40 Comment: .\n1:50 Comment: Mkhitaryan with Castro, now comes Aubameyang and he's through.\n1:54 Comment: There's Aubameyang, right there!\n1:56 Comment: 3 to 1 and what happens now?\n1:58 Comment: .\n2:26 Comment: . .\n2:27 Comment: . . .\n2:29 Comment: .\n2:35 Comment: . . . .\n2:36 Comment: . . . . . . . . . . . ... . . . . . . . . . . . . . . .\n2:37 Comment: . . . . . , . . , ... . . . . . . . . . . . . . . . . . . . sincere recipient, through G thunderstorms,\n2:47 Comment: engra toppelmusische Einיך Stephen Suxicが� tут\n2:51 Comment: ,\n2:52 Comment: merck-obermeyer season tour number 14 and at the last derby in dortmund\n2:57 Comment: there was this batman and robin cheer and now do you remember\n3:10 Comment: and for cheering and somehow showing something there is money that is there that also has I think\n3:18 Comment: I have planned and you can discuss whether this makes sense or not.\n3:26 Comment: he knows that later Herbert Fahne is at SKA 90 in the Kiel football debate you can also\n3:31 Comment: ask but he scores his goal in every home game so far in the Bundesliga\n3:41 Comment: gundo an\n3:48 Comment: the\n4:18 Comment: I think Schalke have to be careful not to lose their formation.\n4:26 Comment: Castro on the outside.\n4:28 Comment: Another direct goal involvement for the former Leverkusen player,\n4:33 Comment: who subsequently became a Dortmund player this season.\n4:39 Comment: And things aren’t going well at Schalke at the moment.\n4:40 Comment: Kaisar is too late against Mkhitaryan.\n4:42 Comment: Obermeer to Gündogan out. Still Ilkay Gündogan.\n4:45 Comment: External crack.\n4:46 Comment: And Mehmets certainly wants to do even better than the first round.\n5:16 Comment: That's a move by Schalke.\n5:38 Comment: Sané will play against Sokratis, Brüch has decided.\n5:44 Comment: Goretzka.\n5:46 Comment: Socrates.\n5:49 Comment: And Upper Sea past Aogo.\n6:1 Comment: Weigl.\n6:5 Comment: Schmelzer. Dortmund stays on.\n6:10 Comment: Pünteler and Schmelzer. Brüch has his hands full.\n6:13 Comment: Now stay on the line again.\n6:16 Comment: And then let it run a little more in the hope.\n6:19 Comment: Even in the first round, everyone had to take part.\n6:23 Comment: ảang\n6:29 Comment: 2\n6:34 Comment: 3\n6:35 Comment: ...\n6:37 Comment: Hoax.\n6:39 Comment: Florenzia zubern.\n6:41 Comment: Open great faith!\n6:42 Comment: SchButler.\n6:43 Comment: ミ day\n6:45 Comment: Finland to the throne Christian 1970\n6:46 Comment: 독ia\n6:46 Comment: with\n6:47 Comment: Gin ac\n6:50 Comment: gon\n6:51 Comment: preparation, then it completely subsided.\n6:53 Comment: Today for the first time in his Bundesliga career\n6:55 Comment: directly involved in two goals.\n7:0 Comment: No foul against\n7:1 Comment: Gundogan.\n7:21 Comment: Cargava wins the next\n7:25 Comment: Header duel. Offside\n7:27 Comment: Aubameyang.\n7:36 Comment: But he already has.\n7:51 Comment: Gundogan.\n8:3 Comment: Aubameyang stays down in front. And he has speed\n8:5 Comment: in the middle. He saw Mkhitaryan.\n8:8 Comment: Mkhitaryan!\n8:9 Comment: And a world-class performance by\n8:11 Comment: Ralf Fehrmann.\n8:14 Comment: He had no chance and saved the ball.\n8:21 Comment: He has no chance and holds this ball.\n9:21 Comment: Wing, just like Adnan Januzaj\n9:23 Comment: or for midfield. And\n9:24 Comment: Ramos\n9:26 Comment: for the storm center.\n9:30 Comment: Mkhitaryan\n9:31 Comment: against two.\n9:33 Comment: Castro, behind him Gündogan.\n9:36 Comment: Or there Cargava.\n9:41 Comment: And still\n9:42 Comment: Schalke behind, Michael Spurning, the\n9:44 Comment: in the cup.\n9:47 Comment: Fabian Giefer is still\n9:48 Comment: injured. Marvin Friedrich, young man\n9:51 Comment: for central defence, who has already had a few\n9:52 Comment: games. Khan Ayhan\n9:54 Comment: for the defense or\n9:56 Comment: for the midfield. I'll come to that in a moment.\n9:59 Comment: Sascha Ritter for the\n10:0 Comment: right side.\n10:3 Comment: Pierre Hürberg for midfield.\n10:4 Comment: Or Erik Maxime Schuppo-Moting.\n10:7 Comment: Wing or center of attack comes\n10:8 Comment: for Max Meier on the wing.\n10:11 Comment: And last but not least, the young striker\n10:12 Comment: Felix Platte. He also has\n10:14 Comment: twice in the Bundesliga and once against Real\n10:16 Comment: played in the Champions League.\n10:21 Comment: Smelter.\n10:40 Comment: Nikitariana.\n10:41 Comment: And this is Castro.\n10:43 Comment: And still. And Matip.\n10:45 Comment: Only with the hand of Kolasinac\n10:47 Comment: and then lazy from Matip.\n10:51 Comment: To me it looked like\n10:52 Comment: it was right in both cases that\n10:54 Comment: to continue. Hüntela\n10:56 Comment: with Goretzka.\n10:59 Comment: And that was Shinji Kagawa,\n11:1 Comment: who was just beheaded and just\n11:2 Comment: And he also experiences\n11:4 Comment: completely new worlds of professional football.\n11:6 Comment: Schalke! Schalke! Schalke!\n11:10 Comment: Schalke! Schalke! Schalke! Schalke!\n11:19 Comment: Schalke! Schalke! Schalke! Schalke! Schalke!\n11:23 Comment: Schalke! Schalke! Schalke! Schalke! Schalke! Schalke! Schalke!\n11:24 Comment: Klagawa.\n11:37 Comment: We heard a few things there.\n11:38 Comment: This is Nikitarian’s chance.\n11:40 Comment: No offshore upper sea.\n11:41 Comment: And then of course it becomes very difficult,\n11:42 Comment: to catch up with that.\n11:43 Comment: And this is a sensational act by\n11:45 Comment: Fehrmann, who brings the arm out there.\n11:49 Comment: Of course, Nikitarian then\n11:51 Comment: not done everything right.\n11:53 Comment: That is absolutely clear.\n11:53 Comment: But against the direction of travel he tries\n11:55 Comment: to play under the arm.\n11:56 Comment: That's what the textbook says.\n11:58 Comment: But it does not say\n12:0 Comment: one from Schalke, from Ralf Fehrmann\n12:2 Comment: in brackets behind it.\n12:5 Comment: Greetings!\n12:18 Comment: Cloth, next time\n12:20 Comment: it must be hanging.\n12:21 Comment: I never actually\n12:21 Comment: still spoken.\n12:21 Comment: Mine.\n12:30 Comment: Hello great haha?\n12:32 Comment: Yes, I'll join you tomorrow.\n12:33 Comment: Oh yeah.\n12:33 Comment: 006\n12:34 Comment: Ginter.\n12:37 Comment: Start from Aogo.\n12:43 Comment: Kersin from Dortmund.\n12:59 Comment: Scale Moutinho.\n13:28 Comment: Hüntela with Di Santo.\n13:29 Comment: Kassara is there too.\n13:30 Comment: Di Santo.\n13:33 Comment: And Hüntela.\n13:34 Comment: In the first 10 minutes after the restart\n13:37 Comment: Dortmund overran Schalke.\n13:40 Comment: He scored a goal there.\n13:41 Comment: Another chance on top of that.\n13:42 Comment: Now Andre Breitenreiter’s team has\n13:44 Comment: found again.\n13:45 Comment: It's back in the system.\n13:47 Comment: Is more compact again and now finds time,\n13:50 Comment: to move forward again.\n13:51 Comment: First corner for the guests.\n13:57 Comment: Dortmund has occupied both posts.\n13:59 Comment: Kassara.\n14:5 Comment: And Aubameyang.\n14:6 Comment: Kolasin already has the diffusion szer tiene؟\n14:8 Comment: Gündogan fights on the outside.\n14:11 Comment: That was his dam, ours.\n14:12 Comment: No pregnancy unit.\n14:14 Comment: No one knows what to do\n14:15 Comment: Manote Cuba on the Foreign Wars.\n14:19 Comment: The Zhaoodeiese of this region has every whole epeter.\n14:23 Comment: He passed.\n14:25 Comment: But there are fractures behind IDC.\n14:27 Comment: It didn't work.\n14:29 Comment: The black-animated Borgofen andre Washington.\n14:32 Comment: The Sampo.\n15:30 Comment: Cargava for Castro.\n16:0 Comment: It's a good ball.\n16:12 Comment: Wintelaar does this well against Socrates.\n16:20 Comment: Kaysarra.\n16:28 Comment: That's a good ball.\n16:36 Comment: No foul for Goretzka.\n16:40 Comment: He's taking a huge risk.\n16:44 Comment: That's a good ball.\n16:52 Comment: No foul for Goretzka.\n16:56 Comment: That's a good ball.\n17:0 Comment: No foul...\n17:10 Comment: Michy Tarja.\n17:18 Comment: Today Trying Tim Xin wanted to play.\n17:22 Comment: Hoe am Leintag magically out.\n17:24 Comment: He-eeeeeeeeeeeeeeeeeeeeeeeeee-eeeeeeeeeeeeeeeeeeeeeeee-eeeeeeeeeeeeeeeeeeeeeee-eeeeeeeeeeeeeeeeeeeeee\n17:54 Comment: As I said, Christian Streich has also played as a striker for Matthias Ginter in Freiburg,\n18:0 Comment: has now been directly involved in a total of nine goals in his competitive matches.\n18:5 Comment: Three goals, six assists, that is significantly more than he managed in his previous 100 games.\n18:13 Comment: Six direct goal involvements.\n18:17 Comment: Suddenly someone was born who we hadn't really expected.\n18:24 Comment: And then he's back.\n20:13 Comment: Roaster good.\n20:24 Comment: Yes, that was a doze.\n20:29 Comment: Collision with the heads.\n20:31 Comment: From the pasture.\n20:37 Comment: If you cringe at what you see on the one hand Bibiana Steinhaus and on the other hand you,\n20:41 Comment: Svante Thomsen, physiotherapist at BVB.\n20:44 Comment: So for me it's no longer a special story.\n20:47 Comment: Because I think that if you can do it and a club wants it, then you are always welcome.\n20:50 Comment: But for all of you who say, wow, I've never seen that before.\n20:52 Comment: Yes, now you know that too.\n20:54 Comment: And I think that's a very good idea.\n20:56 Comment: Two years ago, Schalke had the support of a kind of mental trainer directly on the bench for direct coaching.\n21:6 Comment: Jermaine Hörberg comes to the bench at Schalke 04.\n21:9 Comment: One for the midfield with a very good physique.\n21:24 Comment: Erikel is ready again.\n21:29 Comment: Yes, who is now running into the game.\n21:31 Comment: Infection Marcel Schmelzer.\n21:32 Comment: Still נம tactile breathing.\n21:34 Comment: Now Dortmund is complete again.\n21:36 Comment: In southern Germany Kannagua\n21:50 Comment: 4 teams fired upon.\n21:51 Comment: 7 teams fired upon.\n21:52 Comment: 2 teams washed raft.\n21:53 Comment: N Virtual Leaguealone Show.\n21:54 Comment: In southern Germany they can occur.\n21:54 Comment: Surprise in the second league, if you will.\n21:57 Comment: Red Bull Leipzig lost against Kaiserslautern.\n22:0 Comment: A man for exciting projects.\n22:3 Comment: Admittedly, we hope for Leipzig.\n22:4 Comment: Yes, with great financial support, Ralf Rangnick,\n22:8 Comment: He will be our guest at 1-1 on Monday.\n22:10 Comment: The point of view discussion, the whole thing then moves into the second league.\n22:14 Comment: Pauli against Düsseldorf, Bundesliga, HD1.\n22:18 Comment: It also says 10:30 p.m.\n22:20 Comment: You also know, you also know.\n22:22 Comment: Thanks.\n22:24 Comment: Gundogan.\n22:37 Comment: Oh, that one fits for Ginter, that one fits.\n22:40 Comment: Schuppo Muting in between.\n22:54 Comment: This is a great sign for a two-goal lead for Dortmund.\n23:1 Comment: The pace with which Hummels and Socrates,\n23:4 Comment: make their way into the 16-meter area.\n23:6 Comment: Now look at Ginter at the penalty spot.\n23:9 Comment: Aubameyang is there and the head of monster Shinji Kagawa.\n23:14 Comment: Socrates, Fehrmann.\n23:18 Comment: And the number of Ralf Fehrmann’s saves is proof\n23:22 Comment: that at the moment Dortmund is giving this lecture,\n23:24 Comment: clearly deserved the lead.\n23:29 Comment: Clear sign now from outside,\n23:31 Comment: the defensive Sead Kolasinac is fine.\n23:34 Comment: And here is Emil Höberg, who can also play defensively.\n23:40 Comment: But the loan from FC Bayern is of course also blessed with footballing class.\n23:44 Comment: To do more going forward.\n23:45 Comment: Then leave for Neuer at 23. Category.\n23:49 Comment: Pauli, who?\n23:50 Comment: Newer.\n23:54 Comment: Wrong throw-in.\n24:12 Comment: Tap once.\n24:24 Comment: 20 minutes left and Dortmund, even if it was just very inaccurate by Shinji Kagawa with a totally broad chest,\n24:47 Comment: with an incredible amount of self-confidence, with a two-goal lead, Schalke just pushes it back.\n24:54 Comment: With guitars against Neustädter.\n25:1 Comment: And now maybe over Goretzka, Hünteler is right over there, he saw.\n25:6 Comment: Now it's a little too late, but he tries anyway.\n25:9 Comment: And now Hünteler comes with the chance and the lob and the finish.\n25:13 Comment: He did an outstanding job.\n25:18 Comment: Dortmund completely messed it up.\n25:22 Comment: Second goal for Hünteler.\n25:24 Comment: And then Hünteler.\n25:35 Comment: So, he's gone.\n25:37 Comment: Everything is in accordance with the rules from Goretzka, who then brings the ball over on the second wave.\n25:43 Comment: And Sokratis, it's just too sloppy here.\n25:52 Comment: And then Hünteler.\n25:54 Comment: Very strong with this lob.\n25:56 Comment: You see a goal and you immediately have more self-confidence, as I just talked about.\n26:1 Comment: Then he lifts it in.\n26:12 Comment: Offers the chance for an exciting final phase in this duel.\n26:16 Comment: The league! The league!\n26:21 Comment: The league!\n26:27 Comment: 72.\n26:28 Comment: The Schalke goal.\n26:30 Comment: For Hünteler one behind Ebbe Sandt with 73.\n26:35 Comment: The colleague simply does not go on the Chatisse's winter break.\n26:39 Comment: Kagawa-san.\n26:48 Comment: Gundogan Castro.\n26:54 Comment: No handball by Kagawa.\n27:5 Comment: The meters are missing.\n27:5 Comment: Kaisara possibly.\n27:7 Comment: Mkhitaryan.\n27:21 Comment: Dinduan against Sané.\n27:54 Comment: Kaisara.\n28:2 Comment: The Santo.\n28:8 Comment: We see happiness.\n28:9 Comment: Choupo Moting.\n28:11 Comment: Sané against Sokratis.\n28:18 Comment: Aogo.\n28:20 Comment: What a goal can do to a team like that,\n28:22 Comment: You can see this very clearly at Schalke.\n28:24 Comment: For a long time in this second round,\n28:26 Comment: I think not at all.\n28:27 Comment: In the opponent's half.\n28:35 Comment: Aubameyang.\n28:36 Comment: Important sign for his team,\n28:38 Comment: the straddle straight.\n28:52 Comment: Tunnel against Mkhitaryan.\n28:54 Comment: That's just a Sané.\n28:56 Comment: He has this carefree attitude, the technical class, the speed.\n29:8 Comment: Choupo Moting.\n29:10 Comment: Difficult for the Santo.\n29:17 Comment: This is the second time Matic has made it jump.\n29:20 Comment: But okay, it fits.\n29:21 Comment: And then the.\n29:24 Comment: Federer.\n29:25 Comment: For the Santo.\n29:25 Comment: Choupo Moting.\n29:26 Comment: There he is too.\n29:27 Comment: R İs also the.\n29:27 Comment: But still the back passage.\n29:31 Comment: Fireworks.\n29:32 Comment: For Abby.\n29:35 Comment: watch\n29:50 Comment: and\n29:50 Comment: Still One.\n29:53 Comment: Goodbye,\n29:54 Comment: Weigl, Weigl, Weigl, just do it alone.\n30:7 Comment: 40, 50 meters, still Weigl.\n30:9 Comment: And now comes Schmelzer, there he is.\n30:11 Comment: Smelter.\n30:16 Comment: Well, Ogo inside, Kagawa.\n30:24 Comment: The guitar, if it fit, would have been Castro's fault.\n30:54 Comment: With a quarter of an hour left to play, it is again a close and still an exciting derby.\n31:0 Comment: Dortmund had the second half very well under control and had great opportunities.\n31:5 Comment: Mkhitaryan, Sokrates, Fehrmann kept Schalke in the game.\n31:12 Comment: And then they defended too carelessly at the back in this counterattack via Goretzka and Hüntela with his second goal.\n31:22 Comment: 2 to 3.\n31:23 Comment: Outside pass to Aubameyang and he has time.\n31:28 Comment: But two against each other, great ball from Gonzalo Castro.\n31:53 Comment: Finally, Heid trucked it out of the chain.\n32:2 Comment: And Engels's middle incapable of tempo has arrived.\n32:9 Comment: Above all, fans had to be prepared for the ideological time.\n32:13 Comment: Where did the picnic take place after half time, when the arrival of the attacking team spread to Saul.\n32:23 Comment: Castro.\n32:43 Comment: Castro again.\n32:45 Comment: Ginter comes from behind.\n32:47 Comment: Ginter.\n32:51 Comment: Ginter against Socratis.\n32:55 Comment: Yes.\n32:57 Comment: That didn't look like a foul to me either.\n32:59 Comment: That is, of course, relatively far away.\n33:1 Comment: Now the foul by Gündogan.\n33:9 Comment: He does it very well, Felix Brüsch.\n33:15 Comment: Oh, by the way. Guest tonight.\n33:17 Comment: We have two journalists.\n33:19 Comment: Stefan Kausen and Markus Kafka.\n33:21 Comment: Fellow colleague Lothar Matthäus.\n33:23 Comment: And the referee chief Herbert Pfandl is there.\n33:25 Comment: You can, just like his referees,\n33:27 Comment: a lot of swearing, which is what I appreciate about him.\n33:29 Comment: It's very easy to have discussions with him.\n33:31 Comment: And that’s what Patrick Wassertseer does.\n33:33 Comment: That’s what our guests do later on Sky 90.\n33:35 Comment: The KIA football debate.\n33:37 Comment: In connection.\n33:39 Comment: Augsburg against Bremen.\n33:41 Comment: From 7.30 p.m. live from Ostfürich.\n33:47 Comment: See you then.\n33:51 Comment: Bye.\n33:53 Comment: That was the BVB goal.\n33:55 Comment: See you next time.\n33:59 Comment: Goodbye.\n34:1 Comment: Bye.\n34:3 Comment: That was the BVB goal.\n34:5 Comment: See you next time.\n34:9 Comment: Goodbye.\n34:11 Comment: Bye.\n34:13 Comment: See you next time.\n34:15 Comment: Goodbye.\n34:17 Comment: Bye.\n34:19 Comment: See you next time.\n34:21 Comment: Bye.\n35:13 Comment: Schark has found a good balance.\n35:15 Comment: can not only be pushed in at the back,\n35:17 Comment: but of course also tries this\n35:19 Comment: Momentum and speed of Dortmund\n35:21 Comment: to take away again, but\n35:22 Comment: Of course they have to be one goal behind.\n35:27 Comment: Are not anymore\n35:27 Comment: not so static and passive\n35:29 Comment: as at the beginning of the second round.\n35:38 Comment: And if such a bonus game\n35:40 Comment: looks like, I think then they take\n35:41 Comment: even that rather, as I said, she has\n35:43 Comment: Ralf Fehrmann with his two\n35:45 Comment: Top parades.\n35:50 Comment: Everything that was possible.\n35:55 Comment: This is the double pack for Klaas van Huentelaar\n35:57 Comment: in a derby.\n36:9 Comment: Is he going?\n36:13 Comment: Doretzka in between.\n36:17 Comment: Di Santo. Over there is Huentelaar.\n36:20 Comment: That takes too long.\n36:21 Comment: Now there is the foul and the first,\n36:23 Comment: the next yellow card this time for\n36:25 Comment: Marcel Schmelzer. Second against a Dortmund player.\n36:38 Comment: If he puts it directly through\n36:40 Comment: to the left side,\n36:44 Comment: YouTube is making\n36:45 Comment: prairie-energetic.\n36:59 Comment: Huert Paulo Somo had a toss.\n37:2 Comment: This is a point\n37:3 Comment: from the guys.\n37:3 Comment: Eel� Maruka name carrying the\n37:5 Comment: Re çekr\n37:9 Comment: Career of my\n37:11 Comment: Wagensis., Aalah Marukas is a dataset\n37:13 Comment: Weidel is on it, recently he was a bit slack for Pomo Ting.\n37:18 Comment: At the moment he looks much fresher.\n37:21 Comment: Matip is there too.\n37:43 Comment: And back to Andre Breitenreiter, who scored a brace against Gerd Bach, in the Bundesliga and the Cup.\n37:59 Comment: The derby in Dortmund.\n38:2 Comment: After the international break comes FC Bayern.\n38:5 Comment: And then we go to Leverkusen.\n38:6 Comment: That's the series.\n38:8 Comment: And at some point you have to look at where you stand.\n38:11 Comment: Now a derby.\n38:13 Comment: Fifth.\n38:13 Comment: Goals up to here.\n38:18 Comment: Four different goalscorers because Hüntelaar scored twice.\n38:35 Comment: In between, not to overlook it, there is also the Europa League between Bayern and Leverkusen.\n38:39 Comment: A game against Apuel, live with us.\n38:43 Comment: Just like Dortmund, who have already qualified.\n38:46 Comment: For the round of 32 against Krasnodar.\n38:52 Comment: Here is HSV's opponent after the break at the start of the 13th matchday.\n38:56 Comment: The sports director Peter Krebel.\n38:58 Comment: Seen here in the stadium.\n39:1 Comment: All Friday night.\n39:4 Comment: And then on Saturday evening in the top game.\n39:6 Comment: So, we have another piece of information for the last round of the Blue.\n39:9 Comment: Your moves and definitives were on time.\n39:13 Comment: There is the 1.50.\n39:14 Comment: 1.50, 9.02 and 20.\n39:16 Comment: You see here on the map, 6.94 and 54.\n39:19 Comment: No legs, all trains on the wagon.\n39:22 Comment: And accordingly, no train.\n39:24 Comment: One train, don't miss it.\n39:25 Comment: So, once again, please repeat the request after the final whistle.\n39:30 Comment: To stay at the back.\n39:31 Comment: For safety reasons.\n39:33 Comment: Only now Höwer against Kagawa.\n39:34 Comment: Off to the side is the Santo.\n39:36 Comment: Let's go.\n39:36 Comment: Thank you.\n39:43 Comment: and that counts from the moment he made contact with Robert Hummels Glück der\n39:55 Comment: again plays into Goretzka's feet\n39:57 Comment: which was already from 1 1\n40:1 Comment: Gundogan Cargava\n40:31 Comment: he is ready for Borussia Dortmund\n40:43 Comment: The first substitution ever in the 86th minute comes for Gonzalo Castro\n40:49 Comment: yes, as it sounds, also played\n41:1 Comment: he is said to be kind\n41:6 Comment: in Europa League right-back was thought\n41:8 Comment: that always fits for the second\n41:10 Comment: and now he bets almost 1 to 1\n41:13 Comment: Marco Reus\n41:14 Comment: even if that doesn't work\n41:16 Comment: especially since he was in a brilliant form\n41:18 Comment: Kaisara\n41:22 Comment: Goretzka lobbed it in\n41:23 Comment: Kaisara\n41:24 Comment: there is Sané\n41:25 Comment: he first tries\n41:27 Comment: Police Officer Moting\n41:28 Comment: Drozno Aogo\n41:29 Comment: they all want to do it themselves somehow\n41:33 Comment: offside\n41:45 Comment: Zyphanis above\n41:46 Comment: so also there will be again\n41:55 Comment: obligatory\n41:56 Comment: and plucked\n41:58 Comment: yes now also\n41:59 Comment: the leadership\n41:59 Comment: Herbert van der Gaal also has something to\n42:0 Comment: I'll stick with it\n42:2 Comment: that Felix Brich is without fault and blame\n42:4 Comment: a game that is not easy to manage\n42:6 Comment: has so far had a very good grip on\n42:9 Comment: last change\n42:12 Comment: that will be another striker for Schalke\n42:14 Comment: Felix Platte\n42:15 Comment: 19 years young\n42:18 Comment: Ginter is still lying on the floor\n42:26 Comment: now he is standing again\n42:28 Comment: but missing at the back\n42:29 Comment: we see3\n42:30 Comment: Loretta\n42:51 Comment: Aisley\n42:52 Comment: 19 years young\n42:52 Comment: learn\n42:56 Comment: 1999\n42:59 Comment: T破 Rims White\n42:59 Comment: 14 years old\n42:59 Comment: H Merkel fell each one at it cooks the way that we would do it.\n43:6 Comment: You have seguridad, even with 2 back to the 1, the\n43:7 Comment: patentsafe evaluate Though with.\n43:24 Comment: H Merkel there are 2los 실�tihere99 AL Fund marching\n43:25 Comment: Have a nice weekend after the game 5 universities pages.\n43:29 Comment: Also at Neustädter.\n43:37 Comment: It is the last action true.\n43:44 Comment: Felix Platt now goes up front, centre back out.\n43:49 Comment: Neustädter, centre forward in.\n43:51 Comment: Still injured for a long time at the beginning of this season.\n44:0 Comment: Twitch in the ankle.\n44:4 Comment: And now he's in the derby.\n44:17 Comment: The cashier also has to sign out below.\n44:21 Comment: With Likitarian.\n44:28 Comment: The two of them are probably chatting the whole time.\n44:32 Comment: Socrates.\n44:33 Comment: This is an advocate of justice, pack formation.\n44:49 Comment: Fährmann also tries to mediate.\n44:51 Comment: And then...\n44:52 Comment: And then everyone realized that it was a bad thing when time was running out.\n45:3 Comment: Plate yellow.\n45:4 Comment: The spectators who wanted to support Dortmund were given a red card for this action.\n45:10 Comment: Yes, I can understand the frustration.\n45:13 Comment: Goes from behind with the sole.\n45:15 Comment: Sure, to fight, to fight for the ball.\n45:21 Comment: Didn't hit the ball either, just the man.\n45:27 Comment: Four minutes of injury time.\n45:39 Comment: Kagawa, Mikitarian.\n45:41 Comment: Again Kagawa, again Mikitarian.\n45:51 Comment: and then it is again a bit too short for the others\n45:55 Comment: who are not yet in such good shape\n45:58 Comment: and then it is again a bit too short for the others\n46:23 Comment: And that they are not yet in such a good state\n46:36 Comment: and a free kick and nothing more\n46:40 Comment: Celgun veigl, who is not like that at all\n46:43 Comment: Hmmmmphan is Costa de León\n46:44 Comment: Curti F Dortmprü s\n46:46 Comment: Nici S\n46:48 Comment: Kaki Madera\n46:49 Comment: gaba the so not away agave with Italy gündo from nobami yang and of course\n46:56 Comment: children and gündo ab and fährmann and höhberg\n47:9 Comment: a really good football game\n47:11 Comment: and excitement until the end as many goals as in years no longer in the table so\n47:20 Comment: good as not for years from both Gündo with Italy against Kaisa\n47:33 Comment: and Schmelzer takes the time and not the ball\n47:38 Comment: another change ramus will come\n47:41 Comment: for the man with the t shirt\n47:48 Comment: and the many gates\n47:55 Comment: fourth goal in the fifth derby and of course he has all the options in the world as far as the\n48:0 Comment: football market and one of them is not a small one is Borussia there and he stays\n48:11 Comment: IC considers much free substances has a new chance to법 juri temoffs\n48:15 Comment: esBB\n48:21 Comment: at free price\n48:23 Comment: mm\n48:24 Comment: the\n48:38 Comment: so get ani katalan freistoffs\n48:42 Comment: A cross, whatever.\n48:44 Comment: Or another counterattack for Borussia Dortmund.\n48:46 Comment: About Gündogan, outside Ramos and Mkhitaryan.\n48:49 Comment: Gundogan.\n48:53 Comment: Bruch is already looking at the clock.\n48:55 Comment: He wants to have the time.\n48:56 Comment: And that was it.\n49:0 Comment: A strong, a close, a spectacular derby.\n49:4 Comment: And if we say, everything was clear before, but Derby is different,\n49:7 Comment: then we must and can determine,\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Cap:\": represents the captions published in the online portal usually within 30 seconds of the event.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "On a temperate day, the much-anticipated derby between Borussia Dortmund and Schalke 04 lived up to its billing as an enticing encounter that left fans on the edge of their seats. The game kicked off at a mild 14 degrees Celsius, a perfect setting for football, with a slight breeze adding to the vibrancy in the stadium. Dortmund, brimming with confidence from a string of six consecutive wins, faced a Schalke side that was struggling, having gone five games without a win.\n\nThe match began with a clear tactical layout—Schalke in their traditional blue kits, attacking from left to right, while Dortmund took the opposite direction in the first half. These opening moments established the pace and physicality expected in a derby, with Franco Di Santo positioned on the right side and the juvenile Leroy Sané partnered with Klaas-Jan Huntelaar up front for Schalke.\n\nFrom the outset, Dortmund demonstrated their attacking intent. Within the initial five minutes, Dortmund had already made a couple of forward moves, with Matthias Ginter and Gonzalo Castro making their presence felt. Despite their aggressive start, it was evident that Schalke had come prepared to absorb the pressure, forming a compact and well-organized defensive line. Dortmund's strategy was clear—utilize the wings and full-backs to stretch the Schalke defense and create openings. They got support in this venture from the likes of Schmelzer and Ginter, who kept darting runs into advanced positions.\n\nA significant early move saw Mats Hummels and Sokratis center the defense, allowing Dortmund to press higher up the pitch. Their high press paid dividends in dispossessing Schalke multiple times but couldn’t quite translate into a clear goal-scoring opportunity initially. Schmelzer faced a youthful yet ambitious Leroy Sané, who was determined to capitalize on any lapse by the opponent.\n\nTen minutes into the match, Dortmund displayed their control over possession and their knack for fast-paced counter-attacks. Yet, Schalke's ability to stand firm showed their resolve not to be overwhelmed. Both teams filled the middle of the park with aggressive tackles, especially noticeable in the duel involving Ilkay Gündogan, who seemed to invite several tough challenges—from Huntelaar to Matip—along the game.\n\nCompounding Dortmund’s fluid movement was Henrikh Mkhitaryan who linked up proficiently with Pierre-Emerick Aubameyang and the overlapping full-backs. Mkhitaryan, distributing the ball with ease, often found Gundogan advancing into dangerous areas, causing slight panic in the Schalke defense.\n\nSchalke's defensive setup was indeed tested when an impressive cross from Ginter found an unmarked Shinji Kagawa, who capitalized on Matip and his defenders' lapse. In the 30th minute, Kagawa’s well-placed header handed Dortmund the deserved lead. The goal was a combination of precision crossing and opportunistic finishing. A sudden energy pulsed through the stadium as Dortmund led 1-0. Schalke, however, remained undeterred. Just minutes later, a defensive miscommunication gifted them an opportunity, which Huntelaar seized upon, slotting the ball past the Dortmund keeper to equalize. The stadium erupted as the scoreline read 1-1 in the 33rd minute.\n\nThe match then ebbed and flowed with each side having their spells of possession. Huntelaar found life injected into his play post the goal, posing a constant threat. Dortmund, though, resumed control as half-time approached, again emphasizing their wing play and testing Schalke's full-backs with incisive runs and crosses largely from Ginter and Schmelzer. \n\nAs the second half commenced, both sides hit the ground running. Mkhitaryan won an early free-kick, resulting in a yellow card for Junior Caicara. A high ball from Gündogan caused momentary confusion in Schalke’s box but was ultimately cleared. It didn’t take long for Dortmund to reassert their dominance, and they did so emphatically. A smart interplay involving Mkhitaryan and Castro released Aubameyang, who made no mistake in finishing. His expert positioning and burst of speed left the Schalke defense scrambling. Dortmund were now 2-1 ahead, and celebrations hinted at a return of the flamboyant 'Batman and Robin' duo's iconic styles, though this time celebrated with a joyous leap and ear-to-ear smiles.\n\nSchalke, sensing the game slipping away, upped their intensity and threw men forward. This newfound impetus created spaces behind, which Dortmund exploited mercilessly. Within a span of minutes, Mkhitaryan again found himself at the heart of an attack, threading a ball to Aubameyang. This time, the Gabonese striker demonstrated why he's one of Europe’s most lethal forwards, netting his 14th league goal of the season with clinical precision. The scoreboard read 3-1 by the 54th minute.\n\nDortmund’s supporters were in raptures, but the game was far from over. Andre Breitenreiter’s Schalke responded by reshuffling their strategy, pushing their full-backs higher. They found another breakthrough when Huntelaar latched onto a loose ball following a frantic period inside Dortmund's box. With composure and deft skill, he lobbed the ball into the net over the advancing goalkeeper. The score at 3-2 raised the tension levels significantly.\n\nThe final quarter of the game was a test of nerves and resolve for both sides. Dortmund dominated possession but had to deal with the quick Schalke counters. Talismanic players like Weigl and Schmelzer ensured they closed down spaces and positioned themselves effectively to intercept and break down these counters. Fehrmann, the Schalke goalkeeper, was instrumental in keeping the scoreline respectable, pulling off some exquisite saves particularly denying Mkhitaryan on multiple occasions.\n\nDespite Dortmund’s pressing and the massed ranks of their defense, Schalke continued to keep the pressure on. An injury scare briefly halted proceedings, but both teams remained focused. The game surged towards what appeared to be an inevitable fever-pitched climax. With four minutes of injury time added, every touch of the ball hovered on a knife-edge of expectation.\n\nIn the end, meticulous defensive effort, tactical acumen from both managers, and relentless attacking verve from both squads staged a spectacle for the fans. When the final whistle was blown, the scoreboard read Dortmund 3 - Schalke 2. Derbies are known to be intense, but this one reaffirmed why this fixture is highlighted in every football fan's calendar. It wasn't just a game; it was a display of passion, grit, and football of the highest quality. The victory not only strengthened Dortmund’s standing in the league but also left Schalke with plenty of positive takeaways despite the result.\n\nThis derby, packed with goals and drama, will be remembered for the way Dortmund clinched victory while Schalke fought valiantly till the end. It was a narrative of bravery, skill, and the raw essence of football, capturing why the sport is beloved by millions around the globe."
}