{
    "input": "\n    Arsenal 2 - 1 Southampton\n\nFirst Half:\n\n0:0 Comment: Head coach Arsene Wenger. Saud Hampton in goal by Fraser Forster.\n0:5 Comment: Number one. Defense from left to right 21st Ryan Bertrandt. 17th Virgil Van Dijk.\n0:12 Comment: 6th Joseph Fonte. 2nd Cedric Soares.\n0:17 Comment: Midline. Supporters. 8th Stephen Davis. 14th Eagle Romeo.\n0:23 Comment: Next to them is also a prop. Three props, one might say, pure ones, are playing today in the Saud Hempton satal.\n0:29 Comment:  This is the first time this season for Jordi Klassi, number 4.\n0:33 Comment: The striker is Dusan Tadic, the 11th, but he usually attacks from the right flank.\n0:37 Comment: And ahead is Jay Rodriguez, 9th, and Nathan Redmon, 22nd.\n0:41 Comment: He has already played two matches in this championship for Saudi Hampton, but is also a newcomer to the Saints, coming from Norway.\n0:51 Comment: Arsenal players are attacking now.\n0:55 Comment: The pass was to the front line. The ball was taken away.\n0:58 Comment: And Steve Davis, Northern Ireland captain.\n1:1 Comment: Pass back to your defender, to the European champion.\n1:6 Comment: The status of this match today is amazing.\n1:9 Comment: Today on the field, right now specifically, there are world and European champions on the field.\n1:16 Comment: Two world champions Mesut Uzil and Shkodran Mustafi are part of the German national team.\n1:21 Comment: We're watching this attack now.\n1:22 Comment: Steve Davis makes a forgiving pass, and Mustafi hits it.\n1:26 Comment: The ball was corrected in the tropic square, but the Saud Hampton football players are in the courtyard.\n1:30 Comment: Back pass to Vigel Van Dijk, centre-back Saud Hempton, Dutch international.\n1:38 Comment: The Dutch, I must say, were offended in the match against the Serbs.\n1:42 Comment: Draw 1-1 in Belgrade at Rajk Nitic Stadium.\n1:47 Comment: Vijel Van Dijk just played for the Dutch national team.\n1:50 Comment: The Dutch scored, from my point of view, the cleanest goal against the Serbian national team, but it was canceled by the referees.\n1:57 Comment: 1-1, a great match and the Dutch should have won in the second half.\n2:1 Comment: And by the way, Vigel Van Dijk was one of the best, and now the national team is attacking.\n2:5 Comment: National team Saud Hampton goes forward and Dusan Tadic, who played a great match for the Serbian national team, hit the goal.\n2:14 Comment: I said the Dutch team against the Serbian team, of course I was wrong.\n2:19 Comment: The Dutch played with the Swedes, and the Serbs, where Dusan Tadic was one of the best in the Serbian national team, played against the Irish.\n2:29 Comment: So the Dutch and the Swedes, they scored against the Swedes.\n2:32 Comment: The second goal was scored by the striker who came on as a substitute, Bas Dost.\n2:42 Comment: But the judges didn't count him.\n2:44 Comment: With the Swedish national team, Adushin Tadic and the Irish also drew 2-2.\n2:48 Comment: Great game.\n2:50 Comment: In general, I must say, the qualifying matches started well in Europe, in the European zone.\n2:56 Comment: Amazing fights.\n2:58 Comment: Bertrandt.\n3:3 Comment: Left back Saud Hampton makes a back pass on the font.\n3:7 Comment: So, two European champions now.\n3:10 Comment: Please, here's Cedric Soares making a forward pass.\n3:14 Comment: Two Portuguese, Fonte and Soares.\n3:16 Comment: I must say that they started playing with the Portuguese national team in November 2016 from the playoffs, from the matches of the 1-8 finals.\n3:24 Comment: Both Fonte and Soares.\n3:26 Comment: Well, Mustafi scored the first goal of the German national team at the European Championship.\n3:35 Comment: It was he who scored the first goal of the Ukrainian national team.\n3:41 Comment: Here he is, Mustafi on your screens.\n3:44 Comment: By the way, England is no stranger to him.\n3:46 Comment: England to him, well, as he calls it, Goodison Park.\n3:50 Comment: Home of Everton.\n3:53 Comment: As Mustafi said, this is home for me too.\n3:56 Comment: At one time, he was invited from Hamburg to the Everton Academy and played 34 matches for the Everton reserve team.\n4:7 Comment: Scored one goal.\n4:9 Comment: That was his career later.\n4:12 Comment: Italy, Santoria and Spain.\n4:16 Comment: He came from Valencia.\n4:18 Comment: His transfer cost Arsenal £35 million.\n4:24 Comment: Great central defender, ethnic, Albanian.\n4:27 Comment: But he was born in Germany.\n4:29 Comment: His parents are from Macedonia, former Yugoslavia.\n4:35 Comment: And Shkodran began his football activities, so to speak, in Germany.\n4:44 Comment: Well, he even played one match for Everton in the Europa League.\n4:50 Comment: When Everton fought at the club stage against Borisovsky Bate.\n4:58 Comment: Bate beat Everton 1-0 in Liverpool.\n5:2 Comment: That's when Shkodran Mustafi came in as a replacement.\n5:5 Comment: He didn't play in the Premier League.\n5:7 Comment: This is his first match in the English Premier League.\n5:11 Comment: Well, actually, the same as for Arsenal's number nine, the Spaniard Lucas Perez.\n5:16 Comment: For £17 million.\n5:18 Comment: This 28-year-old Spaniard moved from Departe to La Coruna.\n5:23 Comment: In last season's 15-16 season, he scored 18 goals in 38 matches.\n5:31 Comment: And according to the goal plus pass system, it entered the top ten best galiadors of the Spanish championship.\n5:37 Comment: Very talented football player.\n5:41 Comment: Well, as a matter of fact, as I have already noticed more than once while reporting on English Premier League matches,\n5:48 Comment: Untalented players cannot play at Arsenal.\n5:53 Comment: Only high-class professionals perform here.\n6:1 Comment: I told you about the world champions of Europe and the world,\n6:5 Comment: But Arsenal have South American champion Chiliid Sanchez on the bench today,\n6:13 Comment: who may well take the field.\n6:17 Comment: There’s already some kind of bench there.\n6:23 Comment: Al Nenny and it was Xhaka who was behind Arsenlenger.\n6:31 Comment: Robert Medley, FIFA referee.\n6:35 Comment: He's working the Alexander Oxryd Chamberlain match today.\n6:42 Comment: We played Coquelin quickly, pass it back.\n6:46 Comment: And the interception, the interception by Jay Rodriguez.\n6:49 Comment: Pass forward to Dusan Taric.\n6:52 Comment: No, I only reached Mustafi.\n6:57 Comment: Mustafi is wrong.\n6:59 Comment: And this is Romeo, Riol Romeo.\n7:3 Comment: Played with Redmont.\n7:5 Comment: This is Davis Redmond.\n7:8 Comment: No, Redmond.\n7:10 Comment: And now the ball is intercepted.\n7:13 Comment: Coquelin, Coquelin.\n7:14 Comment: Pass forward to Oxrid Chamberlain.\n7:18 Comment: Against him is Cedric Swarish.\n7:20 Comment: Pass to Lucas Perez.\n7:22 Comment: Perez backheeled the ball to Chamberlain,\n7:24 Comment: but the transmission did not go through.\n7:27 Comment: Lucas Perez played in Eastern Europe.\n7:31 Comment: Specifically in Ukraine.\n7:33 Comment: Played for Lviv Carpathians.\n7:35 Comment: He performed and was loaned to Dynamo Kyiv,\n7:39 Comment: But he didn't play a single match there.\n7:48 Comment: Steve Davis hits hard forward.\n7:50 Comment: In general, I must say,\n7:52 Comment: that Saud Gemptom after returning to the Premier League in the spring of 2012\n7:56 Comment: in the next four seasons\n7:58 Comment: I regularly took points from Arsenal.\n8:2 Comment: Both under Mauricio Pochechino and under Ronald Koeman.\n8:7 Comment: Last season they were saints\n8:9 Comment: Over the years we managed to take as many as four points out of six,\n8:15 Comment: without missing a single goal.\n8:19 Comment: They beat the Gunners at St. Meres 4-0 in December 2015,\n8:23 Comment: And in February 2016 we played in a draw at the Emirates 0-0.\n8:26 Comment: The last time Saud Hemptom played so successfully against Arsenal\n8:31 Comment: in the third season of the Premier League, season 94-95.\n8:34 Comment: Win at Dell 1-0 and draw 1-1 at Khyber.\n8:38 Comment: Now Arsenal players Chandran are in attack.\n8:42 Comment: It's in the moment.\n8:44 Comment: There is no offside.\n8:46 Comment: Mensu Tuzil transmission.\n8:49 Comment: How subtly the German wanted to play, but didn’t hit,\n8:54 Comment: and between his legs he sent the ball to his partner, between his opponent's legs,\n8:59 Comment: but it didn't work out.\n9:1 Comment: And the national team players run to the attack, to the attack.\n9:5 Comment: Saud Hampton Footballers.\n9:8 Comment: Cedric made the pass perfumed.\n9:10 Comment: Tadic, Tadic vs Macho Monryad.\n9:15 Comment: Pass back.\n9:16 Comment: Cedric didn't cross very well.\n9:20 Comment: And Koklyan went forward, and the ball was taken away again.\n9:23 Comment: Saud Hampton's players play very carefully.\n9:27 Comment: Van Dyck is walking in the rain.\n9:30 Comment: In London, please note, a downpour has just hit the British capital.\n9:36 Comment: Although the Emilys lawn is in excellent condition.\n9:39 Comment: Holds very good drainage.\n9:42 Comment: But, nevertheless, you must agree that the conditions are not the most suitable for football.\n9:48 Comment: So here the players need to be extremely careful.\n9:52 Comment: You can slip at any time.\n9:55 Comment: But for now, pay attention, there are not even traces on the field.\n9:59 Comment: Usually, in such a downpour, sometime there are marks left from boots, from spikes.\n10:5 Comment: Intercepted Santikas Eagle.\n10:8 Comment: Passed to Chanderlen.\n10:10 Comment: The gunner and the ball were intercepted.\n10:12 Comment: Pass to the wing.\n10:13 Comment: To the center of Coquelin.\n10:15 Comment: Well, so that Arsenal would not be able to hit the Sotana goal even once in the championship,\n10:23 Comment: We had to wait 48 years for such a super event.\n10:29 Comment: Can you imagine, it was only in April 1968 that we were rivals for the last time\n10:33 Comment: for a number of reasons we played almost two matches in a row\n10:37 Comment: within the elite first division.\n10:39 Comment: April 10 Saud Hampton won 2-0 at home,\n10:42 Comment: And five days later I defeated Arsenal in London 3-0.\n10:48 Comment: So Saud Hampton is a very unpleasant opponent for Arsenal.\n10:54 Comment: Davis with the ball.\n10:55 Comment: Davis passes to Redmond.\n10:58 Comment: Redmond.\n10:59 Comment: Davis.\n11:0 Comment: Beth Trant.\n11:1 Comment: Davis again.\n11:3 Comment: Davis is very good.\n11:5 Comment: Repeatedly he was included in the number, well, symbolically, of course,\n11:10 Comment: to the English Premier League team\n11:14 Comment: Based on the results of last season's tour.\n11:17 Comment: For the past.\n11:20 Comment: This is Classy, ​​Nolander.\n11:22 Comment: Money on Cedric.\n11:23 Comment: Cedric Soares.\n11:25 Comment: And the ball goes out of bounds.\n11:28 Comment: Cedric Soares.\n11:30 Comment: Joseph Fonte. European Champions.\n11:34 Comment: Here you go, Claude Puel.\n11:37 Comment: He spent his entire playing career as a defensive midfielder.\n11:41 Comment: Claude Puel spent in Monaco.\n11:45 Comment: Played over 500 matches in all tournaments for the Monogasques.\n11:50 Comment: Well, he became a champion twice.\n11:56 Comment: And once under the leadership of Arsene Winger.\n12:1 Comment: In the early 90s.\n12:2 Comment: In '92 there was a very unpleasant moment in his career.\n12:6 Comment: When Arsene Winger led Monaco to the Cup Winners' Cup final.\n12:10 Comment: And there the Monogas met Werder.\n12:14 Comment: Which was led by Oterihagi.\n12:18 Comment: Maker of the Greek miracle in 2004.\n12:22 Comment: Monaco lost 0-2.\n12:23 Comment: But the main player did not play in that match.\n12:27 Comment: The main football player in Monaco.\n12:29 Comment: This is Claude Puel.\n12:31 Comment: And he played 8 of the 9 games in that draw.\n12:35 Comment: But I got injured in the semi-finals.\n12:38 Comment: And alas in the final, which took place in Lisbon at the Daluz Stadium.\n12:43 Comment: Did not participate.\n12:45 Comment: Monaco lost 0-2.\n12:47 Comment: Cedric Soares throws from behind the side.\n12:52 Comment: I must say Southkenten started as usual.\n12:55 Comment: Neither a hat nor a roll.\n12:56 Comment: Now further away from the trophy.\n12:57 Comment: Two sneezes and one defeat.\n13:0 Comment: And two of them are in their own field.\n13:3 Comment: Which is not very pleasant, of course.\n13:6 Comment: But still, it didn't stop.\n13:8 Comment: For example, in general last season Southkenten also did not perform very impressively in the first rounds.\n13:14 Comment: However, I took 6th place.\n13:16 Comment: And in general, it became one of the discoveries of the English Championship.\n13:24 Comment: Well, one more such moment.\n13:29 Comment: For the first time in a Premier League match.\n13:31 Comment: But not only the Premier League, but also the first division.\n13:34 Comment: Both teams will be led by a French coach.\n13:37 Comment: Today is headed by a French coach.\n13:39 Comment:  Like this.\n13:40 Comment: We resettle those who have been resettled.\n13:42 Comment: Claude Puel at Soutkenten.\n13:45 Comment: But was not in the dispute between Southkenten and Arsenal.\n13:49 Comment: Because there was Jarard Houllier, who worked with Liverpool.\n13:54 Comment: He naturally faced his Liverpool team against Arsene Wenger's team.\n14:0 Comment: Now Hector Billerin.\n14:2 Comment: Claude Puel is Soutkenten's 15th coach in 19 seasons in the Premier League.\n14:11 Comment: Can you imagine?\n14:12 Comment: 15 and 3 in the last 5 seasons.\n14:17 Comment: But, you see, this does not prevent the saints from performing well in the elite.\n14:21 Comment: And going progressively.\n14:23 Comment: After returning they finished 12th.\n14:26 Comment: Then 8, 7 and, please, 6.\n14:31 Comment: Almost went to Tottenham.\n14:35 Comment: Ronald Koeman leads Everton today.\n14:38 Comment: And here you are, Claude Puel has been invited.\n14:42 Comment: Well, of course, the favorite in today's match is Arsenal.\n14:46 Comment: What can I say?\n14:47 Comment: Although, again, the gunners are afraid of the saints.\n14:51 Comment: Because Southkenten, well, can be a very inconvenient opponent.\n14:59 Comment: Arsenal.\n15:0 Comment: My last match in the English Championship in the third round.\n15:7 Comment: Just before the break in the World Cup qualifying match.\n15:12 Comment: Won away at Otford with a score of 3-1.\n15:17 Comment: Well, it started, you know, with an impressive, simply fantastic match.\n15:21 Comment: Where 7 goals were scored.\n15:23 Comment: Lost to Liverpool 3-4.\n15:26 Comment: Played away in the second round against Mr. Champion Alistair 0-0.\n15:31 Comment: And then I won against strong Watford.\n15:33 Comment: In general, now, in fact, there are no weak teams in the Premier League.\n15:36 Comment: That's a great pass to Redmond.\n15:37 Comment: And this is a violation of the rules.\n15:40 Comment: Tripping, the free kick is very dangerous.\n15:43 Comment: And a yellow card for Cho Montreal.\n15:48 Comment: First yellow in today's match.\n15:50 Comment: Nette Redmond.\n15:54 Comment: According to English experts, he is one of the most talented young players in England.\n16:2 Comment: He was in the England youth team for Garrett Southgate.\n16:7 Comment: But it’s true, as I’ve said more than once, the championship turned out to be a failure for the British.\n16:12 Comment: They didn't leave the group in 2015.\n16:15 Comment: But what a team it was.\n16:17 Comment:  But nonetheless.\n16:18 Comment: And there's one of these star players who have already played in the Premier League, along with Kane,\n16:26 Comment: It was just Nett Redmond.\n16:30 Comment: He then represented Norridge City.\n16:33 Comment: Madeley shows how to beat Virgil Van Dijk on the whistle.\n16:40 Comment: He has Virgil on his jersey, that's his name.\n16:42 Comment: Dusan Tadic in general from this point.\n16:46 Comment: But if Dusan Tadic hits, he will, of course, spin.\n16:49 Comment: If Van Dyck, then he will try to punch with a direct powerful blow.\n16:54 Comment: Infiltrated into the wall, I see.\n16:57 Comment: Curelle Romeo.\n16:59 Comment: By the way, he knows Petr Cech well.\n17:1 Comment: They were together in Chelsea.\n17:3 Comment: But Romeo couldn't make it into the main lineup.\n17:6 Comment: And now he is on a permanent contract in South Hamptor.\n17:11 Comment: So, Dusan Tadic!\n17:14 Comment: Goal! South Hamptor Goal!\n17:17 Comment: But it's a funny goal.\n17:19 Comment: Dusan Tadic tweaked it, but didn't shoot much.\n17:22 Comment: The ball went to Pereklarin.\n17:23 Comment: Then Ozim hit Petr Cech from the back.\n17:28 Comment: But what an offensive goal.\n17:30 Comment: Flew into the net.\n17:32 Comment: 1-0 in the 18th minute.\n17:34 Comment: Look how well it hit.\n17:36 Comment: And Cech got this ball.\n17:38 Comment: He touched him.\n17:40 Comment: Look. Yes, yes, yes, I touched it.\n17:42 Comment: But that's bad luck.\n17:44 Comment: How unlucky Petr Cech is.\n17:46 Comment: You see, I touched it and transferred it to Pereklarina.\n17:48 Comment: The Serb struck very, very well.\n17:52 Comment: How great, huh!\n17:54 Comment: Twisted it. Not much, but very accurate.\n17:57 Comment: I threw it over the wall, as the players say.\n17:59 Comment: But Petr Cech managed to react.\n18:2 Comment: I reached for this ball, which went right under the bar.\n18:6 Comment: Well, how did you calculate it, eh, Dusan Tadic?\n18:10 Comment: But Cech was unlucky. Unlucky.\n18:14 Comment: Yes, you see, it's an own goal.\n18:16 Comment: It is recorded on the account of Petr Cech.\n18:20 Comment: It's a shame, it's a shame.\n18:22 Comment: This meeting begins for the Gunners.\n18:26 Comment: Jay Rodriguez.\n18:28 Comment: Despite his Spanish surname, he is English.\n18:32 Comment: Well, like an Englishman, but of course he has Spanish roots.\n18:35 Comment: His father played at one time, by the way, for the Spanish Lacoruna.\n18:39 Comment: Then he moved to England and got married.\n18:41 Comment: And then there's Jay Rodriguez.\n18:46 Comment: England international.\n18:48 Comment: Terrible injury.\n18:50 Comment: She took him out of the game for a long time.\n18:53 Comment: He was treated for a long time.\n18:55 Comment: His knee was injured, very badly injured.\n19:0 Comment: Also considered one of the candidates for a trip to the 2014 World Cup.\n19:6 Comment: But, alas, alas, Rodriguez was being treated.\n19:10 Comment: And after a long break, he recovered again.\n19:14 Comment: And plays for Southgent.\n19:17 Comment: So, Southgent loses strong players every year.\n19:22 Comment:  Every year and every year always demonstrates a very organized, strong game.\n19:31 Comment: Look, Mane has gone to Liverpool.\n19:33 Comment: Yes, who is together with Pelli, with Grizano Pelli.\n19:36 Comment: They were Southgenton's top scorer last season.\n19:40 Comment: Now Mustafi has gone forward along the flank.\n19:42 Comment: Mustafi, serve!\n19:44 Comment: Well, here tall Fraser Horster caught the ball.\n19:52 Comment: Pelli has now left for China.\n19:53 Comment: Mane has left for Liverpool.\n19:55 Comment: Prop Wanyama is now at Tottenham.\n19:58 Comment: There are newcomers.\n19:59 Comment: Like I said, here you go, Redmund.\n20:1 Comment: There is a very interesting Dane Heuber, who came from Bayern Munich.\n20:7 Comment: Which is considered, by the way, the winner of the 2013 Champions League,\n20:13 Comment: When Bayern beat Barus Dortmund at Wemble.\n20:17 Comment: But it’s interesting that the Dane never played for Bayern in the Champions League in that Champions League.\n20:26 Comment: He plays as a right midfielder.\n20:30 Comment: And may appear in the lineup today.\n20:32 Comment: He's in stock.\n20:34 Comment: 21 minutes. Arsenal loses with a Cech own goal.\n20:38 Comment: But, again, this is a funny thing.\n20:41 Comment: But Solgenton looks very good.\n20:43 Comment: Eagle Romel.\n20:44 Comment: He played for almost all age categories of the Spanish national team.\n20:50 Comment: Starting from 15-year-olds and ending with youth.\n20:52 Comment: But I never made it to the first team.\n20:56 Comment: But what age will he end up in?\n20:59 Comment: Will join the Red Fury.\n21:7 Comment: But we are shown another Spaniard on the Chemonreal who became such a culprit, or rather indirectly, one might say.\n21:15 Comment: The culprit of the goal.\n21:16 Comment:  It is he.\n21:17 Comment: He tripped Redmund.\n21:23 Comment:  Here he is.\n21:24 Comment: Ned Redmund.\n21:25 Comment:  22 years old.\n21:27 Comment: Romeo, how high, by the way, does the defensive midfielder play.\n21:31 Comment: But next to this three defensive midfielders, Claude Purret, of course, decided to play it safe to some extent.\n21:39 Comment: After all, Arsenal is on the Emirates.\n21:41 Comment: And that’s why I fielded three midfielders for the first time this season.\n21:45 Comment: Davis, Romeo and Classy.\n21:48 Comment: Classy.\n21:49 Comment: He's number four.\n21:52 Comment: Dutch.\n21:53 Comment: He came from Finenord.\n21:55 Comment: He has a very good school.\n21:57 Comment: On the eve of last season he moved from Rotterdam.\n22:3 Comment: By the way, I was part of Louis Van Gaal's team at the 2014 World Championships.\n22:10 Comment: He has, he has a bronze medal from the 2014 World Championships.\n22:16 Comment: Pass back.\n22:18 Comment: Davis on Van Dijk.\n22:19 Comment: The owners are not too active yet.\n22:23 Comment: South Genton.\n22:24 Comment: South Genton, look, they control the ball well.\n22:27 Comment: Classie passes back.\n22:28 Comment: On Fonte, he's on the Dutchman again.\n22:31 Comment: Portuguese again.\n22:32 Comment: In general, a Portuguese pronounces his last name interestingly,\n22:35 Comment: This central defender, the European champion.\n22:37 Comment: Not Fonte, as we say.\n22:39 Comment: Yes, not Fonti, but Font.\n22:41 Comment: Without a vowel at the end.\n22:44 Comment: José Font.\n22:47 Comment: But we will speak as we are used to.\n22:49 Comment: José Font.\n22:51 Comment: Again we are shown Aneta Redmond, number 22.\n22:58 Comment: He's actually a product of Birmingham, Birmingham City.\n23:2 Comment: Breaking the rules.\n23:3 Comment: Push in the back.\n23:6 Comment: Alex Oxley Chanderlain.\n23:9 Comment: And I’ll quickly say that Macto is in reserve at Arsenal.\n23:15 Comment: Alex Sanchez, Geroux, Colging.\n23:18 Comment: Central defender coming from Bolton and Wobi, Xhaka and Mohamed Elneny.\n23:25 Comment: Xhaka and El-Neny, midfielders.\n23:28 Comment: Gerou Sanchez attacking football players.\n23:31 Comment: Geroux striker Sanchez attacking the midfielder.\n23:37 Comment: Now Santi Cazorla will take the free kick.\n23:40 Comment: Well, basically, a corner.\n23:43 Comment: At 24 minutes.\n23:45 Comment: Class one.\n23:48 Comment: Such a wall just in case.\n23:50 Comment: And Cazorla will take this same free kick.\n23:55 Comment: Serve!\n23:56 Comment: Kick on goal!\n23:58 Comment: The ball goes a little higher.\n24:0 Comment: Participation was in question...\n24:2 Comment: Bilteu Oltag.\n24:3 Comment: The participation of goalkeeper Saud Hempton, who changed his number, was questionable.\n24:10 Comment: Please note that now Forster is not 44th, but 1st.\n24:17 Comment: When he moved from Santik to South Hampton, Kelvin Bevis was number one.\n24:24 Comment: But now veteran Saud Hampton has finished his performances, and the first number has passed to Forster.\n24:33 Comment: Forster had a hand injury.\n24:35 Comment: He was in the England team.\n24:37 Comment: But it was not he who played in the 2018 World Champions selection, but Joe Hart.\n24:42 Comment: And Forster suffered a wrist injury.\n24:44 Comment: And there were fears that he might not play today.\n24:49 Comment: No, he's performing.\n24:50 Comment: And so far, in any case, the arsenal does not particularly burden him.\n24:56 Comment: Fonte passes to Cedric.\n24:59 Comment: Saud Hampton has a very good defensive line.\n25:2 Comment: But on the other hand, although there was a lot of demand, especially last season.\n25:9 Comment: By the way, the Fontes want to buy the arsenal.\n25:12 Comment: Arsene Guenger really wanted to beat the Portuguese.\n25:14 Comment: Now Santik Kasorva is receiving a warning for dangerous play.\n25:18 Comment: Second warning, and second at the arsenal.\n25:21 Comment: But he stayed in Saud Hampton.\n25:24 Comment: We managed to keep him.\n25:26 Comment: But on the other hand, an arsenal is an arsenal.\n25:29 Comment: Saud Hampton is sure to miss the last 15 matches of the English Premier League.\n25:37 Comment: There's no way he can keep a clean sheet.\n25:40 Comment: So here Arsenal have a chance to hit Fraser Forster's goal.\n25:56 Comment: But for now we... There are approaches, but we don’t see any dangerous moments.\n26:1 Comment: The defenders and defensive midfielders act very harmoniously and clearly.\n26:7 Comment: Davis, Romeo and Classy are doing great work.\n26:11 Comment: Well, it’s clear that Fontaine, he is the main commander of Saud Hampton in defense.\n26:20 Comment: The ball goes over the sideline.\n26:24 Comment: Arsene Genger is dissatisfied with neither the actions of the referee nor the actions of his players.\n26:30 Comment: The game is not going according to his plan.\n26:32 Comment: Arsenal just can't get hold of the ball.\n26:35 Comment: We know that Arsenal mostly control the ball.\n26:39 Comment: Redmond is now passing to Classy.\n26:41 Comment: Classie breaks into the trophy area.\n26:43 Comment: Makes the pass, great.\n26:44 Comment: Now Redmond, kick, turn.\n26:46 Comment: And the ball hits Coquelin.\n26:48 Comment: Coquelin was, well, somehow not strong, fortunately for Arsenal.\n26:52 Comment: Davis passes to Redmond.\n26:54 Comment: Redmond is good.\n26:56 Comment: Look, Redmond.\n26:58 Comment: Pass a little back.\n27:0 Comment: Romeo.\n27:1 Comment: Kick, turn.\n27:2 Comment: Well, the Spaniard thought for a long time.\n27:4 Comment: Covered.\n27:5 Comment: And Ivan Deck.\n27:7 Comment: Determined, powerful, tall Dutchman.\n27:10 Comment: With the ball he's in the middle.\n27:12 Comment:  No.\n27:13 Comment: The ball was taken away.\n27:14 Comment: And now there's a counterattack.\n27:16 Comment: It might work out for Arsenal.\n27:18 Comment: Mesut Uzil.\n27:19 Comment: So far the world champion.\n27:21 Comment: Number 11, who really wants to take the ten.\n27:24 Comment: Jack Wilcher, you remember, right?\n27:26 Comment: He went on loan.\n27:28 Comment: Uzil with the ball.\n27:29 Comment: Transfer to Theo Alcott.\n27:30 Comment: Olkov shot.\n27:31 Comment: And Bertrandt does a great job here.\n27:34 Comment: Uzil.\n27:35 Comment: Pass back to Olcott.\n27:37 Comment: Feed.\n27:38 Comment: Van Dijk is hitting.\n27:39 Comment: And again Uzil is on the rebound.\n27:41 Comment: Santi Casorves played carefully.\n27:43 Comment: Uzil again.\n27:47 Comment: Good pass.\n27:48 Comment: Montreal.\n27:49 Comment: Kick, turn.\n27:50 Comment: And the ball just missed Lucas Terres.\n27:54 Comment: Central defender Virgil Van Dijk scored there.\n27:57 Comment:  Last moment.\n27:59 Comment: Very dangerous Arsenal attack.\n28:1 Comment:  Very.\n28:2 Comment:  Here.\n28:3 Comment: Arsenal played their signature combination football.\n28:8 Comment: And the gunners were just a little short of equalizing the score.\n28:13 Comment: 29th minute.\n28:14 Comment: The corner will be taken by Mustafi, Shkodrom Mustafi.\n28:19 Comment: On your screens, by the way, he enters\n28:22 Comment: in number.\n28:23 Comment: Part of the number.\n28:24 Comment: We'll talk about this a little later.\n28:25 Comment: Feed into the reed.\n28:26 Comment:  Hit.\n28:27 Comment: Another blow.\n28:28 Comment: And blow.\n28:29 Comment: Goal.\n28:30 Comment: 1-1.\n28:31 Comment: What does the referee show?\n28:32 Comment: Goal.\n28:33 Comment: Mower hammers the ball into Fraser Forster's goal.\n28:38 Comment: What did I tell you?\n28:40 Comment: Selgenton just can't keep a clean sheet.\n28:43 Comment: This will be the 16th match that Selgenton has missed.\n28:47 Comment: Well, Arsenal, of course, got down to business.\n28:51 Comment: This is where Coquelin jumps.\n28:53 Comment: And blow.\n28:54 Comment: What a goal.\n28:55 Comment: Handsome.\n28:56 Comment: Laurent Kosilny scores with a jump.\n29:1 Comment:  Like this.\n29:3 Comment: Through myself.\n29:4 Comment: A most magnificent goal.\n29:6 Comment: 1-1.\n29:7 Comment: Great ball.\n29:9 Comment:  Fabulous.\n29:10 Comment: 1-1.\n29:11 Comment: This is the beginning.\n29:12 Comment: 18th.\n29:13 Comment: Cech own goal.\n29:14 Comment:  And please.\n29:16 Comment: 29th.\n29:17 Comment: Laurent Kosilny.\n29:18 Comment: Cool ball.\n29:19 Comment: We are watching very good football.\n29:20 Comment: Bellarin passes back.\n29:21 Comment: On Czech.\n29:22 Comment: Cech is batting.\n29:23 Comment: He hits the right flank.\n29:24 Comment: Theo Okoth is here.\n29:25 Comment: But Abertrand jumps.\n29:26 Comment: Kosorlan.\n29:27 Comment: And this is the beginning.\n29:28 Comment: 18th.\n29:29 Comment: Cech own goal.\n29:30 Comment:  And please.\n29:31 Comment: 29th.\n29:32 Comment: Laurent Kosilny.\n29:33 Comment: Cool ball.\n29:34 Comment: We are watching very good football.\n29:35 Comment: Bellarin passes back.\n29:36 Comment: On Czech.\n29:37 Comment: Cech is batting.\n29:38 Comment: He hits the right flank.\n29:40 Comment: Theo Okoth is here.\n29:41 Comment: But Abertrand jumps.\n29:42 Comment: Kosorlan passes to Mustafi.\n29:43 Comment: Asking back.\n29:44 Comment: No, Romeo played very well here.\n29:45 Comment: And a pass from Classy forward to Redmond.\n29:46 Comment: Mower is here.\n29:47 Comment: Mowing into the front line on Lucas Perez.\n29:48 Comment: Bye Spaniard.\n29:49 Comment: Number 9.\n29:50 Comment: Lucas Perez is still in the shadows.\n29:51 Comment: But the ball, frankly speaking, reaches the frame.\n29:52 Comment: And this is the beginning.\n29:53 Comment: 29th.\n29:54 Comment: Laurent Kosilny.\n29:55 Comment: Cool ball.\n29:56 Comment: We are watching very good football.\n29:57 Comment: Bellarin passes back.\n29:58 Comment: On Czech.\n30:0 Comment: Mower.\n30:1 Comment: Mowing into the front line on Lucas Perez.\n30:2 Comment: Bye Spaniard.\n30:3 Comment: Number 9.\n30:4 Comment: Lucas Perez is still in the shadows.\n30:6 Comment: But frankly speaking, the ball rarely reaches him.\n30:10 Comment: He just touched the ball now.\n30:13 Comment: Passed back.\n30:14 Comment: But a very interesting football player.\n30:17 Comment: Those who followed the Spanish premiere last season\n30:21 Comment: will confirm my words.\n30:22 Comment: Now Bellarin.\n30:23 Comment: Serving in the grass.\n30:24 Comment: And Phonte hits.\n30:25 Comment: Well, then.\n30:26 Comment: I couldn't go any further.\n30:28 Comment: Jay Rodriguez goes on the attack.\n30:31 Comment: Bellarin again.\n30:33 Comment: Now Arsenal.\n30:34 Comment: Arsenal pinned the Saints in their own half.\n30:38 Comment: The red and whites surrounded the Saints' penalty area.\n30:44 Comment: And the guests are now experiencing unpleasant moments.\n30:50 Comment: Mustafi.\n30:51 Comment: Good purchase.\n30:53 Comment: Very good.\n30:54 Comment: Great defender.\n30:56 Comment: Back when he was in the Everton reserves.\n31:0 Comment: Soroka really wanted to buy it.\n31:4 Comment: I mean New Cassel and Manchester City.\n31:9 Comment: But he stayed at Everton.\n31:10 Comment: However, I couldn't make it into the main team.\n31:14 Comment:  And left.\n31:15 Comment: Left Everton.\n31:20 Comment: Moved to Serie A to San Borio.\n31:22 Comment: And then to Spain.\n31:24 Comment: And ended up in England.\n31:28 Comment: Back in England.\n31:29 Comment: But not at Everton anymore.\n31:30 Comment: And already in the Arsenal.\n31:32 Comment: And it's a really good boost.\n31:36 Comment: Especially since the central defenders are injured.\n31:40 Comment: Mertwesacker and Gabriel.\n31:42 Comment: Injury at Arena Ramsey.\n31:46 Comment: But Aren Ramsey will appear on the field soon.\n31:50 Comment: And here are Gabriel Paulista and Mertwesacker.\n31:53 Comment: As predicted.\n31:56 Comment: Somewhere in late October-November.\n31:59 Comment: Fonte hits the ball forward.\n32:2 Comment: And again Santico Sorlo is on the selection.\n32:4 Comment: Will evaporate with the ball again.\n32:5 Comment: Running, running forward.\n32:6 Comment: And breaking the rules.\n32:8 Comment: Of course, a push in the back from Redmond.\n32:11 Comment: It was, it was, it was.\n32:12 Comment: And here now Redmond is unhappy.\n32:15 Comment: Well, there's no point in arguing with Madeley.\n32:17 Comment: Because Madeley can immediately solder a warning to him.\n32:20 Comment: Let's take another look.\n32:21 Comment: Kosoro is gaining momentum.\n32:23 Comment: Well, of course he pushes.\n32:24 Comment: Pushes, maybe not even to the side.\n32:26 Comment: Not with your hand, but in the back.\n32:28 Comment: Look.\n32:29 Comment: Here it was clearly visible that the elbow.\n32:30 Comment: And Madeley showed it that the push was in the back.\n32:34 Comment: Elbow.\n32:35 Comment: Well, Redmond, it's emotions.\n32:37 Comment: It’s clear, everything here, as they say, is familiar.\n32:41 Comment: Missu Tuzil and Santi Kosoro have the ball.\n32:45 Comment: Kosoro carefully delivers it into the penalty area.\n32:48 Comment: Bandek upholsters.\n32:49 Comment: Chamberlin walked there with a straight leg.\n32:52 Comment: But even then Kosilny was nearby.\n32:54 Comment: Kosoro with the ball again.\n32:56 Comment: Doesn't let anything go over the sideline.\n33:2 Comment: Kosoro.\n33:3 Comment: He's on the left flank.\n33:4 Comment: Transfer.\n33:7 Comment: Chamberlin.\n33:10 Comment: Translation into Belgin.\n33:11 Comment: It'll catch up too much.\n33:12 Comment: Caught up, caught up with Ector.\n33:14 Comment: Arsenal, Arsenal are increasing the pressure.\n33:17 Comment: I played some wall games.\n33:18 Comment: I wanted to play.\n33:19 Comment: But, it’s true, Belgin made a mistake with the transfer.\n33:21 Comment: I made a pass not to Belgin, but to Theo Alcott.\n33:24 Comment: Mustafi.\n33:27 Comment: Mower.\n33:29 Comment: Well, after a clogged head.\n33:31 Comment: Pay attention.\n33:32 Comment: In fact, we didn't see Petr Cech in the game either.\n33:36 Comment: Klasi hits hard.\n33:39 Comment: Ricochet.\n33:40 Comment: And Kosilny carefully sends the ball back to Petr Cech.\n33:47 Comment: 34 minutes 1-1.\n33:49 Comment: Cech sends the ball to the wing.\n33:53 Comment: But Klasi played well there.\n33:56 Comment: And here is Coquelin.\n33:57 Comment: Pass back.\n33:59 Comment: Tireless.\n34:1 Comment: On Chemunreal.\n34:2 Comment: On Czech.\n34:4 Comment: Cech with his left is strong in the front line.\n34:7 Comment: Mower.\n34:8 Comment:  There.\n34:9 Comment: But there's a lead there.\n34:10 Comment: Played by the Portuguese Fonte.\n34:11 Comment: And kicks the ball over the sideline.\n34:13 Comment: Sancho Cozorlo, yes.\n34:14 Comment: Today, in these 35 minutes, he’s almost there, perhaps,\n34:19 Comment: The most active in the ranks of the London Arsenal.\n34:23 Comment: Cedric Soares will throw it out of the side.\n34:25 Comment: Throws quickly.\n34:26 Comment: Threw it on Redmond.\n34:28 Comment: But that one changes.\n34:32 Comment: Redmond apologized to Soares, which was unfortunate.\n34:36 Comment: made a pass.\n34:37 Comment:  Back.\n34:38 Comment: Mower.\n34:39 Comment: Vice European Champion.\n34:40 Comment: Today is such a status match.\n34:42 Comment: Look how many football players we have with titles\n34:47 Comment:  on the field.\n34:48 Comment: And European vice-champion, and European champions, and champions\n34:51 Comment: peace.\n34:52 Comment: Mustafi.\n34:54 Comment: Mustafi simply has extremely strong competitors in the national team\n35:3 Comment: Germany.\n35:4 Comment: So, Leo calls him.\n35:10 Comment: By the way, he was called up for these qualifying matches.\n35:14 Comment: We're watching this attack now.\n35:16 Comment: Telokath.\n35:17 Comment: Transfer to Velevin.\n35:18 Comment: Velevin serves in a terrible way.\n35:19 Comment: And now, one more thing to get ahead of the curve.\n35:22 Comment: Bil Mesut Uzil.\n35:24 Comment: It didn't hit hard.\n35:25 Comment: I shot for accuracy, but the ball was blocked.\n35:29 Comment: Saud Genton's football players.\n35:31 Comment: But Arsenal Koklyan has the ball.\n35:33 Comment: Transfer to Teokata.\n35:34 Comment: Today we see that in the central position,\n35:40 Comment: We're usually used to seeing Olivier Geroux as a striker.\n35:44 Comment: But today Arsene Wenger gave Lucas Perez a chance.\n35:49 Comment: Mesut Uzil.\n35:51 Comment: He didn't play in the first round against Liverpool.\n35:53 Comment: Recovering after Euro 2016.\n35:56 Comment: Which I think he did amazingly well.\n35:59 Comment: He was one of the best.\n36:1 Comment: Mesut Uzil.\n36:2 Comment: I’ll tell you honestly, I haven’t seen such a game from Mesut Uzil for a long time.\n36:8 Comment: Perhaps he was even the best.\n36:10 Comment: From my point of view, he was the best in the German national team at the Euro.\n36:15 Comment: He scored goals and didn’t convert penalties.\n36:18 Comment: Remember, he didn't score a field goal in Slovakia when the score was 1-0.\n36:21 Comment: And in the series after the match, in the series with Italy, he didn’t score either.\n36:26 Comment: Even giants like Uzil didn't score.\n36:30 Comment: Nerves, nerves, nerves, nerves.\n36:32 Comment: But the Germans still managed to win.\n36:37 Comment: Len is good.\n36:38 Comment: But here Romeo still wins the Frenchman's gleyl.\n36:41 Comment: The Spaniard is excellent at handling this situation.\n36:44 Comment: Pass to Davis.\n36:45 Comment: The Northern Irishman connects Bertrand.\n36:48 Comment: And Ryan Bertrand runs along the flank.\n36:51 Comment: Pass to Jay Rodriguez.\n36:53 Comment: Rodriguez plays center in class.\n36:56 Comment: The one on Romeo.\n36:57 Comment: Two defensive players played around.\n36:59 Comment: Southampton, pass to Cedric Soares on the right flank.\n37:2 Comment: Soares played with his partner Tadic.\n37:9 Comment: Again Tadic, Tadic, Tadic.\n37:10 Comment: Goes into striking position.\n37:13 Comment: No, they don't let me beat you, they don't let me beat you. It's inconvenient.\n37:15 Comment: He tried to make a pass to Cedric.\n37:19 Comment: And Mesutuzil along the flank.\n37:22 Comment: Runs and passes forward.\n37:24 Comment: Great in concept and reading of the game.\n37:28 Comment: Nice pass.\n37:30 Comment: But, again, it's raining, raining in London.\n37:33 Comment: And it's hard, of course.\n37:34 Comment: Even for a fast walker like Theo Walcott.\n37:42 Comment: He can run expressly across such a heavy field.\n37:46 Comment: Davis, Redmond.\n37:48 Comment: Redmond v. Mowing.\n37:51 Comment:  No.\n37:53 Comment: I tried to play through my partner, through Jay Rodriguez.\n37:56 Comment:  Did not work out.\n37:57 Comment: And Cosora Rodriguez in the back.\n38:0 Comment: But he thinks that he can, he can play.\n38:3 Comment: That there were no violations of the rules here.\n38:5 Comment: Although from behind, Rodriguez, it seems to me, still broke the rules.\n38:9 Comment: Attacked from behind.\n38:10 Comment: No, you can attack from behind.\n38:11 Comment: And you can even go into a tackle from behind.\n38:13 Comment: It’s important to play correctly, to play cleanly.\n38:19 Comment: Mower with a ball.\n38:22 Comment: Yes, well, Saud Hampton is playing very well defensively.\n38:30 Comment: Chamberlang goes to the center.\n38:32 Comment: Romeo.\n38:33 Comment: The props work great.\n38:35 Comment: Classy.\n38:36 Comment: Classy, ​​Romeo and Davis.\n38:37 Comment:  Just great.\n38:38 Comment: And Davis also...\n38:39 Comment: Here he is with the ball now.\n38:40 Comment: Basically starts Saud Hampton's attacks.\n38:45 Comment: It's like being a conductor.\n38:48 Comment: Bertrandt made a pass to Oriol, and Romeo redirected the ball to Cedric Soares.\n38:56 Comment: At one time, Orioli Romeo was part of the Spanish 17-year-old national team.\n39:1 Comment: He became the European champion.\n39:2 Comment: But there Thiago Alcantra was the leader of the Spanish national team.\n39:10 Comment: Romeo was not considered the main player in that youth team.\n39:16 Comment: By the way, he performed this way alternately, consistently, in three tournaments.\n39:21 Comment: Here are 17-year-old, 19-year-old and 21-year-old football players who were part of the Spanish national team.\n39:29 Comment: But, I repeat, he doesn’t manage to reach the first team.\n39:33 Comment: Not yet.\n39:35 Comment: Fonte.\n39:36 Comment: Pass to the wing.\n39:37 Comment: And this forward pass is not accurate.\n39:41 Comment: From the side.\n39:42 Comment: This is Klasi.\n39:44 Comment: Jordi Klasin was on your screens as Southampton's defensive midfielder.\n39:50 Comment: Mustafi.\n39:54 Comment: Mowing now.\n39:55 Comment: It's so quiet at Emirates Stadium.\n39:59 Comment: The calm before the storm.\n40:2 Comment: And Kozorla is great on the left flank.\n40:6 Comment: Pass to Coquelin.\n40:7 Comment: Coquelin carefully on Mustafi.\n40:10 Comment: Mustafi has a very good shot.\n40:11 Comment: But he plays great with his head.\n40:12 Comment: And the kick hits with both legs.\n40:15 Comment:  Very good.\n40:19 Comment: Mower.\n40:22 Comment: In general, by the way, this pair of central defenders, Kosilny and Mustafi,\n40:26 Comment: She could become Arsenal's main player this season.\n40:31 Comment: Well, Arsenal will play in the Champions League.\n40:36 Comment: Southampton in the Europa League.\n40:39 Comment: And, in general, the campaign will begin very soon.\n40:45 Comment: European hikes of one and another club.\n40:50 Comment: Virgil Van Dijk with the ball.\n40:55 Comment: 41 minutes.\n40:57 Comment: 1-1.\n40:58 Comment: It's a draw for now.\n41:1 Comment: Tadic has now made the pass.\n41:4 Comment: And look how dissatisfied he is with the actions of his partner, right-back, Portuguese Cedric Soares.\n41:10 Comment: That Tadic, apparently, wanted to bring him into this free zone so that Soares would make the cross.\n41:19 Comment: Cross on the right.\n41:22 Comment: But now, you know, Southampton doesn’t have a big forward.\n41:27 Comment: There was Gritiano Pelli, who is now overseeing this attack.\n41:33 Comment: Ateu Alcott vs. Romeo.\n41:36 Comment: Alcott on the wheel, carefully on Chanderlen.\n41:39 Comment: Chanderlain turns around, drinks, turns.\n41:42 Comment: Yes, this is the moment.\n41:44 Comment: Chanderlen stopped the ball well, turned around and shot.\n41:51 Comment: Southampton defender came to the rescue.\n41:53 Comment: And the transfer was very difficult.\n41:55 Comment: This is Soares.\n41:57 Comment: It was he who put his right foot down and the ball went for a corner.\n42:5 Comment: So that Tadic and Chanderlen can talk there.\n42:9 Comment: Foster.\n42:11 Comment: This giant is 2 meters 2 centimeters tall.\n42:15 Comment: Penalty serve.\n42:17 Comment: They killed Kosilny there.\n42:20 Comment: The mower has already risen up to break through.\n42:24 Comment: Another cross.\n42:26 Comment: Right yu again.\n42:27 Comment: Van Dijk hits the ball in the opposite direction.\n42:30 Comment: 43 minutes.\n42:32 Comment: Lucas Perez on your screens.\n42:36 Comment: Number 9, number 9 obliges.\n42:39 Comment: 17 million was paid in coruna for this football player.\n42:44 Comment: He started at Atlético de Madrid.\n42:47 Comment: In the 4th division.\n42:49 Comment: Atlético Madrid-Se.\n42:50 Comment: Then he played for Rayo Vallacano.\n42:53 Comment: Moved from there in 2011 to the Lviv Carpathians.\n42:57 Comment: And then he went to Greece in 2013 to play for Spider.\n43:3 Comment: He first went on loan to Deportivo.\n43:7 Comment: And then I signed the contract.\n43:11 Comment: I already played the 15-16 season on a contract basis, on a permanent basis.\n43:16 Comment: Scored, as I said, 18 goals.\n43:18 Comment: And attracted the attention of Arsenal.\n43:22 Comment: Received an invitation from Arsene Wenger.\n43:25 Comment: Not only can he score, but he can also make assists.\n43:30 Comment: I couldn't resist Suares.\n43:33 Comment: Chamberlain is out. Football players in red and white uniforms will throw.\n43:40 Comment: Kosilny plays Mustafi Kosorla.\n43:46 Comment: In the meantime, Arsenal's center of defense is not experiencing any problems.\n43:51 Comment: He interacts very clearly.\n43:53 Comment: But this is not yet, at least not a test.\n43:58 Comment: The shooting pass is here.\n44:0 Comment: Bulucas Perez involuntarily played along with his hand.\n44:4 Comment: The ball hit him in the hand.\n44:8 Comment: Now we'll see.\n44:11 Comment: Munrial began.\n44:13 Comment: I made a pass and Lucas Perez touched the ball last.\n44:18 Comment: You see, the ball from Lucas Perez's hand goes over the baseline.\n44:23 Comment: The goal kick will be taken by Fraser Forster.\n44:35 Comment: Fonte.\n44:36 Comment: Fonte passed to Soares.\n44:38 Comment: He's being attacked by Chamberlain.\n44:39 Comment: And the ball goes over the sideline.\n44:42 Comment:  Last minute.\n44:43 Comment: Of course, no one wants to get a goal in the locker room.\n44:47 Comment: And now the pace of the game has slowed down.\n44:50 Comment: Back. Munrial. Coquelin.\n44:52 Comment: Coquelin on Kosilny.\n44:54 Comment: Kosilny plays on Mustafi.\n44:57 Comment: By the way, Mustafi can play as a supporting player.\n\nSecond Half:\n0:0 Comment: Kodran Mustafi\n4:28 Comment: played by Jose Fond\n4:30 Comment: and Cerdic Soares constantly\n4:32 Comment: Bandijk of course\n4:34 Comment: he was just playing\n4:35 Comment: Dutchman Bundijk\n4:37 Comment: Well, this is Klasi, another Dutchman\n4:40 Comment: by the way they both\n4:42 Comment: played in a team\n4:43 Comment: Louis Wangala\n4:46 Comment: at the world championship\n4:47 Comment: the ball goes behind\n4:50 Comment: sideline throw-in quickly\n4:52 Comment: from behind the side cannon\n4:54 Comment: Santi Cassoro\n4:56 Comment: I'll tell you quickly who's in reserve\n4:58 Comment: composition of substitutes\n5:0 Comment: at\n5:2 Comment: Arsenal\n5:3 Comment: South American champion\n5:5 Comment: Copa America Centenario Chilean Alexis Sanchez\n5:8 Comment: Olivier Giroud\n5:9 Comment: David Uspina goalkeeper Rob\n5:12 Comment: Holdik central defender\n5:13 Comment: Alex Iwobi is a striker\n5:15 Comment: Xhaka\n5:17 Comment: and Mohamed Elneny\n5:19 Comment: this is a prop\n5:20 Comment: Xhaka is more of a playmaker\n5:23 Comment: football player\n5:25 Comment: at Soton\n5:29 Comment: This is Maya Yoshida\n5:31 Comment: Shane Long he's out on the field now\n5:33 Comment: Charlie Austin forward\n5:35 Comment: Charlie Austin\n5:37 Comment: Alex McCarfi is the goalie\n5:40 Comment: James Worth Prowse\n5:42 Comment: attacking Hovbeck\n5:44 Comment: newcomer Pierre Emile Heuber\n5:47 Comment: Dane who came from Bayern Munich\n5:50 Comment: Olivier Giroud on your screens\n5:53 Comment: and left guard Matt Heuber\n5:55 Comment: target\n5:56 Comment: number 33\n5:58 Comment: but for now\n5:59 Comment: the English director shows us\n6:2 Comment: offensive line players\n6:5 Comment: Arsenal Iwobi and Giroud\n6:7 Comment: in the meantime, Pere\n6:9 Comment: make a pass to Olcott\n6:11 Comment: he connects Belerin\n6:12 Comment: Bellerin passes to Olcott\n6:14 Comment: he falls\n6:15 Comment: the ball is thrown into the penalty area\n6:18 Comment: and flies out of Soton's penalty area\n6:21 Comment: Cazorlo quickly throws to Mustafa\n6:25 Comment: Mustafe rolls to the center on Kosilna\n6:27 Comment: Kosilne has Polish roots\n6:32 Comment: you know there is a very large Polish colony in France\n6:37 Comment: and many ethnic Poles\n6:40 Comment: played for the French national team\n6:42 Comment: here is one of them Koshtelny\n6:44 Comment: here he is\n6:44 Comment: or whatever the French call it\n6:47 Comment: Laurent Kosilny\n6:49 Comment: center back captain of Arsenal\n6:51 Comment: well, the most famous Frenchman\n6:53 Comment: great Frenchman\n6:55 Comment: of Polish origin\n6:57 Comment: Raymond Kopa\n6:59 Comment: or Raymond Kopashevsky\n7:2 Comment: fully\n7:2 Comment: that's what his last name sounds like\n7:5 Comment: Raymond Kopashevsky\n7:7 Comment: Raymond Kopa\n7:9 Comment: for now Coquelin\n7:10 Comment: transfer to Chamberlian\n7:13 Comment: Chamberlyan turns around\n7:15 Comment: and passes back\n7:16 Comment: There's no way Arsenal can pass\n7:19 Comment: through a short pass\n7:22 Comment: into the penalty area\n7:23 Comment: Southamp on Theo Alcot\n7:27 Comment: Belgerin\n7:27 Comment: shooting transmission\n7:29 Comment: corner kick\n7:31 Comment: will serve the Gunners\n7:33 Comment: 53 minutes 1 on 1\n7:35 Comment: and thanks\n7:36 Comment: Van Beika Fraser Forster\n7:39 Comment: I was talking about newcomers\n7:46 Comment: Arsenal and\n7:48 Comment: Sotana\n7:50 Comment: now it's a penalty kick\n7:51 Comment: Past!\n7:53 Comment: passes the ball\n7:54 Comment: lapel shows time\n7:55 Comment: although Theo Alcott\n7:57 Comment: not happy\n8:0 Comment: thinks it's the last ball\n8:1 Comment: Southampton player touched\n8:4 Comment: so we left Southampton\n8:6 Comment: Juan Missario Mane\n8:7 Comment: Wang Yama\n8:8 Comment: Pelle\n8:9 Comment: that is, these are significant figures\n8:12 Comment: but first of all of course\n8:13 Comment: Mane Van Yama and Pelle\n8:17 Comment: came from Walsul goalkeeper\n8:21 Comment: Jason McCarphy\n8:23 Comment: and Forster\n8:25 Comment: and here\n8:27 Comment: Now\n8:29 Comment: like this\n8:33 Comment: Rob Medley\n8:34 Comment: solves problems on the field\n8:38 Comment: writes in his Talmud\n8:41 Comment: and warns that time is running out\n8:44 Comment: in this situation\n8:47 Comment: he won't tolerate it\n8:50 Comment: in vain Fraser Forster plays\n8:52 Comment: and plays\n8:53 Comment: With Madeley, he can now get more from this referee.\n9:9 Comment: Postret. No, well, Bellerin is here. Bellerin is here.\n9:14 Comment: So, among the newcomers we need to highlight Jeremy Pied, who came from Nice.\n9:20 Comment: This was Piel’s last job in Nice, which he rose to fourth place in the French championship.\n9:27 Comment: And just like that, Pied, having played one match, received a serious knee injury.\n9:32 Comment: And at the pre-match press conference, Pied said that Jeremy Pied would return to the field only in 3-4 months.\n9:41 Comment: In the meantime, Arsenal's counterattack.\n9:44 Comment: Theo Olkov, pass to the center.\n9:46 Comment: Mesut Uzil releases the ball.\n9:49 Comment: AND...\n9:50 Comment: Redmond is here.\n9:52 Comment: Redmond passes to Davis.\n9:56 Comment: It’s also worth paying attention to Sofyan Bufal, who was purchased...\n10:3 Comment: If Pied came on a free transfer, then this Frenchman, so to speak, kicks with a turn, and the Czech is in his place.\n10:13 Comment: Then this player of the Moroccan national team, born in Paris, Parisian Sofiane Boufal.\n10:20 Comment: He has Moroccan roots.\n10:21 Comment: And he plays for the Moroccan national team.\n10:23 Comment: He came from Leah for £16 million.\n10:27 Comment: But he is not yet ready to fight in the English Premier League.\n10:34 Comment: While he's getting in shape.\n10:38 Comment: But this, of course, will certainly be a strengthening.\n10:40 Comment: Because those who watched the French championship probably noticed this striker Sofyan Boufal.\n10:49 Comment: Who showed himself very well in Lilia, scoring 14 goals in the last championship.\n10:56 Comment: Santi Kasogla! Santi Kasogla accelerates the attack.\n10:59 Comment: Arsenal. Great pass to Lucas Perez.\n11:2 Comment: Perez. Innings.\n11:4 Comment: He took the free kick. Another shot.\n11:7 Comment: And the 100% pass is returned by Romeo.\n11:10 Comment: Aurel Romeo hit the ball.\n11:13 Comment: And Lucas Perez translated it well.\n11:14 Comment: I saw Uzil carrying it and carefully.\n11:17 Comment: Look here.\n11:18 Comment: Well, they’re probably showing it here already.\n11:19 Comment: So, in the final phase, Perez thanks Uzil for the fact that he returned the ball to him, as it were, already under attack.\n11:30 Comment: But we remember that just from the corner of the penalty area Perez made a pass to Uzil.\n11:34 Comment: I saw him in the free zone and made a great pass.\n11:37 Comment: And here, look, Santi Kasogla throws a bucket.\n11:39 Comment: Now Arsenal are pressing.\n11:42 Comment: The ball goes over the sideline.\n11:44 Comment: 57th minute. 1-1.\n11:46 Comment: Arsenal Saudgenten.\n11:51 Comment: Arsenal will soon play against Paris Saint-Germain.\n11:56 Comment: On Tuesday, June 13, there is an away match.\n12:0 Comment: Champions League match Lucas Perez.\n12:4 Comment: Who's on the recruiting list?\n12:5 Comment: Belgerin.\n12:7 Comment: Delivery to the trail.\n12:9 Comment: Well, of course, it’s hard here.\n12:11 Comment: Nesuto Uzila.\n12:12 Comment: The ball flies up.\n12:13 Comment: Cedric Svarić hits the ball away.\n12:15 Comment: And Redmond runs forward.\n12:19 Comment: What a downpour!\n12:20 Comment: And the field.\n12:21 Comment: The field is in simply amazing condition.\n12:24 Comment: How Long holds it.\n12:26 Comment: He fell, but Madley saw everything there.\n12:29 Comment: Long played here.\n12:32 Comment: Three boxes, so Madley didn’t blow the whistle.\n12:36 Comment: Well, there was no violation.\n12:38 Comment: Nesuto Uzil.\n12:41 Comment: As I said, he wants to take ten.\n12:44 Comment: Jack Wilshey has gone on loan.\n12:47 Comment: To the restroom.\n12:49 Comment: By the way, information has appeared, but again, this is all at the level of rumors,\n12:53 Comment: that Hao, the head coach of Bortmouth, is a very talented guy,\n12:58 Comment: which is headed by a young, promising coach.\n13:1 Comment: English specialists highlight him very much,\n13:5 Comment: that he could replace Arsene Winger as head coach of London's Arsenal.\n13:10 Comment: Yes, something always ends someday.\n13:14 Comment: The era of the great Arsene Winger may also end.\n13:19 Comment: Arsenal players are moving forward.\n13:30 Comment: Perez played through Nesuto Uzil.\n13:34 Comment: And then Romeo made an excellent pass.\n13:38 Comment: And look, the flank should have made a pass to Redmond a little earlier.\n13:43 Comment: Dusan.\n13:46 Comment: Dusan Tadic.\n13:48 Comment: It should have been a little earlier.\n13:49 Comment: Make the transfer earlier.\n13:51 Comment: There was one completely flying along the flank.\n13:54 Comment: There was a free zone in front.\n13:56 Comment: But Tadic is apologizing now.\n13:58 Comment: He understands perfectly well that he was mistaken.\n14:0 Comment: It was necessary to make a pass to Redmond much earlier.\n14:4 Comment: And the fast Redmond could jump out one on one.\n14:7 Comment: Bertramp throws at Virgil Van Dijk.\n14:11 Comment: He transfers to the center on Font.\n14:13 Comment: Fonte na Romeo.\n14:15 Comment: Romeo to the center on Classi.\n14:16 Comment: Classy.\n14:18 Comment: I went forward.\n14:19 Comment: And to Davis.\n14:20 Comment: Neat.\n14:22 Comment: Counterattack.\n14:23 Comment: But it's strong.\n14:24 Comment: This is even, one might say, a shot on target.\n14:27 Comment: Czech, as always, is attentive and reliable.\n14:30 Comment: Just like the strong one shows where to throw.\n14:33 Comment: Helps his most experienced goalkeeper.\n14:39 Comment: Chance Olivier Geroux.\n14:40 Comment: Vice-champion of Europe.\n14:42 Comment: I already said that we have a title match with titles.\n14:48 Comment: Lacks.\n14:49 Comment: And this is Alexis Sanchez.\n14:51 Comment: Montreal.\n14:53 Comment: Two Spaniards played the ball.\n14:54 Comment: Kozorlo.\n14:56 Comment: This is Chamberlain.\n14:58 Comment: Alexander.\n14:59 Comment: Oxel Chamberlain.\n15:1 Comment: Santi Kozorlo.\n15:2 Comment: Translation.\n15:3 Comment: Transfer to the right to Mustafi.\n15:6 Comment: Central defender.\n15:9 Comment: Mesocuzil.\n15:9 Comment: Excellent transfer.\n15:10 Comment: To Belevin.\n15:11 Comment: Lumbago.\n15:12 Comment: Well, here Klassi is batting.\n15:14 Comment: But he hits Coquelin.\n15:16 Comment: Coquelin selection.\n15:17 Comment: Oh, Mesokuzil.\n15:18 Comment: Brilliant.\n15:19 Comment: Playing.\n15:20 Comment: Belevin made a pass to the cutter.\n15:21 Comment: Turn it around.\n15:22 Comment: Past.\n15:23 Comment: Belevin shot into the far bottom corner of Mettil.\n15:27 Comment: Having hit the target unknown yet.\n15:30 Comment: Forster could have saved his team.\n15:32 Comment: But how it was played out.\n15:33 Comment: Oh, how beautiful it was in Arsenal style.\n15:38 Comment: Ozil.\n15:39 Comment: Look.\n15:41 Comment: Coquelin.\n15:42 Comment: Belevin.\n15:42 Comment: And a shot into the bottom corner.\n15:46 Comment: Mettilberg just lacked precision.\n15:48 Comment: And my leg cramped.\n15:49 Comment: But.\n15:50 Comment: Yorgi Klassi.\n15:53 Comment: Southampton has its own European odyssey.\n15:57 Comment: He's touched two now.\n15:58 Comment: And the champion of South America comes out.\n16:2 Comment: Alexis Sanchez.\n16:4 Comment: Together with the European vice-champion.\n16:7 Comment: Olivier Geroux replaces Lucas Perez.\n16:10 Comment: Well, Lucas Perez did well for a debut.\n16:13 Comment: We need to adapt.\n16:14 Comment: The guy is talented in the English championship.\n16:16 Comment: Under the direction of Arsene Menger.\n16:19 Comment: I have no doubt.\n16:20 Comment: The most beautiful Spaniard will show himself.\n16:23 Comment: Olivier Geroux.\n16:25 Comment: And Alexis Sanchez.\n16:28 Comment: Which replaces Alexander Ili.\n16:30 Comment: Alex Oxlade Chamberlain.\n16:35 Comment: Arsenal, of course, wants to snatch victory.\n16:39 Comment: So Southampton has its own European odyssey in the Europa League.\n16:44 Comment: And home on September 15th.\n16:46 Comment: The saints will take the Prague bedroom.\n16:49 Comment: At the start.\n16:51 Comment: And then the game against Swansea in round five, also at home.\n16:57 Comment: At home in the English League Cup.\n17:2 Comment: Now there is no title sponsor.\n17:4 Comment: Here it is simply called the EFL Cup.\n17:8 Comment: This is what the English League Cup is called.\n17:12 Comment: Previously, he always had a title sponsor.\n17:16 Comment: The last one was Capital One.\n17:18 Comment: This is an energy cup.\n17:19 Comment: This is a football soccer company.\n17:20 Comment: But today the English Football Association is so powerful, so rich,\n17:27 Comment: that, in general, they decided that the brand was already good without any title sponsors.\n17:33 Comment: The class is fine.\n17:35 Comment: He's on the field.\n17:36 Comment: Game continues.\n17:38 Comment: 63rd minute 1-1.\n17:43 Comment: 18th minute own goal by Petr Cech.\n17:46 Comment: And 29th.\n17:47 Comment: Great goal.\n17:48 Comment: Laurena Tosili.\n17:51 Comment: The pitcher will go for the corner.\n17:54 Comment: They are carrying Uzil.\n17:56 Comment: Last year 19 assists.\n18:0 Comment: Best assistant in the English Premier League.\n18:5 Comment: Actually, as far as last season.\n18:7 Comment: And in general, this is summer, as I already said, I won’t repeat myself, Nesut simply played brilliantly.\n18:12 Comment: And the corner will be taken by Santi Casuerlo.\n18:14 Comment: Innings.\n18:15 Comment: Van Dijk returns.\n18:16 Comment: And a blow.\n18:17 Comment: On Che Montreal.\n18:18 Comment: The ball is again taken out of the penalty area.\n18:21 Comment: And Belgilin plays the ball to Cech.\n18:26 Comment: Czech.\n18:27 Comment: Like this with the left.\n18:29 Comment: Sends to the left flank.\n18:31 Comment: But here is Soares.\n18:33 Comment: Cedric Soares.\n18:35 Comment: Great.\n18:36 Comment: Stay ahead of the curve.\n18:37 Comment: They didn't give the ball here.\n18:39 Comment: Out.\n18:40 Comment: The Arsenal players will throw out.\n18:43 Comment: The last ball touched Tadic.\n18:45 Comment: Puel stood up.\n18:46 Comment: From my place.\n18:48 Comment: And now something is trying to chime in.\n18:50 Comment: But they still change the Class.\n18:51 Comment: He was injured and damaged.\n18:53 Comment: And instead of him, here he is.\n18:55 Comment: Please get acquainted.\n18:57 Comment: This is a new acquisition.\n18:59 Comment: Talented Danish attacking midfielder.\n19:3 Comment: Coming from Bayern Munich.\n19:7 Comment: Pierre Emil Kortheimer.\n19:10 Comment: Korthaber.\n19:11 Comment: Well, Korthaber.\n19:12 Comment: Korthaber.\n19:15 Comment: Well, usually they just call him Pierre Heiber.\n19:21 Comment: 21 years old.\n19:23 Comment: Tall guy.\n19:24 Comment: 185 centimeters.\n19:25 Comment: Mainly plays in the right attacking zone.\n19:28 Comment: It was quite risky.\n19:31 Comment: Romeo.\n19:32 Comment: The ball goes to Tadic.\n19:34 Comment: He moves him to the flank.\n19:36 Comment: And Davis with the ball.\n19:39 Comment: Davis is a hard worker.\n19:41 Comment: Excellent in selection, in playing along.\n19:43 Comment: Unbending.\n19:44 Comment: Captain of the Northern Ireland team.\n19:47 Comment: That's just Haber.\n19:48 Comment: The Dane's first touch.\n19:50 Comment: Last season.\n19:51 Comment: Or rather, in the past.\n19:52 Comment: Yes, last season.\n19:54 Comment: So you can say.\n19:55 Comment: In the Euro 2016 qualifying campaign.\n19:58 Comment: The Danes didn't hit.\n19:59 Comment: He was one of the main players in the Danish national team.\n20:4 Comment: Played almost all matches.\n20:7 Comment: Except for one thing.\n20:9 Comment: He also participated in clashes with Sweden.\n20:12 Comment: When Dane was in the first box office.\n20:13 Comment: When the Danes lost 1-2.\n20:16 Comment: And we tied 2-2.\n20:18 Comment: Sanchez.\n20:20 Comment: Davis covered him.\n20:22 Comment: Coquelin.\n20:23 Comment: Transfer to Uzilo.\n20:24 Comment: But here Haber is fighting for the ball.\n20:28 Comment: You can play.\n20:29 Comment: Coquelin.\n20:30 Comment: He gets it in the legs.\n20:31 Comment: But it holds on.\n20:32 Comment: Pass to Uzilo.\n20:33 Comment: Uzil on the left.\n20:34 Comment: Uzil is very beneficial.\n20:36 Comment: Well, his technique is one of the most technical players.\n20:39 Comment: Forward transmission.\n20:41 Comment: Sanchez doesn't get through the fat.\n20:44 Comment: There Romeo solved this Arsenal riddle.\n20:50 Comment: And now Long.\n20:52 Comment: You have to keep your eyes open with this Irishman.\n20:54 Comment: Address with the ball.\n20:55 Comment: But the Serbs need help.\n20:56 Comment: Help.\n20:57 Comment: Long one on one.\n20:58 Comment: Long.\n20:59 Comment: Past.\n21:1 Comment: It was played out.\n21:3 Comment: Gorgeous.\n21:4 Comment: Just great.\n21:6 Comment: By the way, they fought among themselves.\n21:10 Comment: In the World Championship selection.\n21:12 Comment: Ireland played against Serbia in Belgorod.\n21:15 Comment: 2-2.\n21:16 Comment: Great match.\n21:17 Comment: Tarich and Long.\n21:18 Comment: They performed well in that match.\n21:20 Comment: Taric converted the penalty.\n21:21 Comment: In general, the Serbs could win this game.\n21:22 Comment: But they were a little unlucky.\n21:23 Comment: But the fact that they played in a draw is their own fault.\n21:24 Comment: No duel.\n21:49 Comment: The Irish also looked very good.\n21:50 Comment: Kokklen played through Casellito.\n21:51 Comment: On Santi Cazorlo.\n21:52 Comment: Cazorlo moves the match to the right flank.\n21:53 Comment: Here Sanchez doesn't let the ball go.\n21:54 Comment: Walcott jumps out too.\n21:55 Comment: Little Walcott fights.\n21:56 Comment: And he breaks the rules with his hand.\n21:57 Comment: What's happened?\n21:58 Comment: What is he guilty of?\n22:1 Comment: guilty but wait a minute, look, he’s running away from the regiment\n22:11 Comment: counted the delay that the lesson so with his hand he turned Fedora around and put him on the gas\n22:18 Comment: here he is\n22:22 Comment: you forward to your place next to Redmond you need to be careful here doll doll by\n22:33 Comment: the flank went to his such grass in front of you did not dry up the chic transfers to the garden of the hour of Sochi\n22:40 Comment: the chevrotte puppy pierced but again and again bravo carry the knot, it’s just great, look\n22:52 Comment: but as a master master, the Chilean was a little unlucky with his striking lethal position\n23:2 Comment: if the router had hit the target, it wouldn’t have helped out and it was played like clockwork, the knot came out more and more often\n23:14 Comment: Serving from an offside position is not worth it for Redmond to be in an offside position\n23:21 Comment: And\n23:22 Comment: here detain carry the knot sanchez again with the ball sanchez pass on thought great but\n23:31 Comment: Bartrand figured it out when he was on the spot Davis repairs Davis and Davis transfers to the right flank\n23:41 Comment: here you will cook Cedric you will cook on the fountain he passes to the hubber basically as I already said he attacks\n23:52 Comment: immediately hides the male see miserable\n24:15 Comment: attacked by three reinforfried herum\n24:18 Comment: lässt your scarf\n24:19 Comment: ?!\n24:20 Comment: fim media\n24:20 Comment: visited the Germansników valksburg levers burgh thi faisait\n24:20 Comment: in a shawl and now in the 16th year\n24:23 Comment: moved to before this season\n24:24 Comment: in South Hampton.\n24:27 Comment: About 13 million\n24:28 Comment: pounds\n24:30 Comment: the saints gave for this\n24:32 Comment: Hubbeck. Fund. Broadcast\n24:34 Comment: on Romeo. Romeo\n24:35 Comment: played on Tadic. Tadic\n24:40 Comment: these are the minutes now\n24:43 Comment: mainly plays in the central zone.\n24:45 Comment: We're used to seeing him\n24:46 Comment: attacker on the right, but now he is in the center.\n24:49 Comment: Pass to Sanchez.\n24:50 Comment: But here\n24:51 Comment: Fedric Soares\n24:54 Comment: kicks the ball over the sideline.\n24:58 Comment: All that's left to do is play\n24:58 Comment: 20 minutes until the end of the regulated\n25:1 Comment: time.\n25:3 Comment: Kozorlo. Broadcast\n25:5 Comment: on Misuta Uzila.\n25:6 Comment: Misuta Uzil bursts into the penalty area. Got played\n25:8 Comment: Sanchez. Lumbago. Orvezher.\n25:10 Comment: Sanchez. Hit. Gates. Bricochet.\n25:14 Comment: And then Romeo.\n25:15 Comment: Romeo is here\n25:17 Comment: played with Hober.\n25:20 Comment: Romeo again.\n25:20 Comment: Right on\n25:22 Comment: Redmond.\n25:25 Comment: And Redmond on Tadic.\n25:26 Comment: It's hard out there. Tadic, look.\n25:28 Comment: I fought. I was jostling.\n25:32 Comment: Shoulder.\n25:33 Comment: Redmond again.\n25:35 Comment: Southampton remained with the ball.\n25:38 Comment: Davis.\n25:41 Comment: Pass to Bertrand. Davis again.\n25:45 Comment: Didn't take any risks\n25:46 Comment: Northern Irishman playing through centre-back.\n25:48 Comment: Via Virgil Bundijk.\n25:50 Comment: Here he is playing the font.\n25:52 Comment: Font.\n25:55 Comment: Hoeber.\n25:56 Comment: Romeo.\n25:59 Comment: Danish again.\n26:1 Comment: And neatly\n26:3 Comment: everything is still leisurely\n26:5 Comment: does Southampton.\n26:7 Comment: Well, if it's true\n26:8 Comment: Southampton will draw, it will be\n26:10 Comment: a huge success. Hit.\n26:12 Comment: By turning. Redmond.\n26:14 Comment: But the ball goes higher.\n26:17 Comment: struck\n26:19 Comment: 22 year old.\n26:20 Comment: Nathan Redmond.\n26:22 Comment: Norridge\n26:26 Comment: currently plays in the championship.\n26:28 Comment: But you see, Nathan Redmond\n26:30 Comment: received an invitation from Southampton.\n26:32 Comment: Claude Puey.\n26:34 Comment: Back on your screens.\n26:36 Comment: He did not play for the French national team.\n26:38 Comment: A few, by the way, unofficial\n26:40 Comment: he played matches, but which were not\n26:42 Comment: entered the register of official\n26:44 Comment: games in the French national team.\n26:46 Comment: Oh, there's a collision here.\n26:48 Comment: Center back collision.\n26:50 Comment: Captain Southampton.\n26:52 Comment: Jose Fonte.\n26:54 Comment: With Olivier Geroux.\n26:56 Comment: Here you see, both were looking at the ball.\n26:58 Comment: And just like that, it’s so unpleasant.\n27:0 Comment: Both fell.\n27:2 Comment: Well, I also got Geroux\n27:4 Comment: tile\n27:6 Comment: It was such a small go-ahead\n27:8 Comment: from the Portuguese side.\n27:10 Comment: I think everything is fine.\n27:12 Comment: Both Font and Geroux will continue the match.\n27:20 Comment: 73rd minute.\n27:24 Comment: Forster is strongly forward.\n27:26 Comment: This is where Mustafi jumps out.\n27:28 Comment: However, Davis is on the rebound.\n27:30 Comment: Davis tries to leave\n27:32 Comment: from a national team player\n27:34 Comment: Germany. And makes a pass\n27:36 Comment: on Tadic. But Bellerin is here.\n27:38 Comment: Bellerin.\n27:40 Comment: Mustafi again. Bellerin.\n27:42 Comment: We need to knock it out.\n27:44 Comment: Because Southampton is pressing.\n27:46 Comment: Van Dyck.\n27:48 Comment: Yiiiiii...\n27:50 Comment: Breaking the rules.\n27:52 Comment: Madeley fixes it.\n27:54 Comment: Van Dyck on the lawn.\n27:56 Comment: Convulses.\n27:58 Comment: Holds his face.\n28:0 Comment: But he has a problem with his leg.\n28:2 Comment: Why hold on to your face?\n28:4 Comment: Let's look again.\n28:6 Comment: Here is Teolko. Yes Yes Yes.\n28:8 Comment: This is where the replay shows\n28:10 Comment: that he stepped on thorns\n28:12 Comment: on the Dutchman's foot.\n28:14 Comment: It hurts. It hurts.\n28:18 Comment: Free kick.\n28:20 Comment: Teolco, of course\n28:22 Comment: believes that he is not to blame.\n28:24 Comment: He even\n28:26 Comment: did not touch the Dutchman.\n28:30 Comment: Petr Cech. I think,\n28:32 Comment: that he made an outstanding safe.\n28:34 Comment: But just for him\n28:36 Comment: just catastrophically unlucky.\n28:38 Comment: Sometimes it happens.\n28:40 Comment: Get this ball\n28:42 Comment: sent by Tadic was extremely evil.\n28:44 Comment: Long is here now.\n28:46 Comment: Long.\n28:48 Comment: And Font. Or did Font hit it?\n28:50 Comment: Let's take another look.\n28:52 Comment: Redman serve. Yes.\n28:56 Comment: Yes. No, Long. I'm right.\n28:58 Comment: Bill Long. It is he.\n29:0 Comment: The ball goes away from his head. I was right.\n29:2 Comment: Long. Small\n29:4 Comment: boring. No, not Font.\n29:6 Comment: Namely Long.\n29:8 Comment: He hit it with a turn.\n29:10 Comment: This Irishman\n29:12 Comment: extremely dangerous.\n29:14 Comment: Iwobi\n29:16 Comment: comes out.\n29:18 Comment: Shen Long. He is only 180 cm tall.\n29:20 Comment: But like all the British, they play with their heads\n29:22 Comment: just wonderful.\n29:24 Comment: Iwobi appears instead\n29:26 Comment: Theo Wacheta.\n29:34 Comment: Alex Iwobi.\n29:38 Comment: 20th anniversary of the player\n29:40 Comment: in the Nigerian national team.\n29:42 Comment: He played for junior teams\n29:44 Comment: England in the category\n29:46 Comment: 16, 17, 18 year olds.\n29:48 Comment: But then\n29:50 Comment: accepted the invitation of the Federation\n29:52 Comment: Nigeria football.\n30:0 Comment: Due to the side\n30:2 Comment: thrown out by the Southampton players. 76th\n30:4 Comment: minute. Arsenal Southampton.\n30:6 Comment: 1-1.\n30:8 Comment: Arsenal can't do it.\n30:10 Comment: Win against Southampton\n30:12 Comment: in the last matches.\n30:14 Comment: Well, about last season\n30:16 Comment: I told.\n30:18 Comment: And now the moment.\n30:20 Comment: Hit.\n30:22 Comment: And no.\n30:24 Comment: Well what are you going to do Olivier Geroux.\n30:26 Comment: No, there will be no penalty here.\n30:28 Comment: Such opportunity.\n30:30 Comment: Sometimes it happens.\n30:32 Comment: But Arsenal still have time.\n30:34 Comment: Alexis Sanches.\n30:36 Comment: Great transfer.\n30:38 Comment: And so.\n30:40 Comment: But here it failed.\n30:42 Comment: Here you can see it on repeat.\n30:44 Comment: Very good. Look here.\n30:46 Comment: Casorlada slipped a little.\n30:48 Comment: His shot didn't work.\n30:50 Comment: Unfortunately.\n30:52 Comment: Alas. You see. The leg moved.\n30:54 Comment: And the blow is accentuated\n30:56 Comment: The Spaniard doesn't succeed.\n30:58 Comment: It was a great moment.\n31:0 Comment: Gorgeous\n31:2 Comment: counterattack.\n31:4 Comment: And Long is dangerous.\n31:6 Comment: Bertrand Long.\n31:8 Comment: Here. To the center on Hebera.\n31:10 Comment: Romeo.\n31:12 Comment: No. They took the ball away.\n31:14 Comment: And Mustafi plays Iwobi.\n31:16 Comment: Error.\n31:18 Comment: What mistake. Dusan Tadic.\n31:20 Comment: Pass to Dane Heber\n31:22 Comment: does not pass. Doesn't work.\n31:24 Comment: You need to be extremely\n31:26 Comment: accurate in this situation.\n31:28 Comment: There, two football players were already going at the Dane.\n31:30 Comment: Out.\n31:32 Comment: The gunners throw out.\n31:34 Comment: Hector Beguerin will do it.\n31:36 Comment: As it appears.\n31:38 Comment: Strengthened\n31:40 Comment: attackers.\n31:42 Comment: Three attacking football players\n31:44 Comment: released by Arsene Wenger.\n31:46 Comment: Iwobi, Giroud and Sanchez.\n31:48 Comment: Tries to vomit\n31:50 Comment: victory for the saints.\n31:52 Comment: But it just doesn’t work.\n31:54 Comment: Bye. In any case, the 77th minute.\n31:56 Comment: Danger Koscielny.\n32:0 Comment: And again\n32:2 Comment: Montreal.\n32:4 Comment: And it seems like special moments\n32:6 Comment: Petr Cech was not at the gate.\n32:8 Comment: But it's Montreal's mistake\n32:10 Comment: in the fight against Redmond.\n32:12 Comment: Worth a goal.\n32:14 Comment: Montreal.\n32:16 Comment: Very well placed.\n32:18 Comment: Look. No free. Everything is blocked.\n32:20 Comment: And pay attention\n32:22 Comment: on the 14th number.\n32:24 Comment: To Romeo.\n32:26 Comment: On Uriol Romeo.\n32:28 Comment: How he pulls away\n32:30 Comment: back to place\n32:32 Comment: central\n32:34 Comment: defender\n32:36 Comment: The first central defender.\n32:38 Comment: Becoming like this, if you want,\n32:40 Comment: breakwater.\n32:42 Comment: Near the penalty area.\n32:44 Comment: Yes.\n32:46 Comment: Puel was well prepared\n32:48 Comment: for the match with\n32:50 Comment: Monsieur Wenger.\n32:52 Comment: Monsieur Puel vs Monsieur Wenger.\n32:54 Comment: It hasn't happened yet\n32:56 Comment: in history, as I said in the first half,\n32:58 Comment: in match history\n33:0 Comment: between Southampen and Arsenal,\n33:2 Comment: so that these teams\n33:4 Comment: headed\n33:6 Comment: two French specialists.\n33:8 Comment: Mesut Uzil.\n33:10 Comment: Great pass.\n33:12 Comment: Great pass to both of them.\n33:14 Comment: Both of them move to the center.\n33:16 Comment: And makes a pass.\n33:18 Comment: Montreal corner kick.\n33:20 Comment: Montreal Impact\n33:22 Comment: it didn't work out as it should.\n33:24 Comment: But Cedric.\n33:26 Comment: Cedric Soares\n33:28 Comment: plays great.\n33:30 Comment: Soares went after Sanchez.\n33:32 Comment: Very smart here\n33:34 Comment: took Cedric away.\n33:36 Comment: The Chilean played very competently.\n33:38 Comment: Opened the zone, but near Montreal\n33:40 Comment: the blow didn't work. Submission into the penalty area.\n33:42 Comment: Turning kick.\n33:44 Comment: Beat Geroux, but\n33:46 Comment: does not work.\n33:48 Comment: He has an accurate shot.\n33:50 Comment: 1-1. 79th\n33:52 Comment: a minute and a plus, I think Madeley\n33:54 Comment: 5 minutes before yarn over.\n33:56 Comment: Warprouse\n33:58 Comment: will be on the field now\n34:0 Comment: at Southampton.\n34:2 Comment: Changes\n34:4 Comment: he is Dusan Tadic.\n34:6 Comment: James\n34:8 Comment: Warprouse\n34:10 Comment: played for\n34:12 Comment: youth and youth teams\n34:14 Comment: England.\n34:16 Comment: By the way, for the youth\n34:18 Comment: he taught English\n34:20 Comment: 25 matches.\n34:22 Comment: This is for age\n34:24 Comment: very decent result.\n34:26 Comment: Pupil of the famous\n34:28 Comment: Southampton Academies.\n34:30 Comment: By the way, from which they came\n34:32 Comment: Theo Alcott and\n34:34 Comment: Alexander Oxley Chamberland.\n34:36 Comment: Kosilny\n34:38 Comment: and Woby\n34:40 Comment: moved to the right flank.\n34:42 Comment: Pass back to Bellirino.\n34:44 Comment: The one on Cech.\n34:46 Comment: And Arsenal\n34:48 Comment: starts like this\n34:50 Comment: your new attack.\n34:52 Comment: Kosilny\n34:54 Comment: added, of course, powerfully\n34:56 Comment: Laurent Kosilny.\n34:58 Comment: Right here\n35:0 Comment: in the English premiere\n35:2 Comment: he became real\n35:4 Comment: leader.\n35:6 Comment: And in the French national team\n35:8 Comment: hardened here.\n35:10 Comment: And indeed\n35:12 Comment: beautifully Sanchez falls.\n35:14 Comment: It's very impressive.\n35:16 Comment: Counterfeit Work Prowse.\n35:18 Comment: And a free kick\n35:20 Comment: almost at the corner\n35:22 Comment: area.\n35:24 Comment: Look here.\n35:26 Comment: Yes, I set myself up, I must say.\n35:28 Comment: Sanchez blocked the ball so well\n35:30 Comment: and crashed into him.\n35:32 Comment: Wark Prowse.\n35:34 Comment: Penalty.\n35:36 Comment: 81 minutes. Forster commands.\n35:38 Comment: Builds a wall.\n35:42 Comment: Mesut Uzil.\n35:44 Comment: Santi Kozorlo.\n35:46 Comment: You know, Kosorlo is from this position\n35:48 Comment: can shoot on target.\n35:50 Comment: If Uzil, he will serve.\n35:52 Comment: And Kozorlo can turn it into the target.\n35:54 Comment: Well, let's see. So.\n35:56 Comment: No, the feed is on.\n35:58 Comment: Innings.\n36:0 Comment: Did not work out. Better than Bors.\n36:2 Comment: I think I did it\n36:4 Comment: Uzil.\n36:6 Comment: And Forster is in no hurry.\n36:8 Comment: Giant\n36:10 Comment: Forster.\n36:16 Comment: Bellerin.\n36:18 Comment: Okay, I must say\n36:20 Comment: covered Longo.\n36:26 Comment: Uzil against\n36:28 Comment: Work Prause.\n36:30 Comment: Montreal.\n36:32 Comment: Uzil.\n36:34 Comment: And here's the pass to Giroud.\n36:36 Comment: Giroud free kick. Doesn't let him\n36:38 Comment: Van Dijk pass.\n36:40 Comment: Positions the body very competently.\n36:42 Comment: Everything is within the rules.\n36:44 Comment: How well he played\n36:46 Comment: Virgil Van Dijk.\n36:50 Comment: Well, let’s mention Giroud. Very good\n36:52 Comment: threw the ball.\n36:54 Comment: Past the Dutchman, but\n36:56 Comment: he figured it out.\n36:58 Comment: Despite such a field,\n37:0 Comment: just for a tough fight\n37:2 Comment: three yellow cards.\n37:4 Comment: Montreal is on the 16th, Cassorlo is on the 26th.\n37:6 Comment: And here's Forster on the 54th\n37:8 Comment: I got it for taking a puff.\n37:10 Comment: In general, I must say\n37:12 Comment: the teams play extremely correctly,\n37:14 Comment: not allowing. Well, Madley.\n37:16 Comment: They know Madeley won't stand for it.\n37:18 Comment: A very tough referee.\n37:22 Comment: Forster hits hard forward\n37:24 Comment: into the Arsenal half.\n37:26 Comment: Long jumps. And here is Bellerin.\n37:28 Comment: Still on time\n37:30 Comment: get the ball.\n37:32 Comment: Redmond attacks him.\n37:34 Comment: Back pass through Mustafa played\n37:36 Comment: Bellerin. Everything is correct, but Van Dyck is here.\n37:38 Comment: And ricochet\n37:40 Comment: Romeo. No.\n37:42 Comment: It is very difficult to take the ball away from him.\n37:44 Comment: His school is wonderful.\n37:46 Comment: AND\n37:48 Comment: Bertrand.\n37:50 Comment: Nathan Reb... Bertrand.\n37:52 Comment: Redmond, I'm sorry.\n37:54 Comment: Redmond. And now the moment.\n37:56 Comment: Hodori Long!\n37:58 Comment: Long's\n38:0 Comment: fortunately for Arsenal,\n38:2 Comment: doesn't work accented\n38:4 Comment: hit. But Dutchagna had a blow\n38:6 Comment: unpleasant. Bravo Czech!\n38:8 Comment: Saved. Look.\n38:10 Comment: Very unpleasant.\n38:12 Comment: There was a ricochet!\n38:14 Comment: But Long didn't succeed\n38:16 Comment: already such a blow\n38:18 Comment: accentuated or something?\n38:20 Comment: if you want to. Kicks out\n38:22 Comment: Petr Cech. Next, punch through.\n38:24 Comment: Well, there's a ricochet. Ricochet.\n38:26 Comment: Czech, bravo!\n38:28 Comment: Peter Praus serves.\n38:30 Comment: Well, Fontaine.\n38:32 Comment: Here is a free kick for a serve, a corner.\n38:34 Comment: Innings! And here\n38:36 Comment: Long. Watch it whip\n38:38 Comment: this guy.\n38:40 Comment: I want to say it again. For\n38:42 Comment: he has a striker\n38:44 Comment: a very small sprout.\n38:46 Comment: 180 centimeters. Have you seen how he\n38:48 Comment: took off, huh?\n38:50 Comment: Well, it was recorded here\n38:52 Comment: violation of the rules.\n38:54 Comment: And now Petr Cech is shooting.\n38:56 Comment: The 84th minute is ticking.\n38:58 Comment: 1-1.\n39:0 Comment: Arsenal vs\n39:2 Comment: Southampton.\n39:4 Comment: Leveger. But there again\n39:6 Comment: Romeo! Romeo is one of the best\n39:8 Comment: today with Southampton.\n39:10 Comment: It hits the right flank.\n39:12 Comment: But this is where Montreal started.\n39:14 Comment: Just go ahead.\n39:16 Comment: And again Romeo. Romeo again.\n39:18 Comment: On Ward Prowse.\n39:20 Comment: Ward Prowse, he's a flanker\n39:22 Comment: player. By the way, he can play\n39:24 Comment: both right and left. Now Fedor.\n39:26 Comment: Dangerous!\n39:28 Comment: Redmund! But Redmund is here\n39:30 Comment: let go a little. at him right away\n39:32 Comment: three Arsenal men\n39:34 Comment: rushed. And both.\n39:36 Comment: And both.\n39:40 Comment: Pass to Sanchez.\n39:42 Comment: Sanchez.\n39:44 Comment: Ozil.\n39:46 Comment: Kozorlo. Kozorlo. Innings.\n39:48 Comment: Dangerous! Hit! Past!\n39:50 Comment: Well played!\n39:52 Comment: Bravo, bravo, bravo!\n39:54 Comment: Great!\n39:56 Comment: It was played! Everything is spectacular!\n39:58 Comment: The only thing Arsenal lacked was a scoring point.\n40:0 Comment: But how impressive!\n40:2 Comment: How beautiful it is!\n40:4 Comment: Arsenal plays combinationally!\n40:6 Comment: What's missing here, of course, is\n40:8 Comment: Aaron Ramsey!\n40:10 Comment: Oh, how I miss it!\n40:12 Comment: But he has an injury.\n40:14 Comment: How he missed\n40:16 Comment: at the Euro in the semi-finals\n40:18 Comment: against Portugal.\n40:20 Comment: Well, of course, it’s not a fact that the Balinese won\n40:22 Comment: would have the Portuguese. But nonetheless.\n40:24 Comment: Very disappointing.\n40:26 Comment: And both.\n40:28 Comment: The transmission is not accurate.\n40:30 Comment: Romeo again.\n40:32 Comment: And Höber!\n40:34 Comment: Goes forward.\n40:36 Comment: Who covers the ball with his body.\n40:38 Comment: But then right away again\n40:40 Comment: three rush. Violation of the rules by\n40:42 Comment: Höber. Yes, he shot.\n40:44 Comment: Madley is absolutely right in this situation.\n40:46 Comment: There will be a repeat now.\n40:48 Comment: And will you notice, straight leg\n40:50 Comment: and walked with an open bat\n40:52 Comment: spikes forward Dane.\n40:54 Comment: This is extremely dangerous.\n40:56 Comment: Look here. Do you see how it went?\n40:58 Comment: And Madeley was there.\n41:0 Comment: I saw everything and appreciated it. AND...\n41:2 Comment: Another yellow card.\n41:4 Comment: On cards 2-2. Draw.\n41:6 Comment: Like\n41:8 Comment: score on the scoreboard.\n41:12 Comment: Kozorlo.\n41:14 Comment: Although, of course, before starting\n41:16 Comment: this match is the favorite on paper\n41:18 Comment: looked unconditional\n41:20 Comment: Arsenal.\n41:22 Comment: But...\n41:24 Comment: This is simply fantastic.\n41:26 Comment: They change, I already said\n41:28 Comment: change more often than anyone else\n41:30 Comment: another participant\n41:32 Comment: English Premier League.\n41:34 Comment: Coaches at Southampton.\n41:36 Comment: But nonetheless,\n41:38 Comment: a game\n41:40 Comment: lined up. Perfect.\n41:42 Comment: Practically.\n41:44 Comment: Claude Puel.\n41:48 Comment: Worked with Monaco,\n41:50 Comment: worked at Lily\n41:52 Comment: the last few seasons.\n41:54 Comment: And with a very modest\n41:56 Comment: budget\n41:58 Comment: almost won this team\n42:0 Comment: to the Champions League.\n42:2 Comment: Sanchez with the ball. Sanchez moves forward.\n42:4 Comment: Pass to Belguerin.\n42:6 Comment: Belgerin. Sanchez.\n42:8 Comment: Sanchez leaves. No.\n42:10 Comment: I couldn't. Couldn't leave\n42:12 Comment: Akvandeiko. But the delivery\n42:14 Comment: did not work for the Chilean.\n42:16 Comment: And now, of course, he is on himself.\n42:18 Comment: First of all, he is angry with himself.\n42:20 Comment: Venus.\n42:22 Comment: Wenger.\n42:24 Comment: Stripped off\n42:26 Comment: your down jacket. He's hot.\n42:28 Comment: Undoubtedly. It's hot on the field.\n42:30 Comment: But his guys just can’t put pressure on him.\n42:34 Comment: Guests. Southampton\n42:36 Comment: extremely successful so far\n42:38 Comment: plays on defense. Forster.\n42:40 Comment: Sends the ball forward\n42:42 Comment: to Long.\n42:44 Comment: It's actually surprising that Long\n42:46 Comment: still playing in Southampton.\n42:48 Comment: A very dangerous forward.\n42:50 Comment: Lang.\n42:52 Comment: Akvandeiko jumps out.\n42:54 Comment: And here is Billerin.\n42:56 Comment: Billerin. Pass to Kozorlo.\n42:58 Comment: Kozorlo.\n43:0 Comment: There it opens for transmission\n43:2 Comment: Ozil. Here's a pass.\n43:4 Comment: And here is Akvandeiko.\n43:6 Comment: And Davis continues to hit.\n43:8 Comment: A series of ricochets.\n43:10 Comment: The ball comes to Ozil.\n43:12 Comment: Ozil. Innings.\n43:14 Comment: Forster is in place.\n43:18 Comment: Now Forster is making a claim\n43:20 Comment: to the Linesman.\n43:22 Comment: That he didn't notice. Firstly,\n43:24 Comment: offside. Secondly,\n43:26 Comment: the fact that Lang and Akvandeiko did not attack according to the rules,\n43:28 Comment: the goalkeeper thinks\n43:30 Comment: Southampton.\n43:32 Comment: It is unpleasant.\n43:34 Comment: In the lower back.\n43:36 Comment: 89 minutes.\n43:38 Comment: Now let's see how much it will add\n43:40 Comment: Madeley.\n43:44 Comment: But...\n43:48 Comment: At Arsenal\n43:50 Comment: just some kind of curse\n43:52 Comment: Southampton.\n43:54 Comment: No way.\n43:56 Comment: Forster. Forster.\n43:58 Comment: You're hanging on the card.\n44:2 Comment: There is no way they can defeat the Saints.\n44:4 Comment: It does not work.\n44:6 Comment: Bye then.\n44:8 Comment: I want to say it again. Bye. Bye.\n44:16 Comment: Fonte.\n44:18 Comment: To Long.\n44:20 Comment: Long receives the ball on the right flank.\n44:22 Comment: Montreal started against him.\n44:24 Comment: The Irishman slipped.\n44:26 Comment: At the most inopportune moment.\n44:28 Comment: And he holds his leg. I probably twisted my ankle.\n44:30 Comment: Iwobi. Pass to Bellerin.\n44:32 Comment: Arsenal is flying on the attack at this time.\n44:34 Comment: Bellerin\n44:36 Comment: plays on Iwobi.\n44:38 Comment: Iwobi leaves Romeo.\n44:40 Comment: Passes to Mesut.\n44:42 Comment: Uzila. Uzil throws\n44:44 Comment: to Giroud. Broadcast.\n44:46 Comment: And further already\n44:48 Comment: Cedrics Soares sends\n44:50 Comment: ball for a corner.\n44:52 Comment: Better, of course, is the corner one.\n44:54 Comment: This is such a whistle.\n44:56 Comment: Out of the blue. Field. Field.\n44:58 Comment: Ahhhh. No.\n45:0 Comment: No. I thought. No. This is Montreal.\n45:2 Comment: And the referees didn’t notice.\n45:4 Comment: Of course.\n45:6 Comment: And Montreal already had a yellow card.\n45:10 Comment: Montreal had a yellow card.\n45:12 Comment: Kozorlo.\n45:14 Comment: One more moment. Hit.\n45:16 Comment: And they beat back. They fight back.\n45:18 Comment: And then Romeo jumps.\n45:20 Comment: Arsenal are lucky now.\n45:22 Comment: Montreal could have left the field.\n45:24 Comment: Because of the second warning. Mustafi.\n45:26 Comment: Throws the ball forward.\n45:28 Comment: And further\n45:30 Comment: what the referee shows.\n45:32 Comment: Penalty. Wow.\n45:34 Comment: And a yellow font.\n45:38 Comment: Medley. One of the most\n45:40 Comment: such cool referees.\n45:42 Comment: Which\n45:44 Comment: most last season\n45:48 Comment: They assigned 11 meters.\n45:50 Comment: But the referees didn’t notice.\n45:52 Comment: Violations by\n45:54 Comment: Nacho Monreal.\n45:56 Comment: Here you go\n45:58 Comment: fate.\n46:0 Comment: But here are the fonts.\n46:2 Comment: Yes, of course he held onto the maycott.\n46:4 Comment: Held. Held.\n46:6 Comment: And then from behind.\n46:8 Comment: I hit some fat on the back with my feet.\n46:10 Comment: So there's nothing to say here.\n46:12 Comment: Penalty here is 100%.\n46:14 Comment: No questions.\n46:16 Comment: There are no questions for Medley.\n46:18 Comment: Penalty 100%. But he still needs to be scored.\n46:20 Comment: That's another question.\n46:22 Comment: Font is in vain to react like this now.\n46:24 Comment: It's all emotions.\n46:26 Comment: But the fact that Montreal was not sent off is fortunate for Arsenal.\n46:28 Comment: He stepped on his foot.\n46:30 Comment: Well, maybe not intentionally.\n46:32 Comment: But there was a violation.\n46:34 Comment: And such a violation.\n46:36 Comment: And such a violation is punishable by a fine.\n46:38 Comment: And usually for such a violation\n46:40 Comment: a yellow card is given.\n46:42 Comment: Medley is here.\n46:44 Comment: There are no questions here.\n46:46 Comment: 11 meter.\n46:48 Comment: Kosilny got it.\n46:50 Comment: All in all.\n46:52 Comment: Let's see what's wrong with the Arsenal captain.\n46:54 Comment: Puel.\n46:56 Comment: Yes.\n46:58 Comment: And so.\n47:0 Comment: Please.\n47:2 Comment: Last time Arsenal won.\n47:4 Comment: At Southampton.\n47:6 Comment: December 3, 2014.\n47:8 Comment: And so.\n47:10 Comment: Here at the Emirate with a score of 1-0.\n47:12 Comment: Firstly.\n47:14 Comment: You see here.\n47:16 Comment: From Kosilny.\n47:18 Comment: They didn't treat me too kindly.\n47:20 Comment: But Medley saw it as a game moment.\n47:22 Comment: Of course I liked it.\n47:24 Comment: The captain will now have one under his right eye.\n47:26 Comment: Such a blank check for sure.\n47:28 Comment: Well, further violation of the rules.\n47:30 Comment: On Woman.\n47:32 Comment: Well, here we go.\n47:34 Comment: Here.\n47:38 Comment: No longer rules.\n47:40 Comment: It was 100% for the Woman.\n47:42 Comment: No questions.\n47:44 Comment: Here's football for you.\n47:46 Comment: They didn't whistle in one place.\n47:48 Comment: Noticed in another.\n47:50 Comment: And the penalty is already against Southampton.\n47:52 Comment: Compensation time is running.\n47:54 Comment: Well, of course they will add it.\n47:56 Comment: They will add more Medley.\n47:58 Comment: Not 4 there will be even more.\n48:0 Comment: No questions.\n48:2 Comment: Yellow card for Van Dijk.\n48:4 Comment: But Medley I will repeat again.\n48:6 Comment: And this is already a violation of the rules.\n48:8 Comment: The referees did not see the violation, which was real.\n48:10 Comment: That's another question.\n48:16 Comment: And Forster now.\n48:18 Comment: Last hope.\n48:20 Comment: From yellow.\n48:22 Comment: Bertrand.\n48:24 Comment: The saints dispersed.\n48:26 Comment: Holy saints.\n48:28 Comment: Certainly.\n48:30 Comment: Well, now they can.\n48:32 Comment: They knock the batter out of the glue.\n48:34 Comment: Santi Kozorlo.\n48:38 Comment: Takes a penalty kick.\n48:42 Comment: And he scores.\n48:44 Comment: Scores.\n48:46 Comment: Santi Kozorlo.\n48:48 Comment: 2-1 Arsenal.\n48:50 Comment: But also\n48:52 Comment: there will be time.\n48:54 Comment: Probably 2 minutes.\n48:56 Comment: Medley will throw it on.\n48:58 Comment: Can't help but throw it on.\n49:0 Comment: Already over compensated\n49:2 Comment: time. But we saw.\n49:4 Comment: What the Kosilnys provided\n49:6 Comment: help.\n49:10 Comment: I started guessing.\n49:12 Comment: Forster. A Kozorlo\n49:14 Comment: punched through the center.\n49:16 Comment: 2-1.\n49:18 Comment: The Gunners come out\n49:20 Comment: forward.\n49:24 Comment: AND\n49:26 Comment: gain. We haven't won yet.\n49:28 Comment: But they win\n49:30 Comment: strong-willed victory.\n49:32 Comment: Let me remind you that.\n49:34 Comment: The scoring was opened in the 18th minute.\n49:36 Comment: Own goal by Petr Cech.\n49:38 Comment: But again it was\n49:40 Comment: a curious case.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "Arsenal secured a dramatic 2-1 victory over Southampton in a tantalizing Premier League fixture at the Emirates Stadium. Arsène Wenger's side showed commendable resilience to overturn a first-half deficit and clinch all three points deep into added time. \n\nThe game kicked off with Southampton immediately establishing defensive solidity, featuring a formidable backline comprising Ryan Bertrand, Virgil van Dijk, José Fonte, and Cédric Soares. In midfield, the Saints' engine was powered by Steven Davis, Oriol Romeu, and Jordy Clasie, while their attack was spearheaded by Dusan Tadic, Jay Rodriguez, and Nathan Redmond. Fraser Forster guarded their goal.\n\nArsenal began their offensive maneuvers as early as the first minute, with Mesut Özil orchestrating play from midfield, supported by the stalwart defensive duo of Shkodran Mustafi and Laurent Koscielny, alongside Héctor Bellerín and Nacho Monreal in the full-back positions. Santi Cazorla was particularly influential in midfield, linking up play with the forwards.\n\nDespite Arsenal's early pressure, it was Southampton who took a surprising lead in the 18th minute. Dusan Tadic’s well-struck free-kick caused a moment of misfortune for Arsenal’s Petr Cech. The ball, aimed precisely, skimmed over the wall and was parried onto the crossbar by Cech, only to bounce off his back and into the net, registering as an own goal. This early setback incited a palpable sense of urgency in the Arsenal ranks.\n\nArsenal responded by intensifying their attacking efforts, and their persistence paid off in the 29th minute. Santi Cazorla delivered an exquisite corner into the box where Laurent Koscielny showcased his athleticism and technical ability. The French defender acrobatically connected with a bicycle kick, launching the ball past the helpless Forster and leveling the score at 1-1. The Emirates roared in approval, with the audacious goal revitalizing their side.\n\nThe rain-soaked conditions made the pitch slippery, but it did little to dampen either team's spirit. Southampton, playing with the tenacity they’ve shown under Claude Puel, continued to threaten on the counter-attack while maintaining a solid defensive shape. Arsenal probed incessantly, with Theo Walcott and Alexis Sánchez (who entered the fray mid-second half) stretching the Southampton defense, attempting to break the deadlock.\n\nIn the second half, the intensity of the game remained undimmed. Arsenal dominated possession, with Cazorla and Özil pulling the strings in midfield. The Gunners’ pressing game kept the Saints mostly on the back foot, yet Southampton remained dangerous through swift counter-attacks led by the likes of Redmond and Shane Long, the latter coming on as a substitute.\n\nAs the match advanced, Southampton’s defensive unit, marshaled by Van Dijk and Fonte, put up a resilient fight, repelling numerous Arsenal advances. However, it was apparent that fatigue was setting in. Arsenal nearly found the breakthrough in the 57th minute when Mesut Özil’s deft pass found Lucas Pérez in a promising position, only for the Spaniard’s effort to be thwarted by a desperate Southampton block.\n\nThe contest looked poised to end in a stalemate as time ticked away. Yet, drama ensued in the added minutes of the game. Arsenal were awarded a controversial penalty in stoppage time after an infringement by José Fonte on Olivier Giroud was spotted. Santi Cazorla, keeping his nerve under immense pressure, stepped up to take the spot-kick. He sent Forster the wrong way, slotting the ball decisively into the net to make it 2-1.\n\nThe goal sparked euphoric scenes among the Arsenal faithful and players alike, culminating in a hard-fought and deserved victory. This victory was significant for Arsenal, not just for the points but for demonstrating their ability to claw back into games and finish strongly.\n\nSouthampton, despite a commendable defensive performance and their initial lead, were left to rue missed opportunities and that last-minute penalty decision which overshadowed their generally disciplined display. Nonetheless, they left the Emirates with pride intact, knowing they had pushed a top Premier League side to the very brink.\n\nFor Arsenal, the game highlighted key performances from their star players. Laurent Koscielny’s leadership and incredible goal were standout moments, while Santi Cazorla’s creativity and composure under pressure proved vital. Mesut Özil’s work in midfield was also pivotal in creating openings and maintaining the tempo for the Gunners.\n\nThe Saints will look to tighten their defense further and carry this fighting spirit into their next fixtures, knowing they have the potential to disrupt even the most established teams. For Arsenal, the imperative is to build on this momentum, ironing out defensive mishaps and transforming possession dominance into more consistent results.\n\nThus, the game ended in a thrilling fashion, encapsulating the unpredictable and exhilarating nature of Premier League football, where fortunes can shift in an instant and heroes can emerge in the most unexpected moments. The Gunners will certainly savor this victory, a testament to their persistence, skill, and capacity to deliver under pressure."
}