{
    "input": "\n    RB Leipzig 1 - 0 Dortmund\n\nFirst Half:\n\n0:0 Comment: Game for RB Leipzig, the team plays in white and red Borussia Dortmund in the first\n0:6 Comment: Passage from right to left.\n0:8 Comment: Kaiser, Bartra, the conditions are optimal, 26 degrees, there is a slight breeze on the\n0:30 Comment: Commentary stand, everything is fine downstairs, it's a little more difficult, especially for them\n0:35 Comment: Teams like Borussia Dortmund, who will be there in the next three weeks, you'll see that live with us\n0:40 Comment: We have to play a total of seven competitive games in one go.\n0:52 Comment: Weigl, they've already looked it out, it's also clear that pressing isn't quite as extreme in this\n0:56 Comment: In the early stages at Leipzig, they then thought about dividing it into several zones,\n1:3 Comment: But the fact that Julian Weigl is the linchpin in Dortmund's midfield game has proven to be true\n1:12 Comment: Yes, word has gotten around here now.\n1:13 Comment: Kai Fasenhüttel said that everyone who could be there, we congratulate them in advance,\n1:38 Comment: That includes them too, because this game brings so much to the table on paper.\n1:42 Comment: Castro, Rode and of course Weigl are immediately disturbed by Timo Werner and now this happens\n1:50 Comment: Quick switching via Sabitzer, breaks.\n1:53 Comment: Two found each other, even though they are very different in height,\n2:0 Comment: Similar weight class with a lot of physicality, breaks and sokratis.\n2:3 Comment: Mario Götze is stuck with Stefan Ilsenker.\n2:9 Comment: It's quite interesting that Sebastian Rode is on the right side when building up the game,\n2:37 Comment: retreats to Piszczek's almost right-wing position,\n2:41 Comment: Now come back to the center.\n2:43 Comment: Schmelzer, there are some people from Leipzig who are sitting 15 meters away from the action,\n2:52 Comment: The last time I saw him touch the ball.\n2:54 Comment: Captain, who is playing his two hundredth Bundesliga game today.\n3:7 Comment: And the fact that their status is now being attacked is something that Sokratis and Batra have to worry about,\n3:12 Comment: like Max Hummels once, still to be worked out.\n3:15 Comment: They let them do it.\n3:27 Comment: Super compact, defended very high by the Leipzig team, ten meters behind\n3:32 Comment: Centerline.\n3:32 Comment: Batra, wonderfully done, there's one missing.\n3:37 Comment: Schmelzer, once Orban, Peter Gulasi, number one, actually they wanted Bernd Leno\n3:48 Comment: Or Timo Horn, you didn't get them.\n3:50 Comment: He has stayed and since Fabio Contorti's shoulder injury in February this year\n3:57 Comment: number one at RB.\n4:28 Comment: Weigel in between.\n4:42 Comment: Ralf Hasen still needs to talk today.\n4:45 Comment: Both coaches are standing in front of the advertising board, which is a bit strange with the coaching zone here,\n4:55 Comment: cut in the middle by the advertising banner.\n4:57 Comment: The shower is going back now, you can see that there to the right of the center line.\n5:2 Comment: That's the case with trainers who work on the sidelines and they're both really special\n5:13 Comment: The point is that it's only one meter to the front and you hardly have any room to move.\n5:17 Comment: You have to do a lot laterally, that's basically what they ask of their players.\n5:26 Comment: Schmelzer, very good idea with Götze.\n5:28 Comment: The Bomiang is too late, strong waiting to see if there will be a goal.\n5:33 Comment: Schmelzer, very good idea with Götze.\n5:35 Comment: The Bomiang is too late, strong waiting to see if there is an advantage.\n5:40 Comment: That doesn't exist and even if Orban is in pain, there are free kicks.\n5:45 Comment: It's a very good, very good goal for the team.\n5:48 Comment: It's a very good goal for the team.\n5:57 Comment: Whether there is an advantage, there is no such thing and even if Orban is in pain, there is a free kick for Borussia.\n6:27 Comment: It's a very good goal for the team.\n7:22 Comment: Socrates is there.\n7:26 Comment: But also Stefan Esanker.\n7:30 Comment: He's the next goalkeeper.\n8:0 Comment: Dortmund is building up a lot of pressure here.\n8:3 Comment: Schmelter, idol, who has deep plans.\n8:7 Comment: Stays with Diego Demme.\n8:20 Comment: Even if it can't disappear into thin air, that's a foul.\n8:31 Comment: Leipzig have been almost completely in their own 16-meter area for two and a half minutes.\n8:50 Comment: This time Schürrle is there, but of course it's an honor in terms of execution or less.\n9:0 Comment: Yes, that's what it's about, the people of Leipzig want exactly the same thing.\n9:30 Comment: Aisles in between.\n10:0 Comment: The Emperor. 4 against 3.\n10:4 Comment: Unfortunately played by the captain.\n10:20 Comment: With all the knowledge about this quick switching and the tempo in the Leipzig game.\n10:24 Comment: Dortmund wants to show clearly here from the start.\n10:26 Comment: Who is second in the Bundesliga here.\n10:32 Comment: Plays very offensively.\n10:36 Comment: Especially on the right side with lots of variations.\n10:56 Comment: The Emperor plays very offensively.\n11:4 Comment: Breaks against Piszczek.\n11:8 Comment: Heizenberg is there from behind.\n11:12 Comment: It's too late now.\n11:18 Comment: Paul Heizenberg has come back.\n11:20 Comment: Paul played in the second team.\n11:26 Comment: And the man for the set pieces for the promoted team is the captain, Dominic Kaiser.\n11:33 Comment: His ex-coach Alex Thornyk once said that everyone has some sort of athletic ability\n11:38 Comment: Quote weapon, quote, end.\n11:39 Comment: Not him and yet he's always there.\n11:42 Comment: But this, the rune balls, it will be.\n11:45 Comment: That's his.\n11:51 Comment: Right on it.\n11:52 Comment: He played in all four leagues, from the Regionalliga to the Bundesliga.\n11:59 Comment: He scored the first Bundesliga goal for RB in Hoffenheim and therefore in all four\n12:5 Comment: Leagues hit.\n12:22 Comment: Rode, the pass, Castro.\n12:38 Comment: Two men who put Bartha under pressure, with Kaiser and Werner.\n12:42 Comment: There is also a majority between Piszczek, Rode on one side and three Leipzigers on the other\n12:52 Comment: other side.\n13:12 Comment: Next attempt via Rode and Piszczek.\n13:43 Comment: He ran across half the court to attack right there.\n13:53 Comment: But that was a bit too much.\n13:54 Comment: There is a warning from Wolfgang Stark for this.\n13:57 Comment: The request to apologize, the former Magdeburger.\n14:3 Comment: Works.\n14:13 Comment: Strong from Götze, very strong from Götze.\n14:23 Comment: Against Klostermann, Schürrle.\n14:25 Comment: Again, a slight technical error, but it cost him possession of the ball.\n14:29 Comment: Weigl, good overview.\n14:31 Comment: Piszczek, no depth yet, maybe now.\n14:35 Comment: Again about Piszczek, Aubameyang and Willi Orban, who clarifies for the third time.\n14:41 Comment: Yes, idol.\n14:42 Comment: The people of Leipzig were like me, they had actually already checked that off.\n14:49 Comment: Socrates, Weigl, Barthra, Aubameyang.\n15:8 Comment: Dortmund presses Rode with nine players.\n15:14 Comment: I deliberately withheld this from you earlier.\n15:17 Comment: A quarter of an hour has passed and the two trainers, Hasenhütl and Thurel, are such extreme tactical foxes,\n15:22 Comment: who always think about everything.\n15:24 Comment: Of course there was a danger in this game that they would think, yes, they think we'll do this and then we'll do it like this.\n15:29 Comment: And at some point you completely lose sight of any tactical guidelines.\n15:33 Comment: No, that's open sight, both of them the way they want it.\n15:37 Comment: Leipzig relies on the raid-like attacks and Dortmund plays the game here.\n15:44 Comment: That was space.\n15:46 Comment: And the quick break is in the middle, there's Kaiser at the back.\n15:50 Comment: Now there is room for Dortmund with Schürrle's speed.\n15:54 Comment: External melter.\n15:57 Comment: Not a good stagger at Leipzig.\n15:59 Comment: Weigel with an unusual technical error, then sole first.\n16:8 Comment: And then it's still a chance for Leipzig.\n16:53 Comment: Schmelzer dawns in between.\n17:23 Comment: And then it's still a chance for Leipzig.\n17:53 Comment: Leipzig is not there yet.\n17:59 Comment: Brief.\n18:5 Comment: Schürrle, Schmelzer, Aubameyang is coming.\n18:9 Comment: And has the ball before Komper.\n18:13 Comment: All the slickness of him.\n18:15 Comment: All slyness from him.\n18:17 Comment: And Dortmund gets here despite Leipzig's compact attitude\n18:21 Comment: And they do it very well.\n18:25 Comment: Even now just over the left with Schürrle.\n18:29 Comment: And with Schmelzer.\n19:21 Comment: And then also the leadership.\n19:23 Comment: And then the leadership.\n19:25 Comment: Then the leadership.\n19:27 Comment: Leipzig remains true to itself.\n19:31 Comment: But they're impressed too.\n19:35 Comment: From what Dortmund and how Dortmund plays here.\n19:39 Comment: Dams.\n19:41 Comment: Good ball.\n19:45 Comment: It can work that way too.\n20:1 Comment: Timo Werner is now one of them,\n20:5 Comment: I'm really looking forward to it.\n20:9 Comment: He'll be 97 in 20 years.\n20:11 Comment: He's still fast.\n20:15 Comment: Timo Werner's shoe is gone.\n20:36 Comment: The rule has now been relaxed and he can continue playing until the next interruption.\n20:42 Comment: Now Werner puts the shoe on.\n21:4 Comment: I was about to praise Mario Götze, but then I was told if the world champion\n21:9 Comment: Plays down there and the world champion sits up here, then Lothar does it or\n21:13 Comment: Do you see it differently?\n21:14 Comment: In any case, he's better at the game than he was with the national team, but\n21:17 Comment: We also saw in two or three situations that he lacks speed and now too\n21:22 Comment: The conclusion might have been the more correct decision, like the pass to the outside.\n21:26 Comment: But he has joy in the game, he took some dangerous free kicks around the penalty area\n21:30 Comment: For Borussia and as I said, he is more in the game, although it is very difficult for\n21:35 Comment: Borussia Dortmund's offensive players get possession of the ball very often.\n21:41 Comment: Obermayr-Jang also gets the ball from behind and that's why Mario has been doing so safely so far\n21:45 Comment: A satisfactory game, but as I said, you noticed in two or three situations,\n21:51 Comment: that he lacks self-confidence.\n21:53 Comment: Thank you.\n21:55 Comment: And nevertheless, against so much defensive power you have to try and do something.\n22:1 Comment: The Dortmunders.\n22:32 Comment: That won't happen, will it?\n22:42 Comment: Here's a different variation on the free shot with Diego Demme.\n22:47 Comment: Bürki in the back of Sabitzer.\n22:49 Comment: Pause offside.\n23:3 Comment: Correct decision, even if he doesn't want to admit it.\n23:9 Comment: He is 22 years young, highly talented, technically very strong, very fast and at 1.93\n23:17 Comment: Headers are welcome as long as you don't have to play against them.\n23:33 Comment: Perhaps also due to Rohde's special role in the build-up to the game, most of them run\n23:50 Comment: Attacks, most recently all Dortmund attacks on the left side with Schmelzer, Schürrle\n23:55 Comment: and him, Mario Götze.\n24:2 Comment: Rode, he's been taken away from him.\n24:11 Comment: Next try, Werner.\n24:13 Comment: The speed is off now, Sabitzer.\n24:17 Comment: Bürki with luck, Castro advantage, Schürrle against Klossermann.\n24:48 Comment: It's the ball and the opponent.\n24:54 Comment: For the referee without slow motion, but I don't even know if he has one\n24:59 Comment: If he had decided differently.\n25:18 Comment: We're in between, break.\n25:23 Comment: Bartrauber, Mijang would have liked to have him in the race, but they are looking very consciously\n25:28 Comment: And very often Mario Götze in the center.\n25:47 Comment: Bartrauber, they then force Dominic Kaiser to do this, as they did here.\n25:58 Comment: Rather risky, sometimes a bit more rash and unclean balls.\n26:2 Comment: Weigl, the pass, Schürrle slipped, is also seen strongly.\n26:10 Comment: Werner.\n26:18 Comment: Risky, risky, away from Obermiyang.\n26:31 Comment: Dortmund pushes out, the back four were close to the halfway line, now it's working again\n26:50 Comment: a few meters back.\n26:52 Comment: Götze puts it through, Schürrle.\n26:55 Comment: Willy Orban, who is playing a really good game back there so far.\n26:59 Comment: Or sometimes on the halfway line when he's defending there, a break against Götze.\n27:9 Comment: And there's a lot of quality out there.\n27:13 Comment: Oliver Berg, who they brought from Nottingham to the second division, is a natural phenomenon\n27:16 Comment: for the storm, top speed.\n27:18 Comment: Kayakus Papadopoulos, loaner from Leverkusen.\n27:21 Comment: Naby Keita, who was injured, was a very important man in central midfield.\n27:26 Comment: Davy Selke, silver medalist at the Olympics, among other things, the five to love.\n27:39 Comment: Weigl almost unfinished for the first time, a little too far for Schmelzer.\n27:43 Comment: And you have to let the Dortmunders do that for half an hour.\n27:46 Comment: On the one hand, it's super difficult because Leipzig, of course, does it brilliantly.\n27:50 Comment: They defend compactly, self-sacrificingly, play good pressing, regardless of whether it's relative\n27:55 Comment: far in front or relatively far back.\n27:58 Comment: Nevertheless, that's praise for Leipzig, but Dortmund is still trying to get through it somehow,\n28:4 Comment: Either with combinations or with a ball like this.\n28:7 Comment: The only thing that suffers a little bit is the finish.\n28:10 Comment: That applies to one side and the other.\n28:14 Comment: That makes a game like this extremely interesting for the football teacher training course.\n28:19 Comment: For the audience, perhaps one or two conclusions are missing.\n28:26 Comment: Maltenberg, Werner, Demme.\n28:28 Comment: Even that was a great shot.\n28:58 Comment: Schmelzer, Schürrle is now on his way over here to his left side.\n29:6 Comment: Rode, well done.\n29:15 Comment: Schmelzer, preferably on the left foot of course.\n29:20 Comment: Great, Rode, Idol.\n29:26 Comment: Now comes Schürrle, André Schürrle!\n29:30 Comment: He's been playing like André Schürrle for three weeks.\n29:34 Comment: Great combination, great job.\n29:41 Comment: And here too, an eye for Götze, who has too much space.\n29:44 Comment: And that's 13 centimeters.\n29:47 Comment: Immediately involved in both goals against Mainz, one goal in the cup.\n29:54 Comment: Many then say that this is the Tuchel effect of his A-youth players.\n30:0 Comment: On the other side, Werner, alone, still Werner.\n30:3 Comment: Stronger right wing.\n30:4 Comment: Corner.\n30:6 Comment: Now they've changed their minds.\n30:25 Comment: Super difficult to decide.\n30:38 Comment: I don't know if Martin Petersen is out there, who was relatively sure at first that it was a corner.\n30:44 Comment: is, then corrected again or whether Wolfgang Schaack simply misunderstood the symbol\n30:48 Comment: has.\n30:49 Comment: But that was also very difficult to decide.\n30:55 Comment: Now the other variant in the structure with Weigel between the central defenders.\n31:6 Comment: That will be one of the tasks for the next quarter of an hour in this first one\n31:25 Comment: Passage.\n31:26 Comment: One time a compehr just sneaked past.\n31:28 Comment: Otherwise, the more noticeable offensive players are those around him.\n31:58 Comment: Bad luck for Bartha.\n32:20 Comment: The idea was good to pass the ball straight back to Schürrle, who was closest to the goal.\n32:24 Comment: But that was also the riskiest.\n32:26 Comment: A little shorter could have worked.\n32:27 Comment: Savica is over there, but that's on the other side.\n32:57 Comment: So, Leipzig, we said it, like to press, but not necessarily in the first place\n33:20 Comment: Line.\n33:21 Comment: Christoph, how did you see the newcomer's performance in the first 30 minutes?\n33:24 Comment: I discussed ascension.\n33:28 Comment: The four offenses don't attack so early.\n33:30 Comment: Just breaks and Werner tries to close the middle.\n33:33 Comment: So prevent the passes on Weigel as much as possible.\n33:35 Comment: If a ball gets through, Demme and Ilsanca move straight out.\n33:39 Comment: And BVB is underserved in the final third.\n33:42 Comment: There are hardly any balls that get into the final third that they really start an attacking game\n33:45 Comment: can.\n33:46 Comment: So really a very, very good performance from Leipzig defensively.\n33:47 Comment: The defensive player Christoph Metzeler asks.\n33:54 Comment: And Pausen asks again.\n34:4 Comment: It was nothing at all.\n34:5 Comment: So okay, I think that's standard now, even though everyone else has seen it.\n34:9 Comment: Of course there was something there.\n34:11 Comment: Aubameyang, now she's moving back a little bit, from the front line and\n34:14 Comment: the middle.\n34:15 Comment: Kompea, good ball.\n34:22 Comment: Breaks against Socratis.\n34:31 Comment: Socratis.\n34:32 Comment: Halstenberg, Savica.\n34:33 Comment: And the ball is gone.\n35:53 Comment: Often really deep.\n35:57 Comment: And far from the danger of being lured out there.\n36:0 Comment: The bad passes and the bad pass rate are a bit high at Borussia at the moment.\n36:11 Comment: Yes, it keeps going strong.\n36:14 Comment: There was a free kick on the other side earlier.\n36:17 Comment: Now this is where senseless harshness comes into play.\n36:21 Comment: Werner.\n36:24 Comment: Schalke.\n36:27 Comment: Bischöck a bit unhappy.\n36:29 Comment: Werner again, things will go up when he goes.\n36:40 Comment: It's now again under this motto, should I disappear into thin air.\n36:43 Comment: But again, okay.\n36:44 Comment: But Kaiser actually slipped away beforehand.\n36:48 Comment: And this isn't a free kick.\n36:50 Comment: The referees saw that correctly.\n36:54 Comment: Schalke.\n37:0 Comment: As a central defender, I don't know how Batra is under pressure.\n37:3 Comment: That will really become clear now.\n37:4 Comment: But otherwise he makes a very solid impression.\n37:6 Comment: Just like next to him.\n37:8 Comment: Socratis, fearless and fierce.\n37:10 Comment: Always with you.\n37:11 Comment: That is undisputed.\n37:12 Comment: Your problem is simply that you don't have the right game structure for the right class.\n37:17 Comment: And that's why the others always have to help.\n37:19 Comment: Either Rode on the right side or Weigl in the middle.\n37:24 Comment: Germanschi國 compris\n37:41 Comment: Idol.\n37:43 Comment: This is the first one to look for Aubameyang with a vertical pass.\n38:23 Comment: That was a good ball.\n39:5 Comment: Yes, Patrick Jensen.\n39:14 Comment: That was a free kick.\n39:19 Comment: Game and admittedly this is now a notice for if you don't yet take part in the coming weekend because a station ends in response\n39:26 Comment: Sign for our tip window 3:25 p.m.\n39:30 Comment: and that's really official\n39:32 Comment: You don't have to meet the leader at the right time, just follow along\n39:37 Comment: Six correct results from the Saturday afternoon games and the top game\n39:43 Comment: Actually the chance of winning 100,000 euros is not gone\n39:48 Comment: The person with the most points wins 2000 euros, take part and get the guide\n39:54 Comment: Here, this is serious\n40:11 Comment: Even now one of the\n40:17 Comment: Times of success\n40:21 Comment: Regulate\n40:23 Comment: Corrections received when a player is on the field\n40:27 Comment: Dealt with a fair handshake between Castro and him and it won't last too long\n40:32 Comment: If it takes time and there is no bleeding wound to steal, then the player can continue on the field despite the medical treatment\n40:40 Comment: It was imperative that he had to take it down or couldn't do anything about it and then at some point\n40:45 Comment: After what felt like an eternity for the team that had the ball was allowed to go back\n40:49 Comment: We didn't get on each other's hands too much\n40:51 Comment: Grain on the line\n40:53 Comment: The activity therefore with the team\n40:56 Comment: 15 minutes\n40:58 Comment: The break with Kaiser, Werner against Bartra.\n41:11 Comment: It was a good idea to take a break in the middle.\n41:16 Comment: The reward is a corner kick.\n41:17 Comment: It really exists this time.\n41:21 Comment: And this is the first for the home team.\n41:25 Comment: Both posts occupied.\n41:37 Comment: Five men, in one Knoll.\n41:42 Comment: Werner at the front.\n41:45 Comment: Kaiser too flat, but still dangerous.\n41:47 Comment: And everyone slides past.\n41:49 Comment: Savica.\n41:50 Comment: There wasn't that much in the corner.\n42:8 Comment: You have to do things like that differently in Dortmund.\n42:30 Comment: Maybe put your foot on the brake.\n42:33 Comment: See if Leipzig comes out so they can get more space.\n42:36 Comment: So there's really a lot of pressure, but no space.\n42:39 Comment: Aubameyang.\n42:40 Comment: Of course, when it comes to all the values ​​that are otherwise so beautiful and important, he's at the very bottom\n42:48 Comment: is.\n42:49 Comment: But of course, he can't play because Leipzig is so compact and resolute behind it.\n42:54 Comment: defended away.\n42:55 Comment: Rode.\n42:56 Comment: Piszczek once.\n42:57 Comment: Idol in the middle.\n42:58 Comment: Castro is here.\n42:59 Comment: Rode from a distance.\n43:0 Comment: And melter.\n43:1 Comment: Dortmund is staying true to itself here, knows that it's difficult, doesn't give up, tries\n43:19 Comment: Scoring chances, absolutely scarce.\n43:22 Comment: And this idea is of course purely theoretical.\n43:25 Comment: Don't you have to try to lure Leipzig a little more?\n43:32 Comment: But that also contradicts Thomas Tuchel's nature.\n43:37 Comment: And logically also his team, who solve this offensively as Dortmund\n43:44 Comment: want.\n43:45 Comment: Piszczek will be on.\n43:46 Comment: Weigl has a bad pass rate that a Weigl normally doesn't have.\n44:2 Comment: Especially in the Hinröhme of last year, we have in the last season\n44:9 Comment: Everyone written down by him, if you said, if I ever find one, then\n44:13 Comment: I have to remember that too.\n44:15 Comment: But there too many unfinished things.\n44:31 Comment: Now Batra makes it even more exciting.\n44:39 Comment: Without necessity.\n44:40 Comment: Too casual, too risky.\n44:49 Comment: That was all myself.\n44:52 Comment: Two minutes of injury time.\n\nSecond Half:\n0:0 Comment: behind the goal now the second round is running Borussia Dortmund is\n0:3 Comment: the team possession from left to right now they also do not have\n0:10 Comment: changed why everything worked no one was hurt and\n0:14 Comment: because right now at the Leipzig back somehow something is getting mixed up\n0:18 Comment: If you want to give playing time somehow, it is not really in the sense\n0:22 Comment: of its own inventor\n0:30 Comment: the\n0:41 Comment: Break\n0:47 Comment: got the ball late\n0:53 Comment: So the colleagues say we had the\n0:55 Comment: bomb says reinhard rauhball of course that of course then\n0:58 Comment: my mistake sorry\n1:0 Comment: I did not notice\n1:1 Comment: Of course I have to correct that from Dortmund too\n1:12 Comment: what I am here with with the apology also tour\n1:15 Comment: from Leipzig because Dortmund did not return the ball but they do it like that\n1:22 Comment: so\n1:30 Comment: , zuke\n1:33 Comment: , so\n1:36 Comment: , so deserve\n1:37 Comment: , so\n1:58 Comment: He gets the space and the time.\n2:5 Comment: Lucky for Heizenberg.\n2:24 Comment: Socrates.\n2:29 Comment: Make it quick again.\n2:34 Comment: Socrates again.\n2:38 Comment: That was very good.\n2:42 Comment: Castro is coming.\n2:46 Comment: Obermian is here.\n2:50 Comment: And Klostermann with the foul.\n2:53 Comment: That wasn't so easy.\n2:58 Comment: But it was clear\n3:2 Comment: how the yellow game went.\n3:7 Comment: And Orban stands.\n3:11 Comment: That wasn't so easy.\n3:16 Comment: But it was clear\n3:21 Comment: how the yellow game went.\n3:24 Comment: But it was clear\n3:27 Comment: how the yellow game went.\n3:31 Comment: And Orban is here.\n3:35 Comment: And Klostermann with the foul.\n3:49 Comment: Z NL 3 1.\n3:53 Comment: assembled Zplykt.\n3:56 Comment: Long gaming machine.\n3:59 Comment: Bad but no RB,\n4:1 Comment: be控\n4:5 Comment: Research the little man\n4:10 Comment: Wiräischen Ber bosses\n4:13 Comment: campaigns\n4:16 Comment: Reactor meetingogga.\n4:18 Comment: and breaks pursues Schmelzer deep into his own half\n4:48 Comment: and as at the beginning of the game always look to the left side above it run the\n5:13 Comment: Dortmund attacks now Pischek has space down here but Weigel breaks off\n5:18 Comment: schmelzer belongs to school school he comes\n5:48 Comment: against melter\n5:56 Comment: clear now complains the number of lazy to me\n5:59 Comment: There were six minutes played in the second round is already the fourth\n6:18 Comment: game that's a bit the first player who goes to the left\n6:23 Comment: klaus inside on a polk obamian pulled it was almost like\n6:36 Comment: That is not enough when you are so difficult to get into the 16 meter area\n6:40 Comment: comes there must be at least a corner kick clearance of the flank where\n6:44 Comment: a fellow player has the chance\n6:46 Comment: to go in a head duel pischek stays down alzenberg continues to play\n6:47 Comment: pischek stays down alzenberg continues playing\n6:48 Comment: and now they have agreed on it and also strongly interrupts the game\n7:7 Comment: against Heizenberg and then came up quite unluckily\n7:11 Comment: now the check with the right arm\n7:32 Comment: threaded\n7:36 Comment: still語\n7:38 Comment: it is still suddenly played\n7:41 Comment: for her\n7:45 Comment: Heathrow\n7:47 Comment: for them it is made by hand and analysis andult isками kbins in it\n7:47 Comment: That's a good ball.\n8:19 Comment: What is this, it already seems thisaire…\n8:21 Comment: What is it, it already seems to be in this area…\n8:23 Comment: So what is yellow?\n8:27 Comment: He is eight.\n8:29 Comment: He is also against Zụcs,\n8:31 Comment: He is also against Z tämä.\n8:33 Comment: He wore a huge T library.\n8:35 Comment: They developed it vita Samạoa…\n8:37 Comment: He has 04,\n8:41 Comment: they developed it…\n9:13 Comment: The earlier start, Sabitzer.\n9:30 Comment: The inaccuracy continues throughout the entire evening for both teams.\n9:43 Comment: We have discussed the options. At the moment there is little reason to change, especially at RB, because they are very good defensively and things are working well up front.\n9:57 Comment: But I am relatively sure that Oliver Berg will come with his speed, his power and his body, depending on the score.\n10:4 Comment: But up front they still have Davy Selke, among other things as a threader and preparer.\n10:9 Comment: Emil Forsberg in the center. Keita, who also thinks offensively.\n10:13 Comment: Papadopoulos for the defense, but everything is fine there.\n10:18 Comment: And Benno Schmitz for external distribution.\n10:20 Comment: Kultorti still for the goal. 3 against 2, no offside.\n10:24 Comment: In the middle of their breaks. He's still there.\n10:27 Comment: Demme loses the ball.\n10:31 Comment: Exactly what Scholt Löw mentioned.\n10:33 Comment: Once they are there, they give the ball away voluntarily and far too quickly.\n10:43 Comment: But that is not the case.\n10:45 Comment: That's a good ball.\n10:46 Comment: But this is a good ball.\n10:47 Comment: Now Aubameyang on the right.\n10:58 Comment: Monasteryman.\n11:2 Comment: Klostermann. Still.\n11:7 Comment: Was impressed by the offensive under the finish at the Olympic Games in Rio.\n11:13 Comment: With his counterpart, Thomas Tuchel.\n11:17 Comment: So the right side is where there is too little power and momentum.\n11:20 Comment: Of course there is Dembélé with his carefree attitude, his technique, his speed and his options.\n11:26 Comment: But as I said, it's 0-0 and not 2-0.\n11:28 Comment: And you always have to be careful about what’s coming.\n11:32 Comment: Otherwise with both cases in the goal.\n11:34 Comment: With Guerreiro for the left side.\n11:37 Comment: Ramos for the offensive.\n11:38 Comment: Kulisic, also one of the technically strong players.\n11:41 Comment: Ginter for the defense and Felix Passler.\n11:43 Comment: Dortmund still has something on the right, but the rest works.\n11:51 Comment: And the question will then be, will Thomas Tuchel take more risks on the right side?\n12:2 Comment: Demme.\n12:4 Comment: Kaiser. Klostermann is over there. Still is.\n12:7 Comment: Schmelzer has to go there.\n12:8 Comment: Klostermann, Werner.\n12:14 Comment: Monasteryman.\n12:16 Comment: But it was good.\n12:17 Comment: That's where we ARE now, right?\n12:21 Comment: Well done by Aubameyang.\n12:23 Comment: Schürrle, that was strong too! Götze, 3 against 3!\n12:30 Comment: Goetze...\n12:32 Comment: I had said LM Kings Pitt бы\n12:41 Comment: 근데 with Dr nível Bng. Did we say, a strong effort from Mario Götze.\n12:43 Comment: He'll get through it.\n12:47 Comment: Misunderstanding with André Schürrle.\n12:56 Comment: And this is Manuel Götze from tonight.\n13:10 Comment: Werner.\n13:10 Comment: Paulsen.\n13:13 Comment: Against Socratis.\n13:15 Comment: Against Schmelzer.\n13:17 Comment: And against Batra.\n13:24 Comment: The next warning.\n13:40 Comment: Two against Dortmund, two against Leipzig.\n13:45 Comment: Two against Leipzig.\n13:56 Comment: Rabica high-fives his people.\n14:1 Comment: Once Paulsen, once Demme.\n14:4 Comment: Two against Dortmund.\n14:5 Comment: Two against Leipzig.\n14:7 Comment: Two against Dortmund.\n14:8 Comment: Two against Leipzig.\n14:9 Comment: Two against Dortmund.\n14:11 Comment: Emperor.\n14:12 Comment: Compar.\n14:13 Comment: Fourth hour of the second round.\n14:29 Comment: Lots of hustle and bustle, lots of fouls.\n14:33 Comment: Dortmund doesn’t succeed.\n14:35 Comment: I'll take the team that finished second in the championship last season.\n14:39 Comment: Here, calm down in your own game.\n14:40 Comment: That's it.\n14:40 Comment: See you next time.\n14:40 Comment: Bye.\n14:41 Comment: To Cheeseburg.\n14:41 Comment: Help better than boss.\n14:41 Comment: On eleven against times\n15:1 Comment: 되�feathers itself\n15:4 Comment: ever\n15:5 Comment: Someone\n15:6 Comment: Difficult massive\n15:7 Comment: Alexander\n15:10 Comment: now\n15:23 Comment: christoph with selda we are currently on the right side of dortmund I have\n15:27 Comment: already said something about it how do you see the situation\n15:29 Comment: after when other swimmings come then over the left side the right\n15:33 Comment: side hangs very much in the air red but also castro play very far inside there\n15:37 Comment: is probably the idea that Castro also between the lines the\n15:40 Comment: possession comes to make the right side open for Pischteck but\n15:43 Comment: completely up in the air and now the question is when will Thomas\n15:47 Comment: duffel the risk with the receipt certainly classic offensive\n15:50 Comment: outside players and also to put more pressure on the side with the risk\n15:53 Comment: against the ball when switching from legacy Leipzig then possibly spaces\n15:57 Comment: to offer the statistics almost half of all\n16:1 Comment: attacks from the left and now we say the other efficiency also gives\n16:4 Comment: nor the one through the middle most of the left\n16:7 Comment: the second most through the middle and next to it what is left 25\n16:10 Comment: percent of quarter over the right there on the attack side\n16:37 Comment: the 20 hetero\n16:40 Comment: 14\n16:47 Comment: 2\n16:52 Comment: rain\n17:7 Comment: Beautiful weigela.\n17:15 Comment: At the latest now, this is his first nomination for the starting eleven this season for Borussia in competitive matches,\n17:23 Comment: that you know he is the central man for the construction.\n17:25 Comment: This will not be the last game in which at least one of the opponents immediately steps on his feet when he has possession of the ball.\n17:37 Comment: André Schürrle with Götze.\n17:50 Comment: Orban has to get out of the middle.\n17:52 Comment: Götze once and Orban twice.\n17:58 Comment: Paulsen.\n18:0 Comment: Werner wants to play with Paulsen again, and has Savica translating on the other side.\n18:7 Comment: We see.\n18:9 Comment: And now comes the first change of the evening.\n18:14 Comment: Marcel Savica goes out and Emil Forsberg comes in.\n18:28 Comment: And then he goes again.\n18:29 Comment: Do you see him?\n18:30 Comment: Orban!\n18:38 Comment: One that is firstly fresh, especially in these temperatures and in the running-intensive game,\n18:44 Comment: but he is a very good preparer.\n18:47 Comment: With precise passes.\n18:55 Comment: And Forsberg, as expected, takes over Savica’s position on the left.\n19:1 Comment: Orban!\n19:3 Comment: Amal!\n19:3 Comment: Orban!\n19:5 Comment: Also in action for Sweden at the European Championships.\n19:20 Comment: Break, Werner.\n19:22 Comment: Kastro, now the ball has bounced away from him too.\n19:37 Comment: Therefore no chance to reach André Schürrle under pressure.\n19:41 Comment: The advantage is running.\n19:52 Comment: Now Stadler is going after it again.\n19:58 Comment: This remains a short conversation.\n20:16 Comment: And in the last few minutes, Plant-based has taken over command here.\n20:20 Comment: No longer just waiting, pressing, switching, but they are making the game in the moment.\n20:27 Comment: However, with the same problem as Dortmund before.\n20:50 Comment: And right at the back, Oliver Berg is being prepared for his deployment.\n21:4 Comment: Nottingham FC.\n21:8 Comment: Forrest, big name of the past.\n21:11 Comment: Now in the second league in Scotland.\n21:13 Comment: Apparently all the big clubs were interested in him.\n21:17 Comment: I think she got it for somewhere between 12 and 17.\n21:20 Comment: 1.5 million, that is the exact number.\n21:23 Comment: There is no real public agreement on this yet.\n21:32 Comment: And he will be the next fresh offensive force.\n21:34 Comment: Who is lying there? Now it is André Schürrle.\n21:37 Comment: Yes.\n21:44 Comment: Who already got hit here against Mainz.\n21:47 Comment: As a result, his participation in the international matches was also cancelled.\n21:50 Comment: And also the ad that he said.\n21:59 Comment: Thomas Werner.\n22:3 Comment: This is certainly an unfortunate action in this case against André Schürrle.\n22:8 Comment: Timo Werner has received new instructions.\n22:11 Comment: So Berg is of course one for the wing.\n22:14 Comment: But whether Hasenhütte is risking so much or not,\n22:17 Comment: If he takes someone like Paulsen out, wait and see.\n22:20 Comment: And on the other side is Thomas Tuchel.\n22:22 Comment: With a piece of paper in his hand and instructing Marcel Schmelzer.\n22:26 Comment: Yes.\n22:52 Comment: cherte.\n23:1 Comment: So far, this has been about avoiding mistakes.\n23:3 Comment: Leipzig also knew that if they did not do this properly,\n23:5 Comment: Dortmund scores a goal.\n23:7 Comment: Because the quality at the front says, then things get really bad.\n23:10 Comment: But now, with just a few months to go, things seem to be changing.\n23:13 Comment: Leipzig is becoming bolder and is actually taking out Cook containers.\n23:15 Comment: And brings Oliver Berg, who arrived and immediately disappeared to the national team.\n23:19 Comment: And now ...\n23:19 Comment: That's an incredible foot.\n23:39 Comment: Incredible physique.\n23:43 Comment: 39 kilos gone with the arms.\n23:47 Comment: That's an incredible foot.\n23:55 Comment: The player drives up.\n23:59 Comment: Because Leipzig no longer dares.\n24:17 Comment: Emperor.\n24:21 Comment: He sorted it out with his head.\n24:33 Comment: That fits.\n24:37 Comment: Once Bartra.\n24:41 Comment: Bartra again.\n24:55 Comment: On the other hand, a double substitution at Borussia Dortmund.\n25:1 Comment: Dembélé and Guerreiro were planned.\n25:3 Comment: Let's see if they will be then.\n25:13 Comment: Mario Götze is fine.\n25:15 Comment: That's where Guerreiro comes in.\n25:19 Comment: Then C network becomes a joke.\n25:21 Comment: Then gelatin is added during the day.\n25:23 Comment: C network for hacking.\n25:25 Comment: 2.\n25:27 Comment: 1.\n25:29 Comment: 2.\n25:31 Comment: 살받\n25:33 Comment: This is a game advertisement.\n25:35 Comment: If only threeTa, Kimo concern and sees.\n25:41 Comment: The NOVEMP games canパ:\"\n25:43 Comment: The NOVEMP games can be played!\"\n25:45 Comment: Quickly to Schürrle. Dembélé. That's Dembélé.\n25:55 Comment: Piszczek. And then one bow too many from Schnellzer.\n26:1 Comment: He was in the wrong place. The flank or the incident was short.\n26:5 Comment: Dembele.\n26:8 Comment: That was a good ball.\n26:12 Comment: He wasn't quite on track.\n26:16 Comment: He was already more on the right than in the previous 71 minutes.\n26:20 Comment: This is 10 seconds away.\n26:24 Comment: 19 years young.\n26:30 Comment: Dembélé made his debut for the French national team.\n26:34 Comment: Now he's taking risks.\n26:38 Comment: He didn't lie on the flank anymore.\n26:46 Comment: That’s what Aubameyang was speculating on.\n26:50 Comment: But the flank is above.\n26:54 Comment: Watch out.\n26:58 Comment: That was a good ball.\n27:8 Comment: That's too far.\n27:10 Comment: Werner.\n27:24 Comment: I would be happy to give you this information quickly.\n27:28 Comment: We have our top movie of the week.\n27:32 Comment: It's about a mobile game.\n27:34 Comment: I got a long list of what it's about.\n27:36 Comment: It's about mobile games.\n27:38 Comment: How am I supposed to know what's lurking in the corner?\n27:40 Comment: Look, Mr Klopp.\n27:42 Comment: The Norman theoretical\n27:45 Comment: can Cooper have you in señoraだから not менее great Natast oppression,\n27:58 Comment: but the others also have green in the R armour\n28:0 Comment: We�.\n28:2 Comment: Holger Gre triple hat swinging.\n28:4 Comment: He always knows that it isn't anyone.\n28:13 Comment: Guerreiro with Weigl and Rohde.\n28:16 Comment: And the three up front are Schürrle on the left, Dembélé on the right, Aubameyang in the middle.\n28:23 Comment: 4-3-3 is the system at Dortmund at the moment.\n28:34 Comment: The one who goes forward to the central position is the European champion, that is Rafael Guerreiro.\n28:43 Comment: Schmelzer is missing, Weigl has to fill the gap.\n28:55 Comment: Schmelzer has been hit in the ribs, he is standing there but would like to be treated.\n29:0 Comment: But that doesn't work, somehow with the transmission notice.\n29:4 Comment: That's why this football game starts here.\n29:7 Comment: Just picking up the pace too much, maybe too late, only 15 minutes left.\n29:22 Comment: Dortmund is not coming out of the back properly.\n29:32 Comment: Orban.\n29:34 Comment: Schürrle Klostermann, Guerreiro.\n29:46 Comment: Another emphatic free kick for Dortmund.\n29:52 Comment: Schurrle.\n30:2 Comment: Schürrle. Schürrle.\n30:30 Comment: He already suspected that I was all alone up there.\n30:54 Comment: But he does it well.\n30:56 Comment: Börk could not be reached.\n30:58 Comment: He stood behind the man.\n30:59 Comment: For Werner, it was too imprecise.\n31:10 Comment: Werner.\n31:11 Comment: Two against three.\n31:13 Comment: But these two have steam.\n31:15 Comment: Werner decides to play on the wing.\n31:17 Comment: This is his right foot.\n31:22 Comment: But, Lothar, it is proof of Leipzig's courage in the final minutes.\n31:27 Comment: Yes absolutely.\n31:28 Comment: They come into the game better.\n31:29 Comment: Dortmund, a lot of bad balls are built up in the game.\n31:32 Comment: Of course, it suits Leipzig’s game.\n31:34 Comment: But despite all that, a great scoring opportunity.\n31:37 Comment: I haven't seen that in Leipzig yet either.\n31:39 Comment: So the game is more of a resource-free affair.\n31:41 Comment: And now about Dembele, who is trying to replace his speed.\n31:46 Comment: As I said, Leipzig were equal in the last 20 minutes, also in terms of offensive play.\n31:52 Comment: But both teams have few ideas or a difficult goal in the last third because\n31:58 Comment: is consistently distributed between both.\n31:59 Comment: And that is the case.\n32:0 Comment: We still have 13 minutes.\n32:1 Comment: And Markus Merck said earlier in the run-up to the afternoon broadcast that the injury time,\n32:7 Comment: We Germans are the ones who are least likely to let them replay it.\n32:9 Comment: Maybe there's plenty to go around.\n32:12 Comment: Oh, that's very inaccurate.\n32:13 Comment: But still enough for Piszczek.\n32:14 Comment: Dembele, Dembele.\n32:17 Comment: And that was a real blast while lying down.\n32:22 Comment: Without knowing where the ball was, he cleared it.\n32:26 Comment: Werner against Batra.\n32:27 Comment: A little bit more.\n32:28 Comment: That was good.\n32:29 Comment: Werner against Batra again.\n32:30 Comment: Actually, it only works outside.\n32:32 Comment: Werner.\n32:33 Comment: Bürki.\n32:34 Comment: And now the chance to score is there.\n32:35 Comment: Lothar has been missing the conclusion so far.\n32:44 Comment: Introduced by Oliver Pörk.\n32:49 Comment: Marvin Conqueror.\n32:55 Comment: A cramp.\n32:57 Comment: Looks pretty good from the back.\n32:58 Comment: Thanks.\n32:59 Comment: Thank you.\n33:0 Comment: And Mr Lange is getting support right now.\n33:1 Comment: Our central defender.\n33:2 Comment: She is our defensive colleague.\n33:3 Comment: Must also be treated.\n33:4 Comment: I can already see activity at the Leipzig bank.\n33:21 Comment: That would now be a position for Kajakos Papadopoulos.\n33:25 Comment: But the sign is thumbs up.\n33:26 Comment: And this is what it looks like now.\n33:27 Comment: That's a good ball.\n33:28 Comment: That means we have to change.\n33:30 Comment: But he can continue.\n33:31 Comment: There he is.\n33:32 Comment: On loan from Leverkusen with options to buy.\n33:33 Comment: Papadopoulos comes in.\n33:34 Comment: Still from our time together at Schalke.\n33:35 Comment: And the treatment has taken too long.\n33:36 Comment: That's why Pompea has to go.\n33:37 Comment: And not like in the first round, where he can carry on playing straight away.\n33:38 Comment: Struck with his size and his heading ability.\n33:39 Comment: And then he comes back.\n34:0 Comment: The question is whether he will come back.\n34:2 Comment: First corner for Leipzig.\n34:5 Comment: Rod 10 minutes left.\n34:9 Comment: Kaiser, Halstenberg!\n34:13 Comment: And in front of the Guerreiro line.\n34:20 Comment: Once Werner, once Halstenberg.\n34:25 Comment: That would go a little way with the victory.\n34:28 Comment: Now in these final minutes.\n34:30 Comment: Offside, Vorsberg.\n34:42 Comment: There were many people there, but no one was really into it,\n34:45 Comment: then clearly visible in front of the line.\n34:58 Comment: That's not something I have to clarify.\n35:1 Comment: Mike Pickel brought Wolfgang Stark out.\n35:17 Comment: Marcus Schiller also passed out there with Ralf Hasenwirt.\n35:20 Comment: For me it was always about the coach.\n35:22 Comment: But I don't know any more than that.\n35:28 Comment: I believe it faces and Ausab pizz ILM,\n35:30 Comment: that was a lovely target tablette falang.\n35:37 Comment: O-wan Neyang over there.\n35:46 Comment: I tagged myself through the line,\n35:56 Comment: I'm falling up here.\n35:58 Comment: But hey, he's playing it safe.\n36:3 Comment: Forsberg, Halstenberg.\n36:6 Comment: Halstenberg, Böck.\n36:9 Comment: Oliver Böck.\n36:13 Comment: In Forsberg.\n36:15 Comment: No foul.\n36:41 Comment: No foul by Dembélé.\n36:49 Comment: Meanwhile, word seems to have spread in the stands,\n36:53 Comment: that you can also take three points here.\n36:57 Comment: Yes, he has riding in the Bundesliga.\n36:59 Comment: Jambelé will learn from that too.\n37:2 Comment: And this is about the ball.\n37:3 Comment: There is Weidel's Pannfeu.\n37:12 Comment: There will be another victory, I'm pretty sure of that.\n37:14 Comment: Here's Dembélé down there, Aubameyang in the middle, Guerreiro all the way out there.\n37:31 Comment: And Schürrle is there, still Schürrle.\n37:33 Comment: André Schürrle, crossbar!\n37:44 Comment: Changing, that's a change of mind.\n37:48 Comment: Take a look at it now.\n37:49 Comment: Schürrle wants to do this himself with all his new and rediscovered self-confidence.\n37:58 Comment: Strong, but it was missing a few centimeters.\n38:4 Comment: The whole right is then very strong.\n38:8 Comment: The weaker left.\n38:9 Comment: The captain is gone.\n38:24 Comment: And Navi Keita is someone who is very valuable in midfield.\n38:29 Comment: Was injured after the cup game.\n38:32 Comment: He plays in training again, gets back in, gets back on stage.\n38:35 Comment: And then he comes back.\n38:37 Comment: And there he is.\n38:39 Comment: With speed, with technology.\n38:43 Comment: Goerg.\n38:44 Comment: Keita.\n38:48 Comment: And with a pull towards the goal, I wanted to do that afterwards.\n38:51 Comment: If you let him.\n38:57 Comment: And also the third and final change at Borussia Dortmund.\n39:0 Comment: We are now preparing for the final phase.\n39:3 Comment: Aubameyang is fine.\n39:5 Comment: This is not a game that a mid-level player really enjoys.\n39:9 Comment: And Ramos comes with the best wishes of a predecessor.\n39:13 Comment: .\n39:35 Comment: . .\n40:2 Comment: . . .\n40:30 Comment: The two are still arguing.\n40:33 Comment: Dortmund lost its sovereignty sometime at the beginning of the second half.\n40:38 Comment: Leipzig just hasn't had the strength to exploit this properly yet.\n40:42 Comment: We had the finishes and the few scoring chances, but just as little as Dortmund\n40:49 Comment: a hit.\n40:50 Comment: Dortmund is still in the cup and the Champions League, but for now, while\n41:2 Comment: of the season, only Champions League and Bundesliga without cup for BVB.\n41:6 Comment: We're going to Warsaw, and of course we'll be showing it live here too.\n41:10 Comment: Then comes Darmstadt 98 and VfL Wolfsburg is the next away opponent.\n41:17 Comment: Dortmund.\n41:21 Comment: Return for André Schürrle.\n41:50 Comment: Speaking applicants to Stay純.\n41:51 Comment: Serg Herero.\n41:52 Comment: Now it is just a matter of holding out on defense for both of them, not making any mistakes\n41:57 Comment: make more.\n41:58 Comment: This is the end reporter example of significa T Odyssey.\n42:9 Comment: bitter.\n42:11 Comment: Yes.\n42:17 Comment: Goal by Juve.\n42:18 Comment: Leipzig.\n42:19 Comment: In order not to have to give up the game so close to the end.\n42:43 Comment: Already gone.\n42:49 Comment: If teams can run, run a lot and behave tactically like that,\n42:59 Comment: then they can really stand up to Dortmund at this point in the season.\n43:7 Comment: Mountain.\n43:8 Comment: Mountain and Emperor.\n43:10 Comment: The first goal by substitute Keiter.\n43:14 Comment: Leipzig scores 1-0.\n43:19 Comment: And then it's 2-0.\n43:35 Comment: Hasenhüttl, who had the flu, says maybe he'll be able to do the sprint.\n43:40 Comment: It seems to be enough.\n43:42 Comment: The two new guys do that.\n43:44 Comment: Dortmund is not taking sensible enough action here.\n43:46 Comment: And then they are in the majority.\n43:49 Comment: And yet, for once, the mountain does not make any offside obvious.\n43:53 Comment: And Keiter is completely free.\n43:58 Comment: That's the mistake nobody wanted to make here.\n44:2 Comment: Dortmund commits it.\n44:4 Comment: And ice cold.\n44:7 Comment: Navi Keiter.\n44:13 Comment: Hasenhüttl with a very lucky hand.\n44:15 Comment: That's nonsense.\n44:16 Comment: He wanted exactly those two, the substitute Berg.\n44:18 Comment: And Keiter with her offensive qualities.\n44:24 Comment: And Schotte and Anguinea, one from Scotland, the other from Austria.\n44:36 Comment: Roll out the red carpet for Leipzig and their first triumph in the league.\n44:46 Comment: That was the first goal.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "RB Leipzig secured a narrow victory over Borussia Dortmund with a 1-0 win, thanks to a late goal in an intense and closely contested Bundesliga match. The weather was optimal for football, with temperatures around 26 degrees and a slight breeze, providing perfect conditions for the match to unfold. \n\nThe game kicked off with enthusiasm from both teams, but it was immediately evident that Leipzig had a clear game plan. They played compactly, defending high up the pitch, often just ten meters behind the center line. This compact defense posed significant challenges for Borussia Dortmund, who were attempting to assert their dominance early on.\n\nThroughout the first half, Dortmund tried to play through their midfield maestro, Julian Weigl. However, Leipzig's Timo Werner and Dominik Kaiser were quick to press him and disrupt Dortmund's rhythm. The pressing from Leipzig was divided into several zones, allowing them to effectively stifle Dortmund's build-up play. Leipzig's defensive solidity was highlighted by Willi Orban’s commanding presence at the back, clearing multiple dangerous balls and winning crucial duels.\n\nDortmund, despite being stymied by Leipzig’s organized defense, managed to create some dangerous situations. Marcel Schmelzer and André Schürrle were heavily involved in attempting to break through on the left. Mario Götze, playing more centrally, showed glimpses of his world-class talent but was often outnumbered and pressed into mistakes by the resolute Leipzig defenders.\n\nLeipzig also had their tactical plans well-executed. Their transitions were swift, often catching Dortmund off-guard. Werner was a constant threat with his pace, even losing his shoe at one point but promptly continuing to play after fitting it back on, demonstrating his determination and focus.\n\nThe first half ended in a stalemate, with both teams failing to convert their possession and pressure into concrete scoring opportunities. Dortmund’s high pressing forced Leipzig into hurried clearances and mistakes, but they struggled to create clear-cut chances themselves.\n\nThe start of the second half saw no changes in personnel from either team, as both managers seemed satisfied with their teams' first-half performances. The game remained a tactical battle with both sides probing for openings. Leipzig continued their disciplined defensive approach, and Dortmund worked through their midfield, trying to find openings.\n\nAs the game progressed, it became clear that Dortmund were finding it challenging to break down Leipzig's defense. Thomas Tuchel decided to make some tactical adjustments, bringing on Ousmane Dembélé and Raphael Guerreiro to inject fresh energy and attacking impetus. Dembélé's introduction added a new dimension to Dortmund's attack, with his speed and technical prowess posing a new challenge for Leipzig’s defenders.\n\nDespite the changes, Leipzig’s defensive resilience continued to frustrate Dortmund. Werner, on the other hand, kept testing Dortmund’s defense with his relentless running and energy. The game took a significant turn when Leipzig brought on Emil Forsberg, a player known for his precise passes and creative flair. Forsberg's introduction signaled Leipzig's intent to try and snatch something from the game.\n\nIt eventually paid off. In the dying minutes of the match, a momentary lapse in Dortmund's concentration allowed Leipzig to capitalize. Oliver Burke, another substitute, made a significant impact with his fresh legs and direct play. In the 89th minute, Burke’s persistence paid off after a scrappy build-up when he cut the ball back to the onrushing Naby Keita. Keita, perfectly positioned, calmly slotted the ball past Bürki, sending the Leipzig fans into rapturous celebrations.\n\nThis goal was a pinnacle of Leipzig's tactical discipline and execution. They had defended resolutely, pressed intelligently, and took their opportunity when it came. Keita’s goal was not just a result of one moment of brilliance but a culmination of an orchestrated team effort.\n\nDortmund tried to respond in the remaining minutes, pushing men forward in search of an equalizer. Schürrle came agonizingly close, hitting the crossbar in what was Dortmund’s best chance to level the score. However, Leipzig held firm, their defense and goalkeeper Peter Gulacsi standing tall to thwart any further threats.\n\nThe final whistle blew, confirming Leipzig's first-ever win against Borussia Dortmund in the Bundesliga. This win was a testament to their tactical acumen and team spirit. Ralph Hasenhüttl's men showed that they could stand up to one of the Bundesliga’s most dominant teams and emerge victorious through a mix of disciplined defending, effective pressing, and clinical finishing.\n\nLeipzig’s victory was a significant milestone, showcasing their potential to compete with the top teams in the league. Their defensive organization, combined with the ability to make decisive moves in attack, highlighted their growth and readiness to make an impact in the Bundesliga. This match also demonstrated Dortmund’s occasional vulnerability against well-organized defenses and the need for more effective solutions in breaking down teams that employ a compact, disciplined approach.\n\nIn summary, RB Leipzig’s win over Borussia Dortmund was more than just a 1-0 result. It was a tactical masterclass showcasing their defensive solidity, pressing strategy, and ability to capitalize on crucial moments, setting the tone for their ambitions in German football."
}