{
    "segments": {
        "0": [
            91.0,
            95.0,
            "The anticipation of Isma, who wants to go out on the counterattack from the left sector, is accompanied by Chop, as well as Carmona."
        ],
        "1": [
            96.0,
            101.0,
            "Isma López continues, stops, ends up handing it over to a rival, about to recover Carmona."
        ],
        "2": [
            102.0,
            104.0,
            "It is done with the ball by Mateo Kovacic."
        ],
        "3": [
            110.0,
            112.0,
            "Sergio Ramos orders his teammates."
        ],
        "4": [
            113.0,
            115.0,
            "Isco first, Asparaco entered."
        ],
        "5": [
            116.0,
            122.0,
            "First incorporation in attack of the natural footballer from Vílado Conde."
        ],
        "6": [
            123.0,
            129.0,
            "Today the starting eleven of the white team appears for the first time in the League."
        ],
        "7": [
            129.0,
            133.0,
            "He had played just over 20 minutes in a duel against Granada at the beginning of 2017."
        ],
        "8": [
            133.0,
            136.0,
            "He started in the Champions League in that 3-3 draw against Legia and Warsaw."
        ],
        "9": [
            137.0,
            144.0,
            "And to that we must add a couple of appearances in the Copa del Rey to explain Coentrao's entire contribution in this 2016-2017 year."
        ],
        "10": [
            144.0,
            151.0,
            "It is true, this is a player who has a lot of experience, who has gone through countless injuries."
        ],
        "11": [
            152.0,
            156.0,
            "And let's see what his competition pace is at the moment."
        ],
        "12": [
            157.0,
            158.0,
            "Distribute Isco to the right."
        ],
        "13": [
            160.0,
            164.0,
            "Lucas receives, Lucas is facing Jorge Mere, he steps into the area, Lucas leaves it behind."
        ],
        "14": [
            165.0,
            171.0,
            "The Galician footballer Jorge Mere insists, persevering to put his toe in and obtain the throw-in."
        ],
        "15": [
            171.0,
            180.0,
            "Well, Lucas in a hand-to-hand situation, what he did was face it, sometimes you win, sometimes you lose."
        ],
        "16": [
            181.0,
            185.0,
            "The important thing is that you don't stop trying because it is one of your strengths."
        ],
        "17": [
            186.0,
            189.0,
            "Gain meters on Sporting with another throw-in, forced by Duje Chop."
        ],
        "18": [
            190.0,
            194.0,
            "In that action in which the former Málaga player appeared paired with Danilo."
        ],
        "19": [
            195.0,
            199.0,
            "The Moinón was not finally full, we saw enough seats for a game of this magnitude."
        ],
        "20": [
            199.0,
            204.0,
            "Even so, we are above 23,000 fans for this Sporting Real Madrid."
        ],
        "21": [
            205.0,
            208.0,
            "Rubi's team builds defense, it's Lillo."
        ],
        "22": [
            209.0,
            213.0,
            "James Rodríguez presses, the ball reaches Pichu Cuellar."
        ],
        "23": [
            214.0,
            218.0,
            "In front of the presence of Morata and James himself, he opts to play long towards Carmona."
        ],
        "24": [
            219.0,
            220.0,
            "He puts his head in with a tackle, Ramos does too."
        ],
        "25": [
            221.0,
            223.0,
            "Moigómez manages to lower it, a first aid for Chop."
        ],
        "26": [
            224.0,
            225.0,
            "Heel on Moy."
        ],
        "27": [
            225.0,
            229.0,
            "The former Villarreal player turns around, combining with Lillo."
        ],
        "28": [
            230.0,
            233.0,
            "Again Moy, deep ball on Coentrao's back, Carmona does not arrive."
        ],
        "29": [
            234.0,
            238.0,
            "Kovacic is on the ground, he manages to recover, he gets up and notice that the entrance was hard, Jorge."
        ],
        "30": [
            239.0,
            242.0,
            "Real Madrid tried to get out quickly, Sporting ended up recovering."
        ],
        "31": [
            243.0,
            244.0,
            "It's Isma López."
        ],
        "32": [
            246.0,
            247.0,
            "Connect Isma with Lillo."
        ],
        "33": [
            249.0,
            250.0,
            "Look for Lillo options."
        ],
        "34": [
            250.0,
            253.0,
            "James covers, Marco Asensio also does it, it's his turn with the spur."
        ],
        "35": [
            254.0,
            257.0,
            "The Real Madrid footballer will be a throw-in for Sporting."
        ],
        "36": [
            258.0,
            260.0,
            "And Rubi's first indications of positioning."
        ],
        "37": [
            261.0,
            263.0,
            "Now Isma López returns to the band again, calmer."
        ],
        "38": [
            264.0,
            266.0,
            "Zidane, hands in his pockets, both standing in their technical areas."
        ],
        "39": [
            267.0,
            271.0,
            "Long ball for Carmona to run, paired with Fabio Coentrao, who ends up on the ground."
        ],
        "40": [
            272.0,
            275.0,
            "The assistant, if I'm not mistaken, Ricardo, indicated a corner kick,"
        ],
        "41": [
            276.0,
            278.0,
            "but Fernández Borbalán, the main referee, was the one who signaled the foul."
        ],
        "42": [
            278.0,
            280.0,
            "You were not wrong, the assistant, Van Der Ink, at the corner kick,"
        ],
        "43": [
            281.0,
            283.0,
            "That's why Carmona went quickly to take the first corner,"
        ],
        "44": [
            284.0,
            286.0,
            "However, Fernández Borbalán considered his ox to be missing."
        ],
        "45": [
            287.0,
            290.0,
            "Coentrao, hence the protest from the stands of the Molinón Stadium."
        ],
        "46": [
            291.0,
            298.0,
            "He touched it a little, not to produce the effect that Coentrao's fall produced, but it was a foul."
        ],
        "47": [
            299.0,
            301.0,
            "Real Madrid tries to replicate on the right, Lucas does it well, who steps into the area."
        ],
        "48": [
            302.0,
            304.0,
            "Lucas puts it, minced, for the one who was looking for it, Isco."
        ],
        "49": [
            304.0,
            306.0,
            "Jean-Sylvain Babin manages to clear."
        ],
        "50": [
            307.0,
            309.0,
            "Carmona to the ground and Isco fouled the chest."
        ],
        "51": [
            310.0,
            315.0,
            "Ball for Sporting, after this quick exit to the counterattack by Real Madrid."
        ],
        "52": [
            316.0,
            321.0,
            "The first dangerous play, a very good penetration by Lucas on the right wing."
        ],
        "53": [
            322.0,
            325.0,
            "They had not distributed the finishing area very well in Real Madrid."
        ],
        "54": [
            326.0,
            329.0,
            "Several players arrived, but all in the same area, all at the near post."
        ],
        "55": [
            329.0,
            332.0,
            "Sporting tries to build from behind, another long delivery from Cuellar."
        ],
        "56": [
            333.0,
            336.0,
            "Isma López plays on the same line, about to hunt Lachó."
        ],
        "57": [
            337.0,
            339.0,
            "Danilo perseveres, Madrid keeps it."
        ],
        "58": [
            340.0,
            341.0,
            "Playing defense Nacho."
        ],
        "59": [
            347.0,
            348.0,
            "Marco Asensio."
        ],
        "60": [
            351.0,
            353.0,
            "Hold the goal, Lachó's goal."
        ],
        "61": [
            354.0,
            355.0,
            "Marco Asensio."
        ],
        "62": [
            358.0,
            359.0,
            "Hold on with entry."
        ],
        "63": [
            360.0,
            363.0,
            "Álvaro Morata receives, he turns around with mastery."
        ],
        "64": [
            364.0,
            366.0,
            "Morata continues, he puts it on Marco's landing that is enabled."
        ],
        "65": [
            367.0,
            368.0,
            "Marco Asensio serves, Morevieta does not clear."
        ],
        "66": [
            369.0,
            370.0,
            "Lucas on the front, Lucas continues."
        ],
        "67": [
            371.0,
            373.0,
            "Jorge Meré ends up staying."
        ],
        "68": [
            374.0,
            377.0,
            "Vertical ball from Meré, cannot be associated with Duye."
        ],
        "69": [
            378.0,
            379.0,
            "Start over for Real Madrid."
        ],
        "70": [
            379.0,
            383.0,
            "Chop told him that the ball was higher to run with the field in front of him and not at his foot."
        ],
        "71": [
            384.0,
            387.0,
            "The indication of the Croat, his partner in the center of the defense."
        ],
        "72": [
            389.0,
            392.0,
            "Morata is missing in Babén's attempt to anticipate."
        ],
        "73": [
            393.0,
            394.0,
            "Sergio Álvarez serves quickly."
        ],
        "74": [
            395.0,
            397.0,
            "Gómez distributes very much towards the left side."
        ],
        "75": [
            398.0,
            403.0,
            "The match is defined, Real Madrid wants the ball, they play it well from the bottom."
        ],
        "76": [
            404.0,
            410.0,
            "From Sporting, he prefers a game with more dispute and longer balls."
        ],
        "77": [
            412.0,
            413.0,
            "Duye cushioned her with his chest."
        ],
        "78": [
            414.0,
            415.0,
            "Chop distributed very Gómez."
        ],
        "79": [
            416.0,
            417.0,
            "Prepare the Isma López center."
        ],
        "80": [
            418.0,
            419.0,
            "Isma facing, throws the bicycle."
        ],
        "81": [
            420.0,
            421.0,
            "Ball to Moy, there is no offside."
        ],
        "82": [
            422.0,
            423.0,
            "Moy is going to put it in, he sends the second stick."
        ],
        "83": [
            424.0,
            426.0,
            "Chop goes with everything, Carmona ends up finishing up."
        ],
        "84": [
            427.0,
            428.0,
            "Lacho hinders him."
        ],
        "85": [
            429.0,
            430.0,
            "It will finally be Ricardo's goal kick."
        ],
        "86": [
            430.0,
            437.0,
            "Yes, I think, I don't know if I have seen the linesman also mark the flag at the corner as if signaling the corner kick."
        ],
        "87": [
            438.0,
            445.0,
            "Now he speaks with Fernández Borbalán, but the referee was clear, the main referee, which is also the decision that counts in the last instance."
        ],
        "88": [
            446.0,
            448.0,
            "He signaled the goal kick, the first chance for Sporting."
        ],
        "89": [
            449.0,
            450.0,
            "The Molinón stands applaud."
        ],
        "90": [
            451.0,
            454.0,
            "And out of passion, of course, I also thought that Moy could have been offside."
        ],
        "91": [
            455.0,
            456.0,
            "No, no, that wasn't the case."
        ],
        "92": [
            457.0,
            458.0,
            "Sergio Ramos enabled."
        ],
        "93": [
            459.0,
            460.0,
            "A very good center."
        ],
        "94": [
            461.0,
            463.0,
            "Loses in the contra jump."
        ],
        "95": [
            464.0,
            466.0,
            "And the closure is providential."
        ],
        "96": [
            467.0,
            468.0,
            "A dangerous situation."
        ],
        "97": [
            469.0,
            476.0,
            "These long deliveries are hurting Real Madrid because it is difficult for them to retreat from the midfielders who try to apply very high pressure."
        ],
        "98": [
            477.0,
            483.0,
            "The ball goes over the head, the returns are being a little slow and Madrid has some problem there."
        ],
        "99": [
            483.0,
            491.0,
            "The first approach of the game for Sporting was that header from Duyechov, who was about to finish in the direction of Carlos Carmona's goal."
        ],
        "100": [
            493.0,
            495.0,
            "It's up to Zinedine Zidane's team to propose."
        ],
        "101": [
            496.0,
            497.0,
            "Fabio Coentrao receives on the left."
        ],
        "102": [
            498.0,
            500.0,
            "Asensio accompanies him, Morata unchecks."
        ],
        "103": [
            501.0,
            504.0,
            "Back Asensio, who is wrong in the association with Isco."
        ],
        "104": [
            505.0,
            507.0,
            "Rubi's team tries to set up a counterattack."
        ],
        "105": [
            508.0,
            510.0,
            "Lillo is surrounded by white t-shirts."
        ],
        "106": [
            510.0,
            511.0,
            "Lillo ends up losing her."
        ],
        "107": [
            512.0,
            513.0,
            "Good maneuver by Morata."
        ],
        "108": [
            514.0,
            517.0,
            "Morata holds on with time and incorporates the attack on Danilo James."
        ],
        "109": [
            518.0,
            521.0,
            "James is emerging, Morata again."
        ],
        "110": [
            522.0,
            524.0,
            "Isco receives, Coentrao stretches on the left."
        ],
        "111": [
            525.0,
            526.0,
            "Even shooting area for Isco Alarcón."
        ],
        "112": [
            527.0,
            529.0,
            "Finally he puts it on the right for Lucas Vázquez."
        ],
        "113": [
            530.0,
            534.0,
            "Lucas enters, Asensio wants her, he puts Babel's head in, Coentrao hooks her up."
        ],
        "114": [
            535.0,
            537.0,
            "Lillo put his leg in, it will be a throw-in for Real Madrid."
        ],
        "115": [
            537.0,
            539.0,
            "A very elaborate play by Real Madrid."
        ],
        "116": [
            540.0,
            544.0,
            "It started on the left, ended with that cross from Lucas's right."
        ],
        "117": [
            545.0,
            548.0,
            "Many people appearing in the definition zone."
        ],
        "118": [
            549.0,
            554.0,
            "Real Madrid has to be very precise when managing the ball in that area of ​​the field."
        ],
        "119": [
            555.0,
            565.0,
            "Because on the break, Sporting intends to weave counterattack plays with long balls that can complicate things."
        ],
        "120": [
            565.0,
            567.0,
            "Carlos Carmona committed a foul, the foul on Isco."
        ],
        "121": [
            568.0,
            572.0,
            "Which becomes this dead ball shot that James Rodríguez is going to execute."
        ],
        "122": [
            577.0,
            579.0,
            "Sergio Ramos has come up, Morata is also going to look for her."
        ],
        "123": [
            580.0,
            582.0,
            "Why not Danilo Lucas Vázquez or Nacho?"
        ],
        "124": [
            585.0,
            589.0,
            "The referee authorizes it, here goes James, he puts it with a screw, first post, the extension doesn't come."
        ],
        "125": [
            590.0,
            592.0,
            "Ramos touched, but he had his back to the goal."
        ],
        "126": [
            592.0,
            595.0,
            "He couldn't direct the shot, the Camas footballer goes to Cuellar."
        ],
        "127": [
            597.0,
            600.0,
            "Cuellar quickly takes out trying to project Carlos Carmona on the counterattack."
        ],
        "128": [
            601.0,
            604.0,
            "The ball from end to end of the pitch was collected by Fabio Coentrao."
        ],
        "129": [
            605.0,
            608.0,
            "Those long balls, we have to get used to seeing them."
        ],
        "130": [
            609.0,
            612.0,
            "It is very clear that it is one of the slogans that Sporting has."
        ],
        "131": [
            613.0,
            620.0,
            "Try to counterattack from Cuellar himself, with long balls, which are very difficult."
        ],
        "132": [
            620.0,
            629.0,
            "With long balls, which usually look for Moy and try to surprise a Real Madrid that moves many people from the middle of the field to the front."
        ],
        "133": [
            630.0,
            633.0,
            "Everything changes, Ramos receives Danilo on the right."
        ],
        "134": [
            636.0,
            639.0,
            "Short offering from Lucas, James Rodríguez appears."
        ],
        "135": [
            640.0,
            646.0,
            "Ball from one side to the other, this is Isco, Coentrao goes up the left sector, insists on the right."
        ],
        "136": [
            646.0,
            649.0,
            "Isco to the chest, Danilo prepares the center, Danilo puts it in."
        ],
        "137": [
            650.0,
            655.0,
            "Lucas up, the first for Real Madrid was Lucas Vázquez, a good cross from Danilo."
        ],
        "138": [
            656.0,
            661.0,
            "Lucas Vázquez finished off practically without opposition, a ball slightly above Cuellar's goal."
        ],
        "139": [
            662.0,
            671.0,
            "Lucas Vázquez reproaches him because the situation was very very clear, the center was very precise, an impeccable center from Danilo."
        ],
        "140": [
            672.0,
            685.0,
            "The tall version, because he had to even bend down a little to contact the ball, therefore he had plenty of height to place that shot."
        ],
        "141": [
            686.0,
            692.0,
            "The center was coming strong, Real Madrid just wasted its best scoring opportunity."
        ],
        "142": [
            693.0,
            698.0,
            "The conversation between Amorevieta and Meré, because of that indecision that almost cost Sporting the first goal."
        ],
        "143": [
            699.0,
            703.0,
            "It doesn't surprise me, you don't put three central defenders for that to happen to you."
        ],
        "144": [
            704.0,
            709.0,
            "What a ball from Asensio, Morata inside the area, looks for the gap, puts his leg in, gets it right and Fernanda Amorevieta wins."
        ],
        "145": [
            710.0,
            717.0,
            "On the counterattack, in just two or three touches, Real Madrid had once again planted itself in a shooting position just 4 or 5 meters from Cuellar's goal."
        ],
        "146": [
            718.0,
            727.0,
            "What happens is that it is not the same as you and I doing the sending or Asensio doing it, because he has tremendous precision, he served it to Morata."
        ],
        "147": [
            728.0,
            736.0,
            "Another ball hung by Real Madrid, Lillo clears it, he tries to mount the counterattack by Rubi's team, Carmona is asking for it and he has meters to run."
        ],
        "148": [
            737.0,
            746.0,
            "That ball from Sergio Álvarez did not arrive, a throw-in for Sporting and Rubi got angry, demanding Ricardo that his players put it up more quickly."
        ],
        "149": [
            747.0,
            757.0,
            "Yes, looking for the speed of Di Gheccio, that Isma López can enter on the left wing, that Carmona can do it on the right wing and try to surprise this Real Madrid that continues to command the game."
        ],
        "150": [
            758.0,
            765.0,
            "James, Asensio gets ready, another center from Asensio, far post, he comes out and catches Pichu Cuellar."
        ],
        "151": [
            766.0,
            780.0,
            "Real Madrid is coming in very well from the outside, once Danilo, now Asensio twice in a row, it ends in a center, a very well-shot center and it starts to rain on the Sporting area."
        ],
        "152": [
            780.0,
            783.0,
            "Carmona caracolating, leaning on Chop."
        ],
        "153": [
            785.0,
            789.0,
            "Vesga, even on the hit, good ball from Vesga for Dugge Chop."
        ],
        "154": [
            790.0,
            798.0,
            "Goal!"
        ],
        "155": [
            799.0,
            803.0,
            "From Sporting in the 13th minute of the game, goal from Dugge Chop."
        ],
        "156": [
            804.0,
            810.0,
            "He received Vesga in the front, he had room to think, to decide which option he would opt for."
        ],
        "157": [
            810.0,
            824.0,
            "When the stands pushed him to shoot, Vesga put his toe under the ball, making it pass over the Real Madrid defensive line, enabling Chop to first beat Kiko Casillas low to score the first of the game."
        ],
        "158": [
            825.0,
            831.0,
            "There is no offside, Sporting scores, Chop scores, Real Sporting 1-0 Real Madrid."
        ],
        "159": [
            832.0,
            850.0,
            "The coordination of the play is tremendous, Vesga's passing is exceptional, a player who is a little slow but has a lot of judgment, with great technique, who when given space to think is capable of serving balls of this category."
        ],
        "160": [
            850.0,
            867.0,
            "Sporting takes the lead with a very direct way of understanding the game but that has done a lot of damage to Real Madrid at the beginning of the game. The white team's dominance has not helped them get ahead on the scoreboard."
        ],
        "161": [
            868.0,
            878.0,
            "It is Duje Chop's ninth goal this season, this year the author of the important goals for Sporting and he made the gesture of taking his pulse."
        ],
        "162": [
            879.0,
            887.0,
            "And in case anyone doesn't remember it, it is the gesture he made before taking the penalty at the Santiago Bernabéu, a penalty that he would not convert in the end with a 2-1."
        ],
        "163": [
            887.0,
            901.0,
            "He would be criticized for that gesture and for taking that penalty with which Sporting was able to score. Well, Chop scores, he beats Kiko Casillas after a great pass from Vesga, he celebrated and by burning sand at Molinón, Sporting wins, forced to come back against Real Madrid."
        ],
        "164": [
            902.0,
            912.0,
            "Vesga's pass is 70% of the goal, although Chop attacks the space very well and finally finishes with the sense and opportunism that characterizes every good goal scorer."
        ],
        "165": [
            913.0,
            920.0,
            "The white team tries to react immediately, Morata does not control after Coentrao's service, James Aíma López puts pressure."
        ],
        "166": [
            921.0,
            934.0,
            "Centers continue to fall on Sporting's area but perhaps they should also look for alternatives inside to surprise with the players of extraordinary quality that Real Madrid have three quarters of the field."
        ],
        "167": [
            935.0,
            947.0,
            "Let's not forget, Disco, Asensio, James, are very very fine players who have to start asking for the ball and also finding themselves inside."
        ],
        "168": [
            949.0,
            959.0,
            "Mateo Kovacic turned around, Zinedine Zidanezco's team attacked from the left and came in, combined with Morata, there was the Portuguese again, Coentrao stopped, Asensio was close."
        ],
        "169": [
            960.0,
            964.0,
            "Asensio changes everything, placing it on the advancing Danilo on the right."
        ],
        "170": [
            966.0,
            976.0,
            "Danilo cuts back, leaves it for James, there is only Lucas on the right, Lucas is going to center, the front goalkeeper, Isco inside the area, what a great one from Isco, Isco continues, Isco, great goal."
        ],
        "171": [
            977.0,
            978.0,
            "One of the goals of the year."
        ],
        "172": [
            978.0,
            995.0,
            "Goal, great goal, great goal, great goal from Real Madrid. Sensational what Isco just did, he received from inside the area, how many red and white shirts he had in front of him."
        ],
        "173": [
            996.0,
            1003.0,
            "One, two, three, four, he passed the ball behind him, hid it from everyone and placed it inside the corner to tie the game."
        ],
        "174": [
            1004.0,
            1008.0,
            "Real Madrid goal, Isco goal, Sporting 1, Real Madrid 1."
        ],
        "175": [
            1009.0,
            1022.0,
            "Very very very difficult goal because it is already scored with a mark on it, the ball begins to be taken out as if threading a needle inside the area and the way it ends is truly extraordinary."
        ],
        "176": [
            1023.0,
            1034.0,
            "In other words, it seemed like he had not yet gotten out of all the problems and when we were thinking how he would get out of all the problems, the ball was already stuck in the corner."
        ],
        "177": [
            1035.0,
            1038.0,
            "A great goal, a real great goal from a superior talent."
        ],
        "178": [
            1039.0,
            1057.0,
            "Well, it is Isco's eighth goal this season and he is already close to the best numbers with Málaga with 9, equaling his best season in the League with Real Madrid with the goal that puts the tie on the scoreboard, that ball in the top corner and how the mill has gone out."
        ],
        "179": [
            1058.0,
            1060.0,
            "Sporting's joy lasted two minutes."
        ],
        "180": [
            1061.0,
            1065.0,
            "There is Isco who wants more, he has run out of the too-long field of that autopass."
        ],
        "181": [
            1066.0,
            1073.0,
            "They are going to try to beat Lillo, he is kicked out of the goal, the ball escaped from Isco who has just scored a gifted goal, it cannot be explained any other way."
        ],
        "182": [
            1074.0,
            1088.0,
            "It's a great goal, it's a great goal. For me, those players who are capable of looking near and far at the same time, that is, of having an imminent problem 30 centimeters from their feet from which they are emerging, I insist, as if they were threading a needle."
        ],
        "183": [
            1088.0,
            1100.0,
            "And suddenly discover that the goal is there, that the goal has angles and with your left legs nail it in that place. A great goal and also a very timely goal."
        ],
        "184": [
            1101.0,
            1113.0,
            "Because Sporting had entered that moment of euphoria that teams usually have when they score a goal."
        ],
        "185": [
            1114.0,
            1120.0,
            "Another appearance by Besga on the front, is Sporting trying to react after the goal scored by Isco."
        ],
        "186": [
            1121.0,
            1131.0,
            "He is the player to control, Besga. He is one of those players with a slow pace, but with a lot of judgment and a lot of sense in everything he does."
        ],
        "187": [
            1132.0,
            1141.0,
            "If I'm not mistaken, there are 53 consecutive games scored by Real Madrid and it is another one for Sporting conceding at least one goal at home. It is something that Rubi 's team has not been able to close ."
        ],
        "188": [
            1141.0,
            1151.0,
            "Carmona puts it at the far post, he doesn't even attack that little ball. He lost the ball along the baseline. It's a goal kick for Casillas who plays short towards Sergio Ramos."
        ],
        "189": [
            1152.0,
            1163.0,
            "And Asensio shows that he also knows how to fulfill his obligations. Because in his own area and even though he is a striker, he was covering Sporting's right back."
        ],
        "190": [
            1164.0,
            1176.0,
            "We are taking the opportunity to see Sporting's goal repeated with that delicatessen from Mikel Besga. In the two goals that have so far been seen in less than 20 minutes at the Molinón stadium there are technical details of the first magnitude."
        ],
        "191": [
            1177.0,
            1187.0,
            "Of first magnitude. Without a doubt the forwards were up to the task in both plays. Very little to reproach the defenders."
        ],
        "192": [
            1188.0,
            1196.0,
            "In the case of Duye Csop, a footballer who we already knew last season from his time at Málaga. In the case of Mikel Besga, he debuted this season with Atleti de Biló."
        ],
        "193": [
            1197.0,
            1208.0,
            "Precisely in the first league game here at Molinón. He had few minutes and they have picked him up, Sporting has signed him in the winter market and he is being one of the best in this final phase of the season."
        ],
        "194": [
            1209.0,
            1213.0,
            "Isco again. Leave short for Álvaro Morata."
        ],
        "195": [
            1214.0,
            1216.0,
            "He said he has a good habit of eliminating adversaries."
        ],
        "196": [
            1218.0,
            1227.0,
            "There was a mess at the control. Mateo Kovacic could not take advantage of Carlos Carmona. There is a lack of the Sportingista player. Marco Asensio moves now."
        ],
        "197": [
            1227.0,
            1239.0,
            "James. To the center for Lucas. He chases him Besga. Lucas Vázquez manages to open for Danilo. Luke again."
        ],
        "198": [
            1241.0,
            1249.0,
            "Ramos. Meters so that it advances without opposition. Fabio Coentrao offers Morata. Isco appears. Come back again."
        ],
        "199": [
            1249.0,
            1266.0,
            "They are all offered. Lucas comes from the outside in. Álvaro comes from the midfield position to the midfielder position. Everyone wants the ball and that is why Real Madrid is playing it constantly."
        ],
        "200": [
            1266.0,
            1273.0,
            "Jorge is surely one of the traits that is refined or sharpened in Real Madrid when the usual starters are not playing up front."
        ],
        "201": [
            1274.0,
            1283.0,
            "That's how it is. They are all connections of very technical, very fresh, young players who have a kind of complicity."
        ],
        "202": [
            1284.0,
            1291.0,
            "Fernández Borbalán indicated a foul for the infraction committed by Sergio Álvarez. In the second game of the season."
        ],
        "203": [
            1291.0,
            1299.0,
            "Fernández Borbalán indicated a foul for the infraction committed by Sergio Álvarez. In that action with Isco, the skillful man who had touched the ball claimed."
        ],
        "204": [
            1300.0,
            1306.0,
            "The match referee did not understand it that way, so James Rodríguez prepares to serve from the side of the area."
        ],
        "205": [
            1307.0,
            1310.0,
            "It is not easy to take it away from Isco. He wears it very close to his foot."
        ],
        "206": [
            1312.0,
            1318.0,
            "Asensio is looking for her, Danilo is looking for her, Ramos is looking for her, Morata and Nacho are also looking for her. Serves James, Ben cleared."
        ],
        "207": [
            1322.0,
            1325.0,
            "He picks up the loose ball and goes in short for Kovacic."
        ],
        "208": [
            1328.0,
            1335.0,
            "Asensio, with that start, already leaves Duječov behind. Asensio continues, raises his head, distributes towards Isco."
        ],
        "209": [
            1337.0,
            1343.0,
            "Isco comes towards the center. She plays the malagueño for Lucas, Lucas for Danilo, Danilo first wants to hunt her down."
        ],
        "210": [
            1343.0,
            1348.0,
            "Not Asensio, Lillo ends up picking up that ball. This is Sporting's counter."
        ],
        "211": [
            1349.0,
            1352.0,
            "Cho tries to control, the Croatian finally doesn't lower that ball."
        ],
        "212": [
            1353.0,
            1361.0,
            "The possibility is lost for the Asturian team who are very clear about it as soon as they recover, even if it is in their own area, few touches in long route and build the counter as quickly as possible."
        ],
        "213": [
            1362.0,
            1369.0,
            "Exactly, the complete opposite of Real Madrid that the play, the border between all the players."
        ],
        "214": [
            1373.0,
            1377.0,
            "Danilo, securing behind for Kiko Casillas."
        ],
        "215": [
            1378.0,
            1387.0,
            "Even Morata took the taste of the touch, coming a few steps back and serving passes to his teammates. Here we have it again, this time in premiere condition."
        ],
        "216": [
            1388.0,
            1394.0,
            "He receives very close to the flag, he is facing Lillo. Leave Morata for Coentrao."
        ],
        "217": [
            1395.0,
            1398.0,
            "Coentrao is going to put the center in, he puts it inside the area."
        ],
        "218": [
            1398.0,
            1407.0,
            "Yes, he puts it low, because Morata was not there, who was the only one who could go look for a high ball in that position."
        ],
        "219": [
            1408.0,
            1411.0,
            "Start over for Zidane's team, good change of pace from Mateo Kovacic."
        ],
        "220": [
            1413.0,
            1414.0,
            "Asensio."
        ],
        "221": [
            1419.0,
            1425.0,
            "James plays again for Asensio. New addition to Fabio Coentrao's attack, there is Isco."
        ],
        "222": [
            1429.0,
            1433.0,
            "The white team played calmly in this area of ​​the pitch."
        ],
        "223": [
            1434.0,
            1438.0,
            "Coentrao again after the recovery of Marco Asensio. Coentrao looks for a baseline, tries to cut back against Lillo."
        ],
        "224": [
            1439.0,
            1447.0,
            "He can't beat Sergio Álvarez. Sergio tries to avoid the corner and seems to succeed, although Coentrao demands a convergence. Richard."
        ],
        "225": [
            1448.0,
            1453.0,
            "Yes, he claimed that the ball had gone, but Fernández Borbalán said no, so the game continues at the Molinón."
        ],
        "226": [
            1454.0,
            1460.0,
            "There is a lack of Nacho. And Fernández Borbalán warns him. And this Ricardo is influential."
        ],
        "227": [
            1461.0,
            1466.0,
            "Yes, because Nacho has four yellow ones. Let us remember that he is warned of sanctions due to the needs of the script."
        ],
        "228": [
            1467.0,
            1472.0,
            "He has to play because Zidane has been left with only two specific centre-backs. This lack has been protested by Molinón."
        ],
        "229": [
            1473.0,
            1481.0,
            "Nacho knows that a card prevents him from playing next week's Clásico, but not only because Nacho misses it, but because Zidane would be left with only one center back, with Ramos."
        ],
        "230": [
            1482.0,
            1488.0,
            "Pillo puts in the center, it will be a corner kick. Here he did appreciate it, there was no type of interpretation possible beyond the corner."
        ],
        "231": [
            1489.0,
            1493.0,
            "Fernández Borbalán, however in the previous one we did see how the ball had gone out and Coentrao was right."
        ],
        "232": [
            1494.0,
            1507.0,
            "And here Sergio Ramos complained to the referee about this, demanding a penalty that existed, one of which is seen a lot along the corners and to which the referees should be much more attentive."
        ],
        "233": [
            1508.0,
            1515.0,
            "Carmona serves from the corner, James Rodríguez manages to clear it at the near post. Pick up the ball Lillo."
        ],
        "234": [
            1519.0,
            1525.0,
            "Opening to the left, Chop jumps with Lucas Vázquez, the Galician soccer player was thrown out, who was waiting for her was Isma López."
        ],
        "235": [
            1525.0,
            1532.0,
            "I'm going Gomez. Back for Vesga, stretching on the right, Lillo is claiming it, good detail from Vesga."
        ],
        "236": [
            1539.0,
            1542.0,
            "I send to the right, now the side receives, there is Lillo."
        ],
        "237": [
            1544.0,
            1550.0,
            "Vesga again with a long control that is about to lead to Real Madrid's counterattack."
        ],
        "238": [
            1550.0,
            1552.0,
            "Throw-in for Sporting."
        ],
        "239": [
            1553.0,
            1559.0,
            "And Rubi takes advantage to encourage him, to try to give his players more intensity, he did it now with Vesga."
        ],
        "240": [
            1560.0,
            1564.0,
            "The Catalan coach wants his team to step into more of Kiko Casillas's area."
        ],
        "241": [
            1565.0,
            1571.0,
            "You don't have to ask Vesga for intensity, what you have to ask him for is what he is giving to the team, nothing less than judgment."
        ],
        "242": [
            1571.0,
            1576.0,
            "Carmona made a mistake, he couldn't make contact with that ball as he intended."
        ],
        "243": [
            1577.0,
            1580.0,
            "Recovery of Real Madrid that tries to get out quickly, Jorge Meré puts his head in it."
        ],
        "244": [
            1581.0,
            1584.0,
            "Asensio's little point for Real Madrid to keep. James."
        ],
        "245": [
            1586.0,
            1589.0,
            "Deep ball from James, Lucas runs and can center it, Lucas looks for Morata."
        ],
        "246": [
            1590.0,
            1596.0,
            "At the top, Álvaro Morata, Jan Silven Babén won the jump, but from then on it turned out that he had not finished."
        ],
        "247": [
            1596.0,
            1607.0,
            "Yes, he had jumped at the right moment, in fact Babén had no response, but he couldn't connect that header as he would have liked."
        ],
        "248": [
            1608.0,
            1615.0,
            "Morata is powerful there, he usually honors that type of center by putting it inside."
        ],
        "249": [
            1616.0,
            1620.0,
            "But he had to jump, and he put it to Morata."
        ],
        "250": [
            1620.0,
            1630.0,
            "He usually honors him by putting it in, but he had to jump and fight with the defender to try to reach that ball."
        ],
        "251": [
            1631.0,
            1633.0,
            "He took out a short pichu neck."
        ],
        "252": [
            1634.0,
            1639.0,
            "In other words, we have Nacho with two warnings, one of the four yellow cards and another of the referee of this match,"
        ],
        "253": [
            1640.0,
            1646.0,
            "for that first entry, so you have to take double precautions from now on."
        ],
        "254": [
            1646.0,
            1651.0,
            "The other footballer who was warned at Real Madrid is Cristiano Ronaldo, but he has not been included in the squad."
        ],
        "255": [
            1652.0,
            1656.0,
            "He has been given a rest, so Cristiano will play next Sunday in the Clásico at the Bernabéu."
        ],
        "256": [
            1677.0,
            1681.0,
            "Try to play quickly, play Zidane's team with dynamism."
        ],
        "257": [
            1683.0,
            1687.0,
            "He continues to choose the left wing to develop this attacking action."
        ],
        "258": [
            1691.0,
            1696.0,
            "Okay, Ramos takes it from behind, every ball he takes saves one or two lines."
        ],
        "259": [
            1697.0,
            1699.0,
            "James connects with Isco."
        ],
        "260": [
            1700.0,
            1704.0,
            "Leave Isco for Coentrao, who can put in the center, Coentrao sends first, Baben clears."
        ],
        "261": [
            1705.0,
            1708.0,
            "Ramos picks it up, the two Real Madrid centers were there."
        ],
        "262": [
            1709.0,
            1714.0,
            "How much from your own goal? 70 meters, the white team's defensive line is very advanced,"
        ],
        "263": [
            1715.0,
            1716.0,
            "trying to compress everything into very little space."
        ],
        "264": [
            1717.0,
            1721.0,
            "Lucas inside the area, Lucas leaves for Morata, but the action is invalidated."
        ],
        "265": [
            1722.0,
            1723.0,
            "Flag up Ricardo."
        ],
        "266": [
            1724.0,
            1728.0,
            "Illegal position of the Galician footballer, despite the fact that this action by Álvaro Morata ended in a goal,"
        ],
        "267": [
            1729.0,
            1732.0,
            "but it was already nullified by the position of Lucas Vázquez, the assistant saw it clearly,"
        ],
        "268": [
            1732.0,
            1738.0,
            "who had raised the flag when Sporting took that step forward to leave the Galician in an illegal position."
        ],
        "269": [
            1739.0,
            1747.0,
            "Of course the offside, against a very good ball from this man, who seems to be inspired today, Isco."
        ],
        "270": [
            1748.0,
            1753.0,
            "The action is sensational, almost trile, right? Where is the ball, here or here."
        ],
        "271": [
            1754.0,
            1758.0,
            "And he ends up putting it from the angle, when the Sporting footballers wanted to find it,"
        ],
        "272": [
            1759.0,
            1761.0,
            "Isco Alarcón had already sent it to save to tie the game."
        ],
        "273": [
            1762.0,
            1767.0,
            "By the way, we have talked about the Real Madrid players warned of warnings, in Sporting there are four thirteen..."
        ],
        "274": [
            1768.0,
            1773.0,
            "Wow, what a very committed ball! Casilla has to come out with the lead and he also gets the goal kick."
        ],
        "275": [
            1774.0,
            1779.0,
            "Ricardo, an action in which life and Real Madrid have become very complicated, Sporting was on the verge of taking advantage."
        ],
        "276": [
            1780.0,
            1785.0,
            "They were confident, they asked for a corner, however the last one to touch, the red-and-white footballer, scared Kiko Casilla,"
        ],
        "277": [
            1785.0,
            1793.0,
            "that at the moment what Sporting has received has been a goal, this opportunity, two tremendous scares for the Catalan goalkeeper of Real Madrid."
        ],
        "278": [
            1794.0,
            1801.0,
            "In this he has responded very well, if he had been a little asleep he would have had a lot of difficulty resolving this situation."
        ],
        "279": [
            1803.0,
            1809.0,
            "In that action, with the rebound, with the counterfoot, so to speak, between Casilla and Carlos Carmona,"
        ],
        "280": [
            1810.0,
            1813.0,
            "The referee understood that the last one to touch had been Carmona, the truth is that the repetition leaves doubts."
        ],
        "281": [
            1813.0,
            1819.0,
            "It is possible that after several rebounds, Casilla, whoever is looking at it from the outside, is already playing for Real Madrid."
        ],
        "282": [
            1820.0,
            1821.0,
            "James Rodríguez plays."
        ],
        "283": [
            1822.0,
            1825.0,
            "I was going to say, José, the four footballers warned of warnings at Sporting."
        ],
        "284": [
            1826.0,
            1830.0,
            "Isma López, Moe Gómez, Duyechov, who are on the field and Nacho Cases, who is on the bench."
        ],
        "285": [
            1831.0,
            1836.0,
            "A Sporting that next week plays in Pamplona against Osasuna, needless to say, already has significance for Sporting,"
        ],
        "286": [
            1837.0,
            1841.0,
            "with what remains, although it doesn't matter who you face for the red and white team and how the classification is."
        ],
        "287": [
            1844.0,
            1849.0,
            "We are now in the last 15 minutes of the first half, with Sporting and Real Madrid tied at one."
        ],
        "288": [
            1850.0,
            1854.0,
            "It must be said that Contrago is having a lot of intervention in the game,"
        ],
        "289": [
            1855.0,
            1861.0,
            "Possibly one of the players who has come into contact with the ball the most and who has appeared the most in attacking positions."
        ],
        "290": [
            1862.0,
            1864.0,
            "There you have it again."
        ],
        "291": [
            1866.0,
            1872.0,
            "Taking into account that it is the first game he plays this season, let's see how far the gas goes,"
        ],
        "292": [
            1873.0,
            1883.0,
            "because everything he has done so far, he has done correctly, except for this last occasion, where he lost it to ruin my comment."
        ],
        "293": [
            1884.0,
            1892.0,
            "That's why I'm commenting to you, because more than anything there is the question of knowing what Contrago's physical state is and to what limit he can reach,"
        ],
        "294": [
            1893.0,
            1897.0,
            "To what extent can a demanding match like today's at the Molinón endure."
        ],
        "295": [
            1897.0,
            1903.0,
            "The last time he played 90 minutes in a league match was when he was on loan at Monaco."
        ],
        "296": [
            1904.0,
            1907.0,
            "We are talking about a match played on February 2, 2016, Monaco 2, Bastia 0."
        ],
        "297": [
            1908.0,
            1912.0,
            "So at this level of demand, Contrago has not completed an entire match for more than a year."
        ],
        "298": [
            1913.0,
            1917.0,
            "Sporting enters from the left, center, looking for Dujechov's shot."
        ],
        "299": [
            1918.0,
            1919.0,
            "Nacho managed to take off."
        ],
        "300": [
            1920.0,
            1923.0,
            "However, José, and based on statistics, is the footballer who has completed the most passes."
        ],
        "301": [
            1923.0,
            1927.0,
            "They are 35 ahead of Ramos, Isco, James and Asensio."
        ],
        "302": [
            1928.0,
            1934.0,
            "They are the 5 players who have completed the most passes in these 32 minutes of the game with Fabio Contrago at the helm."
        ],
        "303": [
            1935.0,
            1936.0,
            "Yes, I imagined it."
        ],
        "304": [
            1938.0,
            1942.0,
            "You don't seem to have come out willing to take the dose, right?"
        ],
        "305": [
            1943.0,
            1945.0,
            "And I think it's a good trait."
        ],
        "306": [
            1946.0,
            1947.0,
            "Danilo."
        ],
        "307": [
            1948.0,
            1950.0,
            "It came very forced, that control was not good."
        ],
        "308": [
            1950.0,
            1954.0,
            "And it facilitated the recovery of Sporting, who are trying to do damage on the left wing."
        ],
        "309": [
            1955.0,
            1957.0,
            "He throws himself to the ground, but he doesn't even manage to save her."
        ],
        "310": [
            1958.0,
            1960.0,
            "Isma López, throw-in for Real Madrid."
        ],
        "311": [
            1961.0,
            1963.0,
            "Sporting will take advantage of this to put pressure on the top."
        ],
        "312": [
            1964.0,
            1965.0,
            "He approaches that area."
        ],
        "313": [
            1966.0,
            1968.0,
            "Dujechov, so does Moi Gómez."
        ],
        "314": [
            1975.0,
            1978.0,
            "While the throw-in takes place, we take the opportunity to see again..."
        ],
        "315": [
            1980.0,
            1985.0,
            "...how it came about, how it happened, how it was cooked, how Sporting's 1-0 win was created."
        ],
        "316": [
            1986.0,
            1990.0,
            "Which later would end up in Real Madrid playing with Isco's goal."
        ],
        "317": [
            1991.0,
            1992.0,
            "And the first foul and card of the game, Ricardo."
        ],
        "318": [
            1993.0,
            2000.0,
            "For Sergio Álvarez. The Vilesino footballer lost that ball which forced him to quickly recover his position."
        ],
        "319": [
            2001.0,
            2005.0,
            "What Sergio Álvarez did was reach out to Marco Asensio's shirt."
        ],
        "320": [
            2006.0,
            2008.0,
            "It is the first warning for Sporting."
        ],
        "321": [
            2008.0,
            2013.0,
            "And in the case of Sergio Álvarez, it is the seventh card of the season."
        ],
        "322": [
            2014.0,
            2019.0,
            "Well, he did well, because there are few things more threatening in the Santander League..."
        ],
        "323": [
            2020.0,
            2024.0,
            "...that Asensio with the ball at his feet, starting from the middle of the field."
        ],
        "324": [
            2028.0,
            2029.0,
            "Isco delivers for Danilo."
        ],
        "325": [
            2031.0,
            2034.0,
            "James receives, turns, has the offer in Lucas's right."
        ],
        "326": [
            2038.0,
            2043.0,
            "Danilo tries to beat Meret, reaches the baseline, puts in the very tense center looking for Morata."
        ],
        "327": [
            2044.0,
            2046.0,
            "He went to Teta Morevieta to clear."
        ],
        "328": [
            2047.0,
            2051.0,
            "Nacho, playing header for Casilla, presses Chop."
        ],
        "329": [
            2052.0,
            2059.0,
            "Casilla plays short for Ramos, Carlos Garmona running to try to hinder the Camas footballer as much as possible."
        ],
        "330": [
            2060.0,
            2065.0,
            "Delivery horizontally to the right, Lucas Vázquez lends a hand to that ball delivery."
        ],
        "331": [
            2066.0,
            2070.0,
            "Sergio Ramos did not seem very nervous when he was harassed."
        ],
        "332": [
            2071.0,
            2073.0,
            "Jorge Meret put his leg in, threw it directly out."
        ],
        "333": [
            2074.0,
            2076.0,
            "Throw-in for Real Madrid."
        ],
        "334": [
            2085.0,
            2088.0,
            "Well, Sporting is not losing face of the game."
        ],
        "335": [
            2089.0,
            2093.0,
            "It's been a few minutes now where Real Madrid has not threatened."
        ],
        "336": [
            2096.0,
            2100.0,
            "Perota above Casilla, Jorge Meret assures, there is Miquel Vesga."
        ],
        "337": [
            2101.0,
            2103.0,
            "Vesga plays for Sergio Álvarez."
        ],
        "338": [
            2104.0,
            2107.0,
            "Sergio, chased by Isco, completes the opening to the right, Lillo can put in the center."
        ],
        "339": [
            2108.0,
            2111.0,
            "Direct sending to the area, it comes out and Kiko Casilla keeps it."
        ],
        "340": [
            2113.0,
            2115.0,
            "Let's run Mateo Kovacic."
        ],
        "341": [
            2116.0,
            2120.0,
            "It's for James, he asks for it from space, they put it on Marco Asensio's race."
        ],
        "342": [
            2121.0,
            2125.0,
            "Asensio feinting with the center, waits for the arrival of a teammate."
        ],
        "343": [
            2126.0,
            2129.0,
            "He finds James very close, Asensio again."
        ],
        "344": [
            2130.0,
            2132.0,
            "He changes pace, he wants to leave Sergio Álvarez behind."
        ],
        "345": [
            2133.0,
            2137.0,
            "He retraces his steps, delivers Marco to James who puts it at the far post."
        ],
        "346": [
            2138.0,
            2139.0,
            "Catch Pichu Cuellar."
        ],
        "347": [
            2142.0,
            2145.0,
            "When those who know get together, they don't lose a bit."
        ],
        "348": [
            2146.0,
            2148.0,
            "They start playing short."
        ],
        "349": [
            2151.0,
            2152.0,
            "To hide the ball."
        ],
        "350": [
            2154.0,
            2156.0,
            "He imposed Dugge Chop on Nacho, this is Carmona."
        ],
        "351": [
            2157.0,
            2160.0,
            "Try to involve someone other than Dugge Chop himself in this attack."
        ],
        "352": [
            2161.0,
            2163.0,
            "And waiting so long allowed Real Madrid to relocate in defense."
        ],
        "353": [
            2164.0,
            2167.0,
            "Chop on the front, Chop wants to hit him, Chop was looking for space, he demands a hand from Molinón."
        ],
        "354": [
            2168.0,
            2170.0,
            "Ricardo says that it was not the referee who was very close."
        ],
        "355": [
            2171.0,
            2176.0,
            "In that action by Nacho in which the infraction that he did not see or that he did not want to point out was claimed, Fernández Borbalán."
        ],
        "356": [
            2176.0,
            2178.0,
            "Tremendous counter from Kovacic, put by James, far post."
        ],
        "357": [
            2179.0,
            2180.0,
            "Jorge Mere to the ground."
        ],
        "358": [
            2181.0,
            2183.0,
            "Jan Silven Baben takes the ball off his hands."
        ],
        "359": [
            2184.0,
            2189.0,
            "Kovacic's leadership was good and ended in an action very close to scoring a goal for Real Madrid."
        ],
        "360": [
            2190.0,
            2192.0,
            "Sporting reply, Chop is wrong, Sergio Ramos wins."
        ],
        "361": [
            2193.0,
            2195.0,
            "The white soccer player falls to the ground."
        ],
        "362": [
            2196.0,
            2199.0,
            "Pause in the match after two approaches."
        ],
        "363": [
            2200.0,
            2202.0,
            "In just a minute, one for each team."
        ],
        "364": [
            2203.0,
            2207.0,
            "We are seeing the action that Sporting claimed as a hand repeated."
        ],
        "365": [
            2208.0,
            2211.0,
            "The immediately following play with the counter directed by Mateo Kovacic."
        ],
        "366": [
            2212.0,
            2214.0,
            "The hand seemed more accidental than anything else."
        ],
        "367": [
            2215.0,
            2219.0,
            "The counterattack was actually very well conducted by Kovacic."
        ],
        "368": [
            2220.0,
            2224.0,
            "In a very long drive and also well finished by James."
        ],
        "369": [
            2225.0,
            2231.0,
            "The ball went to the place that seemed most dangerous because it only reached Lucas Vázquez's finishing positions."
        ],
        "370": [
            2232.0,
            2233.0,
            "And the other side."
        ],
        "371": [
            2262.0,
            2264.0,
            "Asensio has fallen to the ground in an action with Lillo. Have you seen it Ricardo?"
        ],
        "372": [
            2265.0,
            2267.0,
            "Yes, and he remains lying on the playing field."
        ],
        "373": [
            2268.0,
            2270.0,
            "His left knee hurts while the game continues."
        ],
        "374": [
            2271.0,
            2274.0,
            "Lucas inside the area, cuts back, Lucas continues, he outlines himself, Lucas up."
        ],
        "375": [
            2275.0,
            2278.0,
            "The possibility for Real Madrid was lost and now Marco Asensio is going straight for Lillo."
        ],
        "376": [
            2279.0,
            2281.0,
            "Yes, he comes to ask for explanations for the previous play."
        ],
        "377": [
            2282.0,
            2284.0,
            "Fernández Borbalán gets in the middle so that it doesn't go further."
        ],
        "378": [
            2285.0,
            2287.0,
            "The anger at the Molinón stadium, Marco Asensio does not understand."
        ],
        "379": [
            2287.0,
            2292.0,
            "Lillo responds in an action that ended with Mallorquin lying on the field of play ."
        ],
        "380": [
            2293.0,
            2299.0,
            "The red and white's explanations do not seem to have been understood too much by Marco Asensio, the Real Madrid footballer."
        ],
        "381": [
            2300.0,
            2302.0,
            "We are seeing the complete sequence. Asensio was going to shoot when unmarked."
        ],
        "382": [
            2303.0,
            2309.0,
            "Yes, we don't know if it was accidental or premeditated, because it hooks it behind."
        ],
        "383": [
            2310.0,
            2317.0,
            "And here we see Lucas' shot, following Isco's footprints, but he lost his mark on the shot."
        ],
        "384": [
            2318.0,
            2324.0,
            "Sporting entered from the left, the ball looking for Carmona, the Real Madrid defense intercepted it, corner kick."
        ],
        "385": [
            2330.0,
            2336.0,
            "Prepared to put it inside the area, Carmona, Babén and Fernanda Morevieta go up looking for the shot."
        ],
        "386": [
            2336.0,
            2339.0,
            "Duggechop and Sergio Álvarez are also looking for her."
        ],
        "387": [
            2340.0,
            2346.0,
            "There's the delivery, it's going to hit the second post, Casillas manages to tap it, Marco Asensio keeps it."
        ],
        "388": [
            2347.0,
            2352.0,
            "Ball up from Asensio, which is delivered directly to the rival. Start over for Sporting with Lillo."
        ],
        "389": [
            2356.0,
            2362.0,
            "Lucas presses, Álvaro Morata also does, Sergio Álvarez delivers for Mikel Vesga."
        ],
        "390": [
            2362.0,
            2370.0,
            "When those at the top come out to pressure, it is the entire team that has to go behind, because if they don't die like the Indians, they come out one by one."
        ],
        "391": [
            2375.0,
            2383.0,
            "Carmona continues, who is already on the front line, Carmona delivers to Vesga, Vesga tries to put a ball inside the area, but finally does not complete the opening."
        ],
        "392": [
            2383.0,
            2390.0,
            "Isma López, Danilo runs on the right, who has to stop due to the absence of teammates to follow him on this adventure."
        ],
        "393": [
            2396.0,
            2397.0,
            "Asensio."
        ],
        "394": [
            2402.0,
            2405.0,
            "Lucas, Corisco, Marco, Asensio, again."
        ],
        "395": [
            2413.0,
            2417.0,
            "Playing calmly in the Real Madrid midfield, Kovacic relies on Nacho."
        ],
        "396": [
            2421.0,
            2428.0,
            "Kovacic again, Isco was claiming it, receives the 22 that was hidden against Carmona. Isco starts again, leaving Marco Asensio."
        ],
        "397": [
            2429.0,
            2434.0,
            "As Asensio faces Lillo, he breaks, steps into the area, leaves Asensio for Isco who can hit him."
        ],
        "398": [
            2434.0,
            2443.0,
            "Loved the shot, Isco continues, appears co-entered, puts it co-entered to the penalty spot, Lucas Vázquez failed to finish, and Ricardo remains sore inside the area."
        ],
        "399": [
            2443.0,
            2448.0,
            "Yes, after that fight with Jorge Merez he remains halfway between the penalty spot and the front of the small area."
        ],
        "400": [
            2449.0,
            2456.0,
            "Fernández Borbalan pending the Galician footballer, let's see why the ball has gone over the limits of the field of play, Cuellar, the referee, is interested."
        ],
        "401": [
            2457.0,
            2459.0,
            "The game stops to see what happens to Lucas."
        ],
        "402": [
            2459.0,
            2467.0,
            "Let's see, there is Isco's ball that was for Asensio, but it appears co-entered."
        ],
        "403": [
            2468.0,
            2473.0,
            "And there he gets hurt from the struggle with Merez, he puts his hand to his face."
        ],
        "404": [
            2474.0,
            2483.0,
            "It can't be, he complained about a blow in that action, Jorge Merez extended his hand, hit him in the face but it didn't pass to Mayores."
        ],
        "405": [
            2484.0,
            2493.0,
            "No, it was accidental, the dispute was down there, the arms are never still and it is possible that it came into contact with the face."
        ],
        "406": [
            2494.0,
            2501.0,
            "At first I thought I had hit him in the calves, but no, it was above and accidentally."
        ],
        "407": [
            2502.0,
            2508.0,
            "The discomfort of that blow but Lucas Vázquez recovered, who even asked Sergio Ramos for the long ball."
        ],
        "408": [
            2508.0,
            2515.0,
            "It is played again at the Molinón, close to the last three minutes of the first half, Sporting and Real Madrid continue to tie."
        ],
        "409": [
            2520.0,
            2524.0,
            "Isco, pits it between three rivals and finally relies on Ramos."
        ],
        "410": [
            2525.0,
            2528.0,
            "Isco raises his head, Nacho offers himself on the right."
        ],
        "411": [
            2531.0,
            2532.0,
            "Danilo."
        ],
        "412": [
            2535.0,
            2541.0,
            "Good action by Lucas, Danilo continues running and rushes to the baseline, Danilo to the ground, flag up and Ricardo is missing."
        ],
        "413": [
            2542.0,
            2547.0,
            "Yes, the protest especially that part of the stands of the Molinón stadium that is much closer to the baseline."
        ],
        "414": [
            2547.0,
            2551.0,
            "The action was signaled by the assistant with the flag, a dangerous foul for Real Madrid."
        ],
        "415": [
            2552.0,
            2555.0,
            "It's almost a preview of the corner, a mini corner for the white team."
        ],
        "416": [
            2556.0,
            2562.0,
            "We all thought Danilo was going to cross, he decided to take two more steps with the ball, he was clearly knocked down."
        ],
        "417": [
            2563.0,
            2565.0,
            "Foul in favor of Real Madrid."
        ],
        "418": [
            2566.0,
            2570.0,
            "It could be one of the last ones of the first half, it is on the side of the baseline."
        ],
        "419": [
            2570.0,
            2578.0,
            "There are five Real Madrid players, six already waiting for James' cross, although from that position he could even look for a shot on goal."
        ],
        "420": [
            2579.0,
            2580.0,
            "Yeah, well, it's not that easy."
        ],
        "421": [
            2581.0,
            2584.0,
            "No, no, I'm not saying it's easy, I'm saying he could do it because he hits it very well, here goes James."
        ],
        "422": [
            2585.0,
            2588.0,
            "He hit it hard and low, touched the barrier, took it out of the corner."
        ],
        "423": [
            2588.0,
            2590.0,
            "Maybe he was listening to you, huh. No no no."
        ],
        "424": [
            2592.0,
            2595.0,
            "The barrier did not allow us to define everything that was."
        ],
        "425": [
            2596.0,
            2599.0,
            "It didn't seem like a cross, this is a cross, the near post puts it, it clears to Dujechov."
        ],
        "426": [
            2601.0,
            2606.0,
            "Ramos continues to warn the referee that in that type of match there is nothing to do."
        ],
        "427": [
            2607.0,
            2609.0,
            "There's nothing to do, there's nothing to do."
        ],
        "428": [
            2609.0,
            2611.0,
            "This really is a cross, he puts it at the near post, clears it to Dujechov."
        ],
        "429": [
            2614.0,
            2621.0,
            "Ramos continues to warn the referee that in these types of plays he is permanently caught."
        ],
        "430": [
            2622.0,
            2626.0,
            "We have already seen a very clear penalty that the referee did not see."
        ],
        "431": [
            2628.0,
            2629.0,
            "And Ramos can't get it out of his head."
        ],
        "432": [
            2632.0,
            2633.0,
            "Isco attack."
        ],
        "433": [
            2633.0,
            2638.0,
            "Overflows against Sergio Álvarez, leaves for Marco Asensio."
        ],
        "434": [
            2639.0,
            2641.0,
            "Once again Isco insists on the left sector."
        ],
        "435": [
            2642.0,
            2646.0,
            "Isco puts it in, Babén hits the header, James Rodríguez wanted to pick it up from the front."
        ],
        "436": [
            2649.0,
            2654.0,
            "James appears, ball looking for Morata, Fernanda Morevieta heads in defense, Real Madrid plays again."
        ],
        "437": [
            2658.0,
            2659.0,
            "Asensio."
        ],
        "438": [
            2663.0,
            2667.0,
            "New incorporation of Coentrao, Coentrao steps on it, gives way to Isco."
        ],
        "439": [
            2672.0,
            2675.0,
            "Isco steps on it, setting the tempo, and is left alone with Sergio Álvarez."
        ],
        "440": [
            2676.0,
            2677.0,
            "It doesn't allow him to get past the Sporting midfielder."
        ],
        "441": [
            2679.0,
            2681.0,
            "Opening by Sergio Ramos for Lucas."
        ],
        "442": [
            2682.0,
            2683.0,
            "We are already close to 45 at the moment."
        ],
        "443": [
            2684.0,
            2685.0,
            "Ricardo, we don't know anything about the addition."
        ],
        "444": [
            2686.0,
            2689.0,
            "No, there is the fourth referee watching the two coaches and Rubi looking at his stopwatch."
        ],
        "445": [
            2690.0,
            2691.0,
            "But let's see if there is one more minute or not."
        ],
        "446": [
            2691.0,
            2692.0,
            "At the moment there is no indication."
        ],
        "447": [
            2694.0,
            2695.0,
            "Mateo Kovacic."
        ],
        "448": [
            2697.0,
            2698.0,
            "And it looks like this is going to end."
        ]
    }
}