{
    "segments": {
        "0": [
            0.0,
            5.04,
            "A great shot by Sandro, the goal by Keylor Navas that the goalkeeper solved"
        ],
        "1": [
            5.04,
            10.8,
            "Costa Rican. The second half begins, Málaga plays the ball behind for Miquel."
        ],
        "2": [
            10.8,
            16.24,
            "Coca-Miquel on Rica's position, Rica for Camacho, Camacho short,"
        ],
        "3": [
            16.24,
            20.8,
            "Up looking for Recio, Real Madrid plays the ball, Danilo cut back, delivered for"
        ],
        "4": [
            20.8,
            27.8,
            "Casemiro, Casemiro playing for Sergio Ramos. Sergio has Toni Kroos, Kroos pursued,"
        ],
        "5": [
            27.8,
            33.4,
            "He cut the ball, but how ready Luka Modric is there reading the control to Joni."
        ],
        "6": [
            33.4,
            40.8,
            "Danilo on the position of Sergio Ramos, Sergio for Marcelo, that ball remains in the"
        ],
        "7": [
            40.8,
            44.6,
            "Camacho dominates and plays quickly for Pablo Fornal, Pablo Fornal cut well,"
        ],
        "8": [
            44.6,
            48.0,
            "He has Sandro ahead of him, he wants to play with him, Casemiro has cut, then Sergio"
        ],
        "9": [
            48.0,
            52.2,
            "Ramos, Luka Modric lets it run, turns around and calms down the game at Real's exit"
        ],
        "10": [
            52.2,
            56.8,
            "Madrid. What courage he just put in there for Isco, cutting a line, Isco scoring"
        ],
        "11": [
            56.8,
            60.2,
            "The ball went up for Cristiano, that ball did not have enough speed and it was done"
        ],
        "12": [
            60.2,
            65.6,
            "with her Luis Hernández. Camacho, playing Camacho for Recio, Recio plays the band,"
        ],
        "13": [
            65.6,
            70.6,
            "Joni comes with the ball, Joni has the support of Rica's wing but decides to play inside,"
        ],
        "14": [
            70.6,
            79.0,
            "where he finds Camacho, the Malacitan captain. Change to the right, where he comes with"
        ],
        "15": [
            79.0,
            86.0,
            "Keco the ball, Keco playing for Sandro, Sandro behind Luis Hernández's position."
        ],
        "16": [
            86.2,
            92.6,
            "Give the ball to Mikel, the ball comes to the sideline, Joni playing with Rica, it comes out"
        ],
        "17": [
            92.6,
            97.8,
            "Isco is on the move once again, he anticipates well, attention Joni, he goes for two, also for"
        ],
        "18": [
            97.8,
            102.0,
            "Danilo, continue but fight with Danilo, recover the ball, he goes to the ground, this time I think"
        ],
        "19": [
            102.0,
            106.2,
            "He slipped, the referee says that's exactly what happened. With the ball"
        ],
        "20": [
            106.2,
            112.0,
            "Casemiro, plays on the Luka Modric line, returns calmly, calmly"
        ],
        "21": [
            112.2,
            117.4,
            "The Croatian is tremendous for Casemiro who is already playing looking for the counterattack, Toni Kroos opens, he is coming"
        ],
        "22": [
            117.4,
            121.4,
            "On the side, Marcelo, Karim Benzema will benefit from the ball in the area for Cristiano"
        ],
        "23": [
            121.4,
            127.0,
            "He turns around, returns for Marcelo, Marcelo cuts in front of Keco's position, Cristiano plays,"
        ],
        "24": [
            127.0,
            133.0,
            "Málaga fights, Miguel Torres takes it, Torres who plays towards Pablo Fornals, delays"
        ],
        "25": [
            133.0,
            137.7,
            "The ball to Málaga, he sleeps it at the exit, Recio who looks for company upstairs, doesn't have it"
        ],
        "26": [
            137.7,
            143.7,
            "Too many options, turn around, open the ball for Torres, Torres plays with Luis"
        ],
        "27": [
            143.7,
            151.4,
            "Hernández and the ball arrives Carlos Cameni, Cameni comes out playing or Málaga tries to do it"
        ],
        "28": [
            151.4,
            158.6,
            "On the left wing with Miquel, with the ball Pablo Fornals, delays the ball to"
        ],
        "29": [
            158.6,
            163.8,
            "the right-handed center Luis Hernández who was the unintentional protagonist of the first play"
        ],
        "30": [
            163.8,
            171.5,
            "of the match, it served to open the can for Real Madrid that caresses the title of"
        ],
        "31": [
            171.5,
            175.9,
            "Camacho leagues with the ball, Camacho playing short, Pablo Fornals behind, delivers the"
        ],
        "32": [
            175.9,
            180.9,
            "ball Miquel, Pablo Fornals again. The decoration has practically not changed,"
        ],
        "33": [
            180.9,
            185.9,
            "Madrid doesn't care that Málaga has it there far from the area, it's waiting"
        ],
        "34": [
            185.9,
            189.6,
            "Absolutely protected, when he recovers it he moves it very easily. Well, like"
        ],
        "35": [
            189.7,
            194.7,
            "In the second half of En Vigo the other day, with an advantage on the scoreboard. That's where Sergio retreats"
        ],
        "36": [
            194.7,
            199.7,
            "Ramos, I don't know how but he managed to touch the ball, he opened the perfect ball,"
        ],
        "37": [
            199.7,
            202.8,
            "There is Semiro, what a good ball he just played for Cristiano, Cristiano looking"
        ],
        "38": [
            202.8,
            206.6,
            "up 3 for 3, Cristiano who faces Luis Hernández, Karim becomes unmarked"
        ],
        "39": [
            206.6,
            210.8,
            "Benzema, Cristiano took longer than necessary and Luis Hernández managed to get the ball"
        ],
        "40": [
            210.8,
            215.7,
            "Before the ball reached Isco, Málaga took it, the ball went to Recio, the"
        ],
        "41": [
            215.8,
            220.5,
            "Keko asks on the sideline, Keko is going to receive on the line, there he faces Marcelo, he"
        ],
        "42": [
            220.5,
            224.6,
            "He goes inside, Marcelo closes well, plays for Recio, front of the area, Sergio leaves"
        ],
        "43": [
            224.6,
            229.6,
            "Ramos, opportunity to hit, Keylor, Navas catches without too many difficulties."
        ],
        "44": [
            229.6,
            235.4,
            "Keylor served quickly for Marcelo, Marcelo playing for Toni Kroos, Toni Kroos ahead"
        ],
        "45": [
            235.4,
            238.8,
            "From Fornal, to Karim Benzema, the German returns it to him, he has stolen the ball, however"
        ],
        "46": [
            238.8,
            243.0,
            "Málaga has Sandro, Sandro turns around, throws a shot at Marcelo, there"
        ],
        "47": [
            243.1,
            248.2,
            "Sandro goes with the ball, Sergio Ramos comes in his way, Sergio doesn't arrive, Paolo does"
        ],
        "48": [
            248.2,
            255.1,
            "Fornal, returns for Sandro, back the ball for the captain, again Sandro, gets it"
        ],
        "49": [
            255.1,
            260.3,
            "control, Toni Kroos played, Isco doesn't arrive, Camacho again, Camacho for Keko, Keko"
        ],
        "50": [
            260.3,
            264.3,
            "back on the position of Miguel Torres, inside Paolo Fornal, opportunity for"
        ],
        "51": [
            264.3,
            268.9,
            "Málaga, baseline, Keko arrives, he can hang it, Keko does it, near post, clears"
        ],
        "52": [
            269.0,
            274.7,
            "the ball, the biggest problem Casemiro, for Marcelo, Marcelo with Isco, Isco wants to leave but the"
        ],
        "53": [
            274.7,
            278.7,
            "It loses at the start, there it is recovered by Málaga who is having a lot of ball in this start"
        ],
        "54": [
            278.7,
            284.7,
            "In the second half, Danilo attempted a counterattack, and pay attention to Cristiano there,"
        ],
        "55": [
            284.7,
            292.2,
            "There was damage in Rica's entrance, yes, I think so, a blow, it has been removed"
        ],
        "56": [
            292.2,
            297.2,
            "the shin guard, the tackle was strong with the ball effectively in the middle, but"
        ],
        "57": [
            297.5,
            301.9,
            "The entry was strong, Cristiano complains about Rica's entry, who is now going to be interested"
        ],
        "58": [
            301.9,
            303.1,
            "by the Portuguese player."
        ],
        "59": [
            307.1,
            312.5,
            "We see the action repeated, it is that after touching the ball, by extending the foot towards"
        ],
        "60": [
            312.5,
            316.5,
            "Upstairs, I think it was with the heels, there, there it hooks him, it hits him from behind,"
        ],
        "61": [
            316.5,
            321.9,
            "In the twin there, that's where he's complaining, there, there, yes, yes, uff, that's where he is"
        ],
        "62": [
            322.0,
            324.0,
            "Complaining Cristiano, there must be that, yes, yes."
        ],
        "63": [
            327.0,
            331.0,
            "The impact is not with the shin, that is, in the area that the shin guard protects, but"
        ],
        "64": [
            331.0,
            335.5,
            "from behind, in the calf, and that is where he actually took a good hit"
        ],
        "65": [
            335.5,
            336.5,
            " Cristiano Ronaldo."
        ],
        "66": [
            336.5,
            340.3,
            "The referee doesn't call a foul because Rica is carrying the ball, but then he put a bit of"
        ],
        "67": [
            340.3,
            341.5,
            "VAT, let's say, right?"
        ],
        "68": [
            345.5,
            350.0,
            "Cristiano, who is being treated, will have to leave the field of play, Zidane who"
        ],
        "69": [
            350.1,
            354.7,
            "He asks the team from the technical area for tension at the beginning of the second half, because"
        ],
        "70": [
            354.7,
            357.7,
            "He must not have liked how he took the ball out of the area."
        ],
        "71": [
            357.7,
            361.6,
            "Yes, there were a couple of mistakes there at the start, and that, well, Málaga, Málaga"
        ],
        "72": [
            361.6,
            364.3,
            "Logically the risk is going to increase more and more, right?"
        ],
        "73": [
            364.3,
            366.1,
            "The pressured one is higher, he has to play it."
        ],
        "74": [
            367.1,
            372.1,
            "Cristiano who leaves the field of play, there at the height of the Málaga bench, goes"
        ],
        "75": [
            372.1,
            379.1,
            "The local team is ready to play the ball, Luis Hernández is preparing to put it in motion"
        ],
        "76": [
            379.2,
            383.2,
            "It is that length that almost reaches, or sometimes reaches, the penalty spot."
        ],
        "77": [
            383.2,
            384.2,
            "It arrives safely."
        ],
        "78": [
            384.2,
            389.2,
            "There is that ball, Sergio Ramos cut it, Pablo Fornal, easy for Keylor who protects it,"
        ],
        "79": [
            389.2,
            393.2,
            "He accompanies her, sees how she leaves the field, goal kick."
        ],
        "80": [
            393.2,
            398.2,
            "Only with those forwards like Ramos, Varane, plus what helps Casemiro is it difficult to"
        ],
        "81": [
            398.2,
            399.2,
            "It creates a scoring chance, doesn't it?"
        ],
        "82": [
            399.2,
            400.2,
            "Well, it's the second ball."
        ],
        "83": [
            400.2,
            401.2,
            "The rejection."
        ],
        "84": [
            401.2,
            404.2,
            "If you compete, this is the rejection, it is the second play."
        ],
        "85": [
            404.3,
            408.3,
            "There's Fornal, he tried his luck and it's going to be very difficult for them."
        ],
        "86": [
            408.3,
            412.3,
            "Better to prolong it, to put a danger zone back in."
        ],
        "87": [
            412.3,
            414.3,
            "Cristiano Ronaldo has returned, Rica has apologized."
        ],
        "88": [
            414.3,
            419.3,
            "They have left, the two of them have spoken there, Rica has apologized, Cristiano has accepted the"
        ],
        "89": [
            419.3,
            423.3,
            "Rica's action and the two fight again for that ball."
        ],
        "90": [
            423.3,
            427.3,
            "Karim Benzema reaches the ball and returns it to the Portuguese."
        ],
        "91": [
            427.3,
            429.3,
            "Cristiano without little, without angle, but he steps on it."
        ],
        "92": [
            429.3,
            430.3,
            " Two lines."
        ],
        "93": [
            430.3,
            433.3,
            "Camacho is going to come from behind again."
        ],
        "94": [
            433.4,
            435.4,
            "Camacho has taken the ball."
        ],
        "95": [
            435.4,
            437.4,
            "Corner aje."
        ],
        "96": [
            442.4,
            445.4,
            "And the ball goes up twice, Cristiano."
        ],
        "97": [
            445.4,
            450.4,
            "In the end Camacho touched the ball outside and then that little stumble occurred"
        ],
        "98": [
            450.4,
            452.4,
            "which has not happened in any way to adults."
        ],
        "99": [
            452.4,
            454.4,
            "They both understood it for what it was."
        ],
        "100": [
            456.4,
            457.4,
            "Completely involuntary."
        ],
        "101": [
            457.4,
            461.4,
            "Real Madrid is going to take the ball from a corner."
        ],
        "102": [
            461.5,
            463.5,
            "Toni Kroos arriving at the launch."
        ],
        "103": [
            463.5,
            465.5,
            "Toni Kroos is preparing to put him in the area."
        ],
        "104": [
            465.5,
            466.5,
            "Christian in the first post."
        ],
        "105": [
            466.5,
            468.5,
            "Also Karim Benzema on the penalty spot."
        ],
        "106": [
            468.5,
            470.5,
            "Sergio Ramos arriving at the short."
        ],
        "107": [
            470.5,
            472.5,
            "There goes that ball that was too short."
        ],
        "108": [
            472.5,
            474.5,
            "Málaga takes the ball."
        ],
        "109": [
            474.5,
            475.5,
            "The ball comes to Sandro."
        ],
        "110": [
            475.5,
            477.5,
            "He's leaving, pay attention to Isco."
        ],
        "111": [
            477.5,
            479.5,
            "Put the ball up for Keiko."
        ],
        "112": [
            479.5,
            480.5,
            "It arrives on the other side of the field."
        ],
        "113": [
            480.5,
            481.5,
            "Jonny quite loose."
        ],
        "114": [
            481.5,
            484.5,
            "Sergio Ramos gives instructions to Danilo to cover this action."
        ],
        "115": [
            484.5,
            485.5,
            "Save Casemiro's entry."
        ],
        "116": [
            485.5,
            487.5,
            "Reach the bottom line Keiko."
        ],
        "117": [
            487.5,
            488.5,
            "He puts it first."
        ],
        "118": [
            488.5,
            489.5,
            "Clear Marcelo."
        ],
        "119": [
            489.6,
            493.6,
            "The ball reaches him, or tries to reach Camacho, but Toni Kroos anticipates it."
        ],
        "120": [
            493.6,
            494.6,
            "Recio plays it."
        ],
        "121": [
            494.6,
            495.6,
            "Tough for Sandro."
        ],
        "122": [
            495.6,
            497.6,
            "Sandro facing Danilo."
        ],
        "123": [
            497.6,
            500.6,
            "The help behind Luka Modric."
        ],
        "124": [
            500.6,
            503.6,
            "The Málaga players don't understand each other."
        ],
        "125": [
            503.6,
            505.6,
            "Goalkeeper kick for Real Madrid."
        ],
        "126": [
            505.6,
            508.6,
            "Now that step is said, Sandro makes the mistake in the pass."
        ],
        "127": [
            508.6,
            510.6,
            "He's a great footballer."
        ],
        "128": [
            510.6,
            512.6,
            "The departure just now was magnificent."
        ],
        "129": [
            512.6,
            514.6,
            "He does everything well."
        ],
        "130": [
            514.6,
            517.6,
            "It seems to me that he is by far the best player on his team."
        ],
        "131": [
            517.7,
            519.7,
            "And I think he's already been in a big place."
        ],
        "132": [
            519.7,
            521.7,
            "How Barça has the potential to become great again."
        ],
        "133": [
            521.7,
            523.7,
            "Isco has gone and he has won the game."
        ],
        "134": [
            523.7,
            526.7,
            "The center to Mikel."
        ],
        "135": [
            526.7,
            528.7,
            "With some luck he touched the ball."
        ],
        "136": [
            528.7,
            530.7,
            "First Mikel, then Luis Hernández."
        ],
        "137": [
            530.7,
            531.7,
            "Throw-in."
        ],
        "138": [
            531.7,
            536.7,
            "Isco wanted to put speed on him after having left the first of his peers."
        ],
        "139": [
            536.7,
            539.7,
            "Looking for the entrance through the center of Karim Benzema."
        ],
        "140": [
            539.7,
            540.7,
            "Take out Danilo."
        ],
        "141": [
            540.7,
            541.7,
            "He does it in short."
        ],
        "142": [
            541.7,
            542.7,
            "Give the ball to Isco."
        ],
        "143": [
            542.7,
            543.7,
            "Return for Danilo."
        ],
        "144": [
            543.7,
            544.7,
            " In the band."
        ],
        "145": [
            544.7,
            545.7,
            "Danilo who fights."
        ],
        "146": [
            545.7,
            546.7,
            "Take off."
        ],
        "147": [
            546.8,
            547.8,
            " Corner."
        ],
        "148": [
            547.8,
            550.8,
            "That's what the assistant just said."
        ],
        "149": [
            550.8,
            553.8,
            "Corner kick for Real Madrid."
        ],
        "150": [
            553.8,
            556.8,
            "This second half has begun."
        ],
        "151": [
            556.8,
            562.8,
            "Málaga plays with a little more presence in the game than it had in general during the first half."
        ],
        "152": [
            562.8,
            564.8,
            "Yes, but it hasn't created clear chances for Madrid either."
        ],
        "153": [
            564.8,
            567.8,
            "It's comfortable in the back."
        ],
        "154": [
            567.8,
            568.8,
            "He's going to take a corner."
        ],
        "155": [
            568.8,
            570.8,
            "The Valoran."
        ],
        "156": [
            570.8,
            572.8,
            "Toni Kroos."
        ],
        "157": [
            572.8,
            574.8,
            "There goes the German launch."
        ],
        "158": [
            574.9,
            576.9,
            "He puts it first."
        ],
        "159": [
            576.9,
            578.9,
            "Carlos Camen and Benzema."
        ],
        "160": [
            578.9,
            584.9,
            "Real Madrid goal."
        ],
        "161": [
            584.9,
            589.9,
            "If he had the title close by, I think he now has it in the showcases."
        ],
        "162": [
            589.9,
            595.9,
            "Real Madrid wins 0-2 when we are less than 10 minutes into the second half."
        ],
        "163": [
            595.9,
            597.9,
            "Málaga complains about a possible offside."
        ],
        "164": [
            597.9,
            598.9,
            "Online is clear."
        ],
        "165": [
            598.9,
            600.9,
            "He saved under the sticks."
        ],
        "166": [
            600.9,
            603.9,
            "I think it was a point-blank shot by Sergio Ramos."
        ],
        "167": [
            604.0,
            606.0,
            "Benzema appeared to push her."
        ],
        "168": [
            606.0,
            609.0,
            "Finish the ball in the nets in line."
        ],
        "169": [
            609.0,
            611.0,
            "He scored the goal."
        ],
        "170": [
            611.0,
            614.0,
            "The protests of the Málaga players continue with the assistant."
        ],
        "171": [
            614.0,
            616.0,
            "Now Carlos Camen and with the referee."
        ],
        "172": [
            616.0,
            620.0,
            "Let's see if it's not difficult for the Málaga goalkeeper to be reprimanded because he's being the most vehement of all."
        ],
        "173": [
            620.0,
            624.0,
            "Practically all the members jumped from the Real Madrid bench to the field of play"
        ],
        "174": [
            624.0,
            629.0,
            "to celebrate the singing of Karim Benzema, the second for Real Madrid."
        ],
        "175": [
            629.0,
            630.0,
            "There is a second rebound."
        ],
        "176": [
            630.0,
            633.0,
            "In the first action Karim Benzema is perfectly qualified."
        ],
        "177": [
            633.1,
            637.1,
            "I already doubt it, I would have to see it repeated again when it is Varane's turn"
        ],
        "178": [
            637.1,
            642.1,
            "If Karim Benzema is in front of or behind the line of the ball."
        ],
        "179": [
            642.1,
            648.1,
            "Because in the first shot that Carlos Camen and Benzema reject, he is in the correct position."
        ],
        "180": [
            648.1,
            650.1,
            "I have more doubts after the play."
        ],
        "181": [
            650.1,
            653.1,
            "It is obviously very complicated for the assistant."
        ],
        "182": [
            653.1,
            659.1,
            "That minimum metric gave the goal and that gives Real Madrid a very important advantage."
        ],
        "183": [
            659.2,
            663.2,
            "The ball for Danilo that cuts off Gioni's advance."
        ],
        "184": [
            663.2,
            667.2,
            "Foul from outside Málaga, ball for Real Madrid."
        ],
        "185": [
            667.2,
            671.2,
            "Well, if at 0-1 it already seemed to have a margin of security because of how Madrid was playing,"
        ],
        "186": [
            671.2,
            672.2,
            "Very big, now 0-2."
        ],
        "187": [
            672.2,
            680.2,
            "Well, there is nothing impossible in football, but for this league to really escape now"
        ],
        "188": [
            680.2,
            684.2,
            "I think it would be the biggest surprise I've seen in years and years and years."
        ],
        "189": [
            684.2,
            687.2,
            "Let's watch it repeated one more time, see if we can appreciate it."
        ],
        "190": [
            687.3,
            689.3,
            "As you see there are two Málaga players inside the area."
        ],
        "191": [
            689.3,
            692.3,
            "There it may be, there it may be."
        ],
        "192": [
            692.3,
            696.3,
            "Benzema is closer to the front line of the six-yard box than Benzema who is in front."
        ],
        "193": [
            696.3,
            700.3,
            "He looks like Karim Benzema, he is in the wrong position."
        ],
        "194": [
            700.3,
            706.3,
            "How much does the French colleague and compatriot Rafael Vara play."
        ],
        "195": [
            706.3,
            708.3,
            "Attention to Real Madrid, 4 for 3."
        ],
        "196": [
            708.3,
            710.3,
            "Cristiano in the center, giving the ball to Isco."
        ],
        "197": [
            710.3,
            712.3,
            "Isco is going to finish."
        ],
        "198": [
            712.3,
            716.3,
            "Here he was in too much action..."
        ],
        "199": [
            716.4,
            718.4,
            "too altruistic."
        ],
        "200": [
            718.4,
            721.4,
            "Yes, he fell to the left to hit him, but come on, in any case the quality that Isco has."
        ],
        "201": [
            721.4,
            723.4,
            "We have seen magnificent left-footed goals from him as well."
        ],
        "202": [
            723.4,
            725.4,
            "It must be that he made Cristiano come back."
        ],
        "203": [
            725.4,
            730.4,
            "I say it was offside by very little, but come on, I didn't give him any responsibility in lines."
        ],
        "204": [
            730.4,
            732.4,
            "It's just very difficult to see."
        ],
        "205": [
            734.4,
            736.4,
            "The ball is for Real Madrid."
        ],
        "206": [
            736.4,
            738.4,
            "He's going to serve from the side."
        ],
        "207": [
            738.4,
            742.4,
            "Dintzidank applauds the Real Madrid players,"
        ],
        "208": [
            742.5,
            744.5,
            "trying not to lose concentration,"
        ],
        "209": [
            744.5,
            750.5,
            "even though the day is evidently turning out to be completely satisfactory for their interests."
        ],
        "210": [
            750.5,
            755.5,
            "Here Cano wins 0-2, Eibar continues to beat Barcelona."
        ],
        "211": [
            755.5,
            757.5,
            "Play the ball Keylor."
        ],
        "212": [
            757.5,
            759.5,
            "He handed the ball through the center to Casemiro."
        ],
        "213": [
            759.5,
            760.5,
            "Casemiro's serious mistake."
        ],
        "214": [
            760.5,
            761.5,
            "The ball for Sandro."
        ],
        "215": [
            761.5,
            762.5,
            "Hit Sandro."
        ],
        "216": [
            762.5,
            763.5,
            "No, he puts it at the far post."
        ],
        "217": [
            763.5,
            764.5,
            "Keylor is coming."
        ],
        "218": [
            764.5,
            767.5,
            "Rafael Varano is going to take it out from under the sticks."
        ],
        "219": [
            767.5,
            769.5,
            "Now, a moment of confusion."
        ],
        "220": [
            769.5,
            770.5,
            "Casemiro's mistake."
        ],
        "221": [
            770.6,
            772.6,
            "Corner kick for Málaga."
        ],
        "222": [
            772.6,
            774.6,
            "And I'm also surprised that Sandro didn't shoot in the plays."
        ],
        "223": [
            774.6,
            778.6,
            "And one thing, Keiko attacked that ball late."
        ],
        "224": [
            778.6,
            784.6,
            "There is a moment when you think about it, you may have arrived much more drowned than you did."
        ],
        "225": [
            784.6,
            789.6,
            "Keylor was very quick, covering Keiko and forcing the angle to open."
        ],
        "226": [
            789.6,
            791.6,
            "Play the ball from the corner to Málaga."
        ],
        "227": [
            791.6,
            792.6,
            "Hanging ball Johnny."
        ],
        "228": [
            792.6,
            794.6,
            "The punchline."
        ],
        "229": [
            794.6,
            795.6,
            "Feline again."
        ],
        "230": [
            795.7,
            804.7,
            "Keylor Navas has time to decorate himself and control the ball with that fantastic stretch."
        ],
        "231": [
            804.7,
            806.7,
            "Impressive season finale also from Keylor Navas."
        ],
        "232": [
            806.7,
            812.7,
            "Notice that throughout the year he has been highly criticized and in some areas of the season,"
        ],
        "233": [
            812.7,
            818.7,
            "Evidently with some errors, well, more or less thick, even in placement."
        ],
        "234": [
            818.7,
            824.7,
            "But the truth is that Keylor Navas' end to the championship is being absolutely decisive for Real Madrid."
        ],
        "235": [
            824.8,
            826.8,
            "Zinedine Zidane's team plays the ball."
        ],
        "236": [
            826.8,
            828.8,
            "Hand over to Cristiano."
        ],
        "237": [
            828.8,
            829.8,
            "Opening for Marcelo."
        ],
        "238": [
            829.8,
            830.8,
            "Marcelo Karim Benzema hangs her."
        ],
        "239": [
            830.8,
            833.8,
            "No, Carlos Kameni anticipates."
        ],
        "240": [
            833.8,
            836.8,
            "The party that has now opened in a kind of back and forth."
        ],
        "241": [
            836.8,
            841.8,
            "Which will certainly be beneficial for the viewer from the point of view of offensive actions."
        ],
        "242": [
            841.8,
            846.8,
            "But I don't know if it's in the interests of Real Madrid."
        ],
        "243": [
            846.8,
            848.8,
            "If it gets a little out of control."
        ],
        "244": [
            848.8,
            850.8,
            "There is still no change in the ranks of Míchel's team."
        ],
        "245": [
            850.9,
            853.9,
            "Yes, the Málaga coach is going to move the bench first."
        ],
        "246": [
            853.9,
            856.9,
            "Keko is going to leave the field."
        ],
        "247": [
            856.9,
            857.9,
            " If I'm not mistaken."
        ],
        "248": [
            857.9,
            860.9,
            "Indeed, well, Chory Castro is going to take his place."
        ],
        "249": [
            860.9,
            865.9,
            "There we are seeing the line that marks the Professional Soccer League..."
        ],
        "250": [
            867.9,
            869.9,
            "The Real Madrid player, Karim Benzema."
        ],
        "251": [
            870.9,
            874.9,
            "That line seems to corroborate our impression in the previous shot."
        ],
        "252": [
            874.9,
            879.9,
            "In which it seems that indeed when Rafael Varane plays he is in the wrong position."
        ],
        "253": [
            880.0,
            881.0,
            " Karim Benzema."
        ],
        "254": [
            882.0,
            884.0,
            "Well, Keko hasn't had much luck."
        ],
        "255": [
            884.0,
            885.0,
            "It hasn't been good."
        ],
        "256": [
            885.0,
            887.0,
            "He has resolved several plays he has had poorly."
        ],
        "257": [
            887.0,
            890.0,
            "And Chory Castro enters, who is left-footed but will also play with a changed leg on the right."
        ],
        "258": [
            891.0,
            895.0,
            "In fact, probably Málaga's, in quotes, chances have had to do with Keko."
        ],
        "259": [
            895.0,
            899.0,
            "Two headers and this last one in the one-on-one with Keylor Navas."
        ],
        "260": [
            899.0,
            902.0,
            "I mean, yes, very tight, very forced."
        ],
        "261": [
            902.0,
            905.0,
            "With little space because Keylor was fast and he was not so fast."
        ],
        "262": [
            905.0,
            907.0,
            "Ball for Málaga."
        ],
        "263": [
            907.0,
            909.0,
            "Play the ball to Pablo Fornals."
        ],
        "264": [
            910.0,
            911.0,
            "At the front of the area."
        ],
        "265": [
            911.0,
            912.0,
            "You have Chory there."
        ],
        "266": [
            913.0,
            915.0,
            "He receives the ball to put it on the far post."
        ],
        "267": [
            915.0,
            916.0,
            "Try attacking Jonny head on."
        ],
        "268": [
            916.0,
            917.0,
            "Danilo, don't let things get complicated."
        ],
        "269": [
            917.0,
            918.0,
            "Corner."
        ],
        "270": [
            918.0,
            920.0,
            "Rafael Varane applauds you."
        ],
        "271": [
            920.0,
            921.0,
            "He will take a corner."
        ],
        "272": [
            922.0,
            927.0,
            "Málaga will take a corner while another one arrives in Can-No."
        ],
        "273": [
            927.0,
            930.0,
            "And it's from Leibar again."
        ],
        "274": [
            931.0,
            934.0,
            "We'll be right away as soon as the corner ends to see what happened in the Can-No"
        ],
        "275": [
            934.0,
            937.0,
            "With that 0-2 that the Leibar players celebrate."
        ],
        "276": [
            937.0,
            939.0,
            "Let's see the corner kick."
        ],
        "277": [
            939.1,
            941.1,
            "The ball to the penalty spot."
        ],
        "278": [
            941.1,
            944.1,
            "Take the ball to Real Madrid second, Rafael Varane."
        ],
        "279": [
            945.1,
            950.1,
            "Attention to Real Madrid's counterattack, which can kill because Zinedine Zidane's team comes with a lot of people."
        ],
        "280": [
            950.1,
            952.1,
            "With the ball to Toni Kroos."
        ],
        "281": [
            952.1,
            954.1,
            "Karim Benzema moves ahead."
        ],
        "282": [
            954.1,
            955.1,
            "Ball to the sideline for Marcelo."
        ],
        "283": [
            955.1,
            956.1,
            "Marcelo has it on the other side."
        ],
        "284": [
            956.1,
            957.1,
            "Isco asks for it."
        ],
        "285": [
            958.1,
            959.1,
            "Real Madrid loses the attack."
        ],
        "286": [
            959.1,
            963.1,
            "Let's go to Can-No with what Adolfo Barbero just happened."
        ],
        "287": [
            963.1,
            966.1,
            "Well, what just happened, Carlos, feels like Dejavi."
        ],
        "288": [
            966.2,
            969.2,
            "Both of Leibar with the same protagonist, Takashi Inui."
        ],
        "289": [
            969.2,
            971.2,
            "A ball from Quique García."
        ],
        "290": [
            971.2,
            973.2,
            "Sergi Enrique puts the ball to the Japanese."
        ],
        "291": [
            973.2,
            976.2,
            "And to bounce quickly and hit the crossbar as it happened."
        ],
        "292": [
            976.2,
            979.2,
            "In the first half the Japanese end up scoring."
        ],
        "293": [
            979.2,
            980.2,
            "A crazy game."
        ],
        "294": [
            980.2,
            982.2,
            "Great chances for Barça."
        ],
        "295": [
            982.2,
            985.2,
            "Incredible mistakes by Luis Suárez and Leo Messi."
        ],
        "296": [
            985.2,
            989.2,
            "And Leibar is taking advantage of the spaces to finish the match."
        ],
        "297": [
            989.2,
            991.2,
            "0-2 again Inui."
        ],
        "298": [
            996.2,
            997.2,
            "Thank you Adolfo."
        ],
        "299": [
            997.2,
            999.2,
            "Well, Inui's second."
        ],
        "300": [
            999.2,
            1001.2,
            "By the way, practically a carbon copy of the first one."
        ],
        "301": [
            1001.2,
            1003.2,
            "The shoe hits the crossbar."
        ],
        "302": [
            1003.2,
            1005.2,
            "Leibar's ball came in."
        ],
        "303": [
            1005.2,
            1006.2,
            "0-2."
        ],
        "304": [
            1006.2,
            1010.2,
            "Before we said that with Karim Benzema's goal it was practically..."
        ],
        "305": [
            1010.2,
            1012.2,
            "Well, anything can happen."
        ],
        "306": [
            1012.2,
            1014.2,
            "We see things habitually..."
        ],
        "307": [
            1014.2,
            1016.2,
            "No, we usually see things exceptionally,"
        ],
        "308": [
            1016.2,
            1018.2,
            "extraordinarily complicated to see."
        ],
        "309": [
            1018.2,
            1021.2,
            "But, frankly..."
        ],
        "310": [
            1021.2,
            1024.2,
            "Barça would have to score three goals, Málaga another three."
        ],
        "311": [
            1024.3,
            1027.3,
            "And for the first time at night in the Rosaleda here are Real Madrid fans"
        ],
        "312": [
            1027.3,
            1030.3,
            "They have begun to sing the champions, champions,"
        ],
        "313": [
            1030.3,
            1032.3,
            "after finding out about that Leibar goal at the Camp Nou."
        ],
        "314": [
            1032.3,
            1034.3,
            "I'm not surprised Ricardo that they start with the songs,"
        ],
        "315": [
            1034.3,
            1038.3,
            "because now the distance is absolutely tremendous comfort."
        ],
        "316": [
            1038.3,
            1042.3,
            "Even if Málaga scores,"
        ],
        "317": [
            1042.3,
            1048.3,
            "because the day has been more than perfect for the interests of Real Madrid,"
        ],
        "318": [
            1048.3,
            1053.3,
            "which on the other hand does not even show any signs of faltering here in the Rosaleda."
        ],
        "319": [
            1053.4,
            1055.4,
            "Quite the opposite."
        ],
        "320": [
            1055.4,
            1057.4,
            "The match continues to be very controlled, Málaga had a clear chance"
        ],
        "321": [
            1057.4,
            1060.4,
            "due to a specific mistake by Casemiro, but come on."
        ],
        "322": [
            1062.4,
            1064.4,
            "Barça reduces differences,"
        ],
        "323": [
            1065.4,
            1068.4,
            "Luis Enrique Adolfo's team marks."
        ],
        "324": [
            1068.4,
            1070.4,
            "And he ended up marking the Leibar again,"
        ],
        "325": [
            1070.4,
            1073.4,
            "because it was an own goal by David Juncal."
        ],
        "326": [
            1073.4,
            1075.4,
            "The action that starts in Neymar's boots,"
        ],
        "327": [
            1075.4,
            1077.4,
            "He receives the ball from Leo Messi,"
        ],
        "328": [
            1077.4,
            1079.4,
            "The subtle cross shot hits the post and Juncal,"
        ],
        "329": [
            1079.4,
            1081.4,
            "that comes to try to clear,"
        ],
        "330": [
            1081.5,
            1083.5,
            "He ends up scoring in his own goal."
        ],
        "331": [
            1083.5,
            1086.5,
            "Barça had had clear chances and in the end,"
        ],
        "332": [
            1086.5,
            1091.5,
            "The goal for Luis Enrique's team came with David Juncal in the middle."
        ],
        "333": [
            1091.5,
            1094.5,
            "1-2, FC Barcelona-Leibar is approaching."
        ],
        "334": [
            1098.5,
            1101.5,
            "We are going to take a free kick to Málaga, in front of the area,"
        ],
        "335": [
            1101.5,
            1103.5,
            "danger for Keylor Navas' goal,"
        ],
        "336": [
            1103.5,
            1108.5,
            "There it goes, it hits, very wide, without any problem for Keylor Navas' goal."
        ],
        "337": [
            1108.6,
            1110.6,
            "The ball is out of bounds,"
        ],
        "338": [
            1110.6,
            1113.6,
            "Real Madrid will get out of the goal."
        ],
        "339": [
            1113.6,
            1117.6,
            "We have repeated the completion of Real Madrid's second goal,"
        ],
        "340": [
            1117.6,
            1119.6,
            "by Karim Benzema,"
        ],
        "341": [
            1119.6,
            1122.6,
            "We have already seen in the replays that he did it in the wrong position."
        ],
        "342": [
            1122.6,
            1124.6,
            "0-2 here at the Bernabéu,"
        ],
        "343": [
            1124.6,
            1128.6,
            "The joy of Zinedine Zidane's team,"
        ],
        "344": [
            1128.6,
            1131.6,
            "the joy of Real Madrid fans,"
        ],
        "345": [
            1131.6,
            1133.6,
            "here at the Rosaleda Stadium,"
        ],
        "346": [
            1133.6,
            1136.6,
            "I suppose the same joy that any Real Madrid fan will have,"
        ],
        "347": [
            1136.7,
            1138.7,
            "in any corner of the world,"
        ],
        "348": [
            1138.7,
            1141.7,
            "because Madrid has the League in the showcases right now."
        ],
        "349": [
            1141.7,
            1145.7,
            "And there are still 17 minutes left until this League ends,"
        ],
        "350": [
            1145.7,
            1146.7,
            "this day."
        ],
        "351": [
            1146.7,
            1150.7,
            "With the ball, Málaga, Mitchell's team comes from the wing,"
        ],
        "352": [
            1150.7,
            1152.7,
            "Play ball for Rika Joni,"
        ],
        "353": [
            1152.7,
            1154.7,
            "the fight, penalty point,"
        ],
        "354": [
            1154.7,
            1156.7,
            "Toni Kroos clears the ball,"
        ],
        "355": [
            1156.7,
            1158.7,
            "the ball that is going to reach Mikel,"
        ],
        "356": [
            1158.7,
            1160.7,
            "Mikel opens, the ball short,"
        ],
        "357": [
            1160.7,
            1164.7,
            "Málaga touches the ball again on the left side with Joni,"
        ],
        "358": [
            1164.8,
            1166.8,
            "Recio asks,"
        ],
        "359": [
            1166.8,
            1168.8,
            "Fornals receives it, he takes it out for Rika,"
        ],
        "360": [
            1168.8,
            1170.8,
            "The ball goes to Recio again,"
        ],
        "361": [
            1170.8,
            1172.8,
            "Recio and Fornal try to associate,"
        ],
        "362": [
            1172.8,
            1174.8,
            "in front of Casemiro,"
        ],
        "363": [
            1174.8,
            1176.8,
            "opening to the right side,"
        ],
        "364": [
            1176.8,
            1179.8,
            "Mikel Torres hangs the ball on the penalty spot,"
        ],
        "365": [
            1179.8,
            1182.8,
            "Rafael Varane rises to Cristiano's head jump,"
        ],
        "366": [
            1182.8,
            1183.8,
            "gets clear,"
        ],
        "367": [
            1183.8,
            1186.8,
            "Zinedine Zidane's team is committed to defending,"
        ],
        "368": [
            1186.8,
            1187.8,
            "The ball belongs to Sandro,"
        ],
        "369": [
            1187.8,
            1189.8,
            "Sandro takes the ball for Fornal,"
        ],
        "370": [
            1189.8,
            1190.8,
            "There are four men going to close him down,"
        ],
        "371": [
            1190.8,
            1192.8,
            "They steal Recio's wallet,"
        ],
        "372": [
            1192.9,
            1194.9,
            "Toni Kroos with the ball,"
        ],
        "373": [
            1194.9,
            1196.9,
            "He plays for Isco, Isco for Marcelo,"
        ],
        "374": [
            1196.9,
            1198.9,
            "Marcelo is perfect, Cristiano asks for it,"
        ],
        "375": [
            1198.9,
            1199.9,
            "The ball goes to him,"
        ],
        "376": [
            1199.9,
            1200.9,
            "can control her,"
        ],
        "377": [
            1200.9,
            1202.9,
            "Long, long that ball from Marcelo,"
        ],
        "378": [
            1202.9,
            1204.9,
            "Cristiano started offside,"
        ],
        "379": [
            1204.9,
            1206.9,
            "It says online, ball for Málaga."
        ],
        "380": [
            1206.9,
            1210.9,
            "That was defended wonderfully by Real Madrid,"
        ],
        "381": [
            1210.9,
            1211.9,
            "everyone behind the ball,"
        ],
        "382": [
            1211.9,
            1214.9,
            "then into ambush and hit point."
        ],
        "383": [
            1214.9,
            1216.9,
            "Very well, watch out for the vagina Isco."
        ],
        "384": [
            1216.9,
            1218.9,
            "Change in the ranks of Real Madrid,"
        ],
        "385": [
            1219.0,
            1226.0,
            "The Rosaleda stadium joins one that today I am an idol on both sides,"
        ],
        "386": [
            1226.0,
            1229.0,
            "represents football in Malaga and the city,"
        ],
        "387": [
            1229.0,
            1232.0,
            "and obviously Ricardo to Real Madrid."
        ],
        "388": [
            1232.0,
            1234.0,
            "Isco's applause is tremendous,"
        ],
        "389": [
            1234.0,
            1236.0,
            "We heard it from Real Madrid fans"
        ],
        "390": [
            1236.0,
            1240.0,
            "and also for almost the entire Rose Garden standing,"
        ],
        "391": [
            1240.0,
            1242.0,
            "dismissing one of his own also,"
        ],
        "392": [
            1242.0,
            1243.0,
            "This is how grateful Isco is,"
        ],
        "393": [
            1243.0,
            1245.0,
            "James has taken his place,"
        ],
        "394": [
            1245.0,
            1246.0,
            "Another change too because he is going to leave"
        ],
        "395": [
            1246.0,
            1247.0,
            "almost halfway through the game,"
        ],
        "396": [
            1247.1,
            1248.1,
            "Kovacic is going to come in."
        ],
        "397": [
            1248.1,
            1251.1,
            "Mateo Kovacic enters and the applause of the Rose Garden"
        ],
        "398": [
            1251.1,
            1255.1,
            "is the applause to the type of earth that represents the thousand wonders,"
        ],
        "399": [
            1255.1,
            1259.1,
            "to the local player who has also managed to succeed"
        ],
        "400": [
            1259.1,
            1264.1,
            "on their own merits in a great team like Real Madrid."
        ],
        "401": [
            1264.1,
            1267.1,
            "Isco to the chest, piece of the season,"
        ],
        "402": [
            1267.1,
            1268.1,
            "piece of season finale,"
        ],
        "403": [
            1268.1,
            1272.1,
            "an Isco who has waited every minute he has had"
        ],
        "404": [
            1272.1,
            1274.1,
            "to demonstrate its enormous quality"
        ],
        "405": [
            1274.1,
            1276.1,
            "and faith that he has done it."
        ],
        "406": [
            1276.2,
            1279.2,
            "He's turned that into every minute he's had."
        ],
        "407": [
            1279.2,
            1282.2,
            "in a statement of why he is a player"
        ],
        "408": [
            1282.2,
            1284.2,
            "and why it is important at Real Madrid."
        ],
        "409": [
            1284.2,
            1286.2,
            "Danilo took the ball,"
        ],
        "410": [
            1286.2,
            1288.2,
            "The truth is that it is higher than long."
        ],
        "411": [
            1288.2,
            1289.2,
            "It was put into orbit."
        ],
        "412": [
            1289.2,
            1291.2,
            "He touched the ball to put it down there"
        ],
        "413": [
            1291.2,
            1293.2,
            "But Madrid steals it again"
        ],
        "414": [
            1293.2,
            1294.2,
            "through Kovacic."
        ],
        "415": [
            1294.2,
            1296.2,
            "He delivers the ball to his teammate,"
        ],
        "416": [
            1296.2,
            1300.2,
            "Croatian Mateo Kovacic,"
        ],
        "417": [
            1300.2,
            1301.2,
            "playing with his compatriot."
        ],
        "418": [
            1301.2,
            1303.2,
            "Long delivery, attention to Karim Benzema,"
        ],
        "419": [
            1303.2,
            1304.2,
            "Karim Benzema who faces,"
        ],
        "420": [
            1304.3,
            1306.3,
            "Karim Benzema is coming,"
        ],
        "421": [
            1306.3,
            1308.3,
            "I was looking for the finish at the far post."
        ],
        "422": [
            1308.3,
            1309.3,
            " There."
        ],
        "423": [
            1311.3,
            1313.3,
            "But that ball doesn't go anywhere"
        ],
        "424": [
            1313.3,
            1315.3,
            "and it's a throw-in."
        ],
        "425": [
            1315.3,
            1317.3,
            "Mikel's clearance is curious."
        ],
        "426": [
            1324.3,
            1326.3,
            "And there is going to be a new change Ricardo."
        ],
        "427": [
            1326.3,
            1328.3,
            "Yes, Charles, the Málaga player"
        ],
        "428": [
            1328.3,
            1329.3,
            "He is the one who is prepared to enter."
        ],
        "429": [
            1329.3,
            1331.3,
            "Let's see if they wait for it to come out"
        ],
        "430": [
            1331.3,
            1333.3,
            "or they do it right now"
        ],
        "431": [
            1333.4,
            1335.4,
            "then, in the next one."
        ],
        "432": [
            1335.4,
            1337.4,
            " With the ball,"
        ],
        "433": [
            1337.4,
            1339.4,
            "Luka Modric, corner kick"
        ],
        "434": [
            1339.4,
            1340.4,
            " again."
        ],
        "435": [
            1340.4,
            1342.4,
            "They played a very complete game"
        ],
        "436": [
            1342.4,
            1344.4,
            "Modric and Kroos, but very complete."
        ],
        "437": [
            1344.4,
            1345.4,
            "When they play such a complete game"
        ],
        "438": [
            1345.4,
            1347.4,
            "It is very difficult for Madrid to hurt him."
        ],
        "439": [
            1347.4,
            1349.4,
            "But no, it seemed like it was going to be"
        ],
        "440": [
            1349.4,
            1350.4,
            "Hamen, but no."
        ],
        "441": [
            1350.4,
            1352.4,
            "I'm seeing Sandro exhausted,"
        ],
        "442": [
            1352.4,
            1354.4,
            "Absolutely physically exhausted."
        ],
        "443": [
            1354.4,
            1356.4,
            "That's probably why it's going to jump."
        ],
        "444": [
            1356.4,
            1358.4,
            "Charles to the third game."
        ],
        "445": [
            1358.4,
            1360.4,
            " We'll see"
        ],
        "446": [
            1360.4,
            1362.4,
            "the corner kick."
        ],
        "447": [
            1362.5,
            1364.5,
            "67 minutes of the game."
        ],
        "448": [
            1364.5,
            1366.5,
            "Madrid sees not the palm trees."
        ],
        "449": [
            1366.5,
            1368.5,
            "It already smells"
        ],
        "450": [
            1368.5,
            1370.5,
            "the barbecue they have prepared for you on the beach"
        ],
        "451": [
            1370.5,
            1372.5,
            "to celebrate the league title"
        ],
        "452": [
            1372.5,
            1374.5,
            "after swimming all year round."
        ],
        "453": [
            1374.5,
            1376.5,
            "Toni Kroos has served, first post."
        ],
        "454": [
            1376.5,
            1378.5,
            "The ball falls to Sandro. Sandro tries to put"
        ],
        "455": [
            1378.5,
            1380.5,
            "The long ball, Luka Modric cut the ball."
        ],
        "456": [
            1380.5,
            1382.5,
            "How many balls have you recovered?"
        ],
        "457": [
            1382.5,
            1384.5,
            "for Real Madrid today."
        ],
        "458": [
            1384.5,
            1386.5,
            "There he is playing up for the position"
        ],
        "459": [
            1386.5,
            1388.5,
            "James, take out"
        ],
        "460": [
            1388.5,
            1390.5,
            "for Real Madrid."
        ],
        "461": [
            1390.6,
            1392.6,
            "It was superlative."
        ],
        "462": [
            1394.6,
            1396.6,
            "So much taking it away"
        ],
        "463": [
            1396.6,
            1398.6,
            "like giving it."
        ],
        "464": [
            1398.6,
            1400.6,
            "Now that change is going to be made"
        ],
        "465": [
            1400.6,
            1402.6,
            "In Málaga, indeed. Sandro very tired."
        ],
        "466": [
            1402.6,
            1404.6,
            "The most active player, especially in the first half"
        ],
        "467": [
            1404.6,
            1406.6,
            "with danger."
        ],
        "468": [
            1406.6,
            1408.6,
            "Since the Málaga forward has remained."
        ],
        "469": [
            1408.6,
            1410.6,
            "He also leaves in evasion. He is going to enter in his place"
        ],
        "470": [
            1410.6,
            1412.6,
            "Charles. Great striker. Really great striker."
        ],
        "471": [
            1412.6,
            1414.6,
            "The great season finale."
        ],
        "472": [
            1414.6,
            1416.6,
            "Especially since Mitchell arrived."
        ],
        "473": [
            1416.6,
            1418.6,
            "With good scoring figures."
        ],
        "474": [
            1418.7,
            1420.7,
            "A round of applause for Real Madrid."
        ],
        "475": [
            1420.7,
            1422.7,
            "A round of applause for Real Madrid."
        ],
        "476": [
            1422.7,
            1424.7,
            "A round of applause for Real Madrid."
        ],
        "477": [
            1424.7,
            1426.7,
            "A round of applause for Real Madrid."
        ],
        "478": [
            1426.7,
            1428.7,
            "A round of applause for Real Madrid."
        ],
        "479": [
            1428.7,
            1430.7,
            "A round of applause for Real Madrid."
        ],
        "480": [
            1430.7,
            1432.7,
            "A round of applause for Real Madrid."
        ],
        "481": [
            1432.7,
            1434.7,
            "A round of applause for Real Madrid."
        ],
        "482": [
            1434.7,
            1436.7,
            "A round of applause for Real Madrid."
        ],
        "483": [
            1436.7,
            1438.7,
            "A round of applause for Real Madrid."
        ],
        "484": [
            1438.7,
            1440.7,
            "A round of applause for Real Madrid."
        ],
        "485": [
            1440.7,
            1442.7,
            "A round of applause for Real Madrid."
        ],
        "486": [
            1442.7,
            1444.7,
            "A round of applause for Real Madrid."
        ],
        "487": [
            1444.7,
            1446.7,
            "A round of applause for Real Madrid."
        ],
        "488": [
            1446.8,
            1448.8,
            "A round of applause for Real Madrid."
        ],
        "489": [
            1448.8,
            1450.8,
            "A round of applause for Real Madrid."
        ],
        "490": [
            1450.8,
            1452.8,
            "A round of applause for Real Madrid."
        ],
        "491": [
            1452.8,
            1454.8,
            "A round of applause for Real Madrid."
        ],
        "492": [
            1454.8,
            1456.8,
            "A round of applause for Real Madrid."
        ],
        "493": [
            1456.8,
            1458.8,
            "A round of applause for Real Madrid."
        ],
        "494": [
            1458.8,
            1460.8,
            "A round of applause for Real Madrid."
        ],
        "495": [
            1460.8,
            1462.8,
            "A round of applause for Real Madrid."
        ],
        "496": [
            1462.8,
            1464.8,
            "A round of applause for Real Madrid."
        ],
        "497": [
            1464.8,
            1466.8,
            "A round of applause for Real Madrid."
        ],
        "498": [
            1466.8,
            1468.8,
            "A round of applause for Real Madrid."
        ],
        "499": [
            1468.8,
            1470.8,
            "A round of applause for Real Madrid."
        ],
        "500": [
            1470.8,
            1472.8,
            "A round of applause for Real Madrid."
        ],
        "501": [
            1472.8,
            1474.8,
            "A round of applause for Real Madrid."
        ],
        "502": [
            1474.9,
            1476.9,
            "A round of applause for Real Madrid."
        ],
        "503": [
            1476.9,
            1478.9,
            "A round of applause for Real Madrid."
        ],
        "504": [
            1478.9,
            1480.9,
            "A round of applause for Real Madrid."
        ],
        "505": [
            1480.9,
            1482.9,
            "A round of applause for Real Madrid."
        ],
        "506": [
            1482.9,
            1484.9,
            "A round of applause for Real Madrid."
        ],
        "507": [
            1484.9,
            1486.9,
            "A round of applause for Real Madrid."
        ],
        "508": [
            1486.9,
            1488.9,
            "A round of applause for Real Madrid."
        ],
        "509": [
            1488.9,
            1490.9,
            "A round of applause for Real Madrid."
        ],
        "510": [
            1490.9,
            1492.9,
            "A round of applause for Real Madrid."
        ],
        "511": [
            1492.9,
            1494.9,
            "A round of applause for Real Madrid."
        ],
        "512": [
            1494.9,
            1496.9,
            "A round of applause for Real Madrid."
        ],
        "513": [
            1496.9,
            1498.9,
            "A round of applause for Real Madrid."
        ],
        "514": [
            1498.9,
            1500.9,
            "A round of applause for Real Madrid."
        ],
        "515": [
            1500.9,
            1502.9,
            "A round of applause for Real Madrid."
        ],
        "516": [
            1503.0,
            1505.0,
            "A round of applause for Real Madrid."
        ],
        "517": [
            1505.0,
            1507.0,
            "A round of applause for Real Madrid."
        ],
        "518": [
            1507.0,
            1509.0,
            "A round of applause for Real Madrid."
        ],
        "519": [
            1509.0,
            1511.0,
            "A round of applause for Real Madrid."
        ],
        "520": [
            1511.0,
            1513.0,
            "A round of applause for Real Madrid."
        ],
        "521": [
            1513.0,
            1515.0,
            "A round of applause for Real Madrid."
        ],
        "522": [
            1515.0,
            1517.0,
            "A round of applause for Real Madrid."
        ],
        "523": [
            1517.0,
            1519.0,
            "A round of applause for Real Madrid."
        ],
        "524": [
            1519.0,
            1521.0,
            "A round of applause for Real Madrid."
        ],
        "525": [
            1521.0,
            1523.0,
            "A round of applause for Real Madrid."
        ],
        "526": [
            1523.0,
            1525.0,
            "A round of applause for Real Madrid."
        ],
        "527": [
            1525.0,
            1527.0,
            "A round of applause for Real Madrid."
        ],
        "528": [
            1527.0,
            1529.0,
            "A round of applause for Real Madrid."
        ],
        "529": [
            1529.0,
            1531.0,
            "A round of applause for Real Madrid."
        ],
        "530": [
            1531.1,
            1536.1,
            "James, he is spending his last energy at Real Madrid."
        ],
        "531": [
            1536.1,
            1538.1,
            "No one can argue, Ricardo."
        ],
        "532": [
            1538.1,
            1540.1,
            "Sorry, Julio."
        ],
        "533": [
            1540.1,
            1542.1,
            "What a great bunch of players."
        ],
        "534": [
            1542.1,
            1544.1,
            "An impressive player."
        ],
        "535": [
            1544.1,
            1546.1,
            "It has finished setting."
        ],
        "536": [
            1546.1,
            1548.1,
            "It is a very difficult squad to be indisputable."
        ],
        "537": [
            1548.1,
            1550.1,
            "But surely, I don't think I'm going to play in the Cardiff final."
        ],
        "538": [
            1550.1,
            1552.1,
            "So, perhaps it will be his last moments as a Real Madrid fan."
        ],
        "539": [
            1552.1,
            1554.1,
            "Well, the truth is that James has finished the season very well."
        ],
        "540": [
            1554.1,
            1556.1,
            "Especially when he's on the B team."
        ],
        "541": [
            1556.1,
            1558.1,
            " He play's very well."
        ],
        "542": [
            1558.2,
            1560.2,
            "That play by team B suits them."
        ],
        "543": [
            1560.2,
            1562.2,
            "However, it has been too intermittent throughout the season."
        ],
        "544": [
            1562.2,
            1564.2,
            "It's just that his damn office can't be that bad."
        ],
        "545": [
            1564.2,
            1566.2,
            "It's probably what has killed him in these 3 years."
        ],
        "546": [
            1566.2,
            1568.2,
            "Real Madrid, which has never come to fruition as expected."
        ],
        "547": [
            1568.2,
            1570.2,
            "And then, also, the truth is that there have been stretches in these years that physically they have not been well."
        ],
        "548": [
            1570.2,
            1572.2,
            "And this is also a tremendously emotional moment for Real Madrid."
        ],
        "549": [
            1572.2,
            1574.2,
            "But I think it was a very important moment."
        ],
        "550": [
            1574.2,
            1576.2,
            "Above all, because in a forceful way,"
        ],
        "551": [
            1576.2,
            1578.2,
            "There is a game that is not over,"
        ],
        "552": [
            1578.2,
            1580.2,
            "the departure of Real Madrid,"
        ],
        "553": [
            1580.2,
            1582.2,
            "That has made him a great stretch."
        ],
        "554": [
            1582.2,
            1584.2,
            "And, for that reason, I think that Real Madrid,"
        ],
        "555": [
            1584.2,
            1586.2,
            "which has remained in first place,"
        ],
        "556": [
            1586.2,
            1589.2,
            "It is also a tremendously exciting moment for Málaga."
        ],
        "557": [
            1589.2,
            1594.44,
            "Yes, because the eternal captain with 13 seasons who has been at Málaga doubts, he"
        ],
        "558": [
            1594.44,
            1597.52,
            "He will be able to say goodbye to the fans on the pitch. He came on, change, third"
        ],
        "559": [
            1597.52,
            1601.8,
            "And lastly, Johnny has left the field."
        ],
        "560": [
            1601.8,
            1605.76,
            "The ball to Cristiano, he passes to Cristiano towards the wing, the ball reaches Mateo"
        ],
        "561": [
            1605.76,
            1611.2,
            "Kovacic, opens the ball to Kovacic for Luka Modri, Modri ​​playing for James, it escaped him"
        ],
        "562": [
            1611.2,
            1615.84,
            "The ball is poorly controlled but he reacts and recovers it with energy. Backwards"
        ],
        "563": [
            1615.84,
            1620.96,
            "Rafael Varane's ball, he touches the ball for Keylor Navas, Navas delivers again"
        ],
        "564": [
            1620.96,
            1629.36,
            "For the Frenchman. We are at 71, there are 19 left in the game. There is the number of recoveries"
        ],
        "565": [
            1629.36,
            1633.24,
            "Luka Modri ​​for the match, he is absolutely exceptional."
        ],
        "566": [
            1633.24,
            1635.4,
            "One of Modri's best games."
        ],
        "567": [
            1635.6,
            1642.32,
            "Rika Adanilo, taken ahead of him, hit the ball and so did Adanilo, who fouled him"
        ],
        "568": [
            1642.32,
            1647.72,
            "The referee, the ball for Ener Real Madrid and a new change now in the team's ranks"
        ],
        "569": [
            1647.72,
            1650.48,
            "by Zinedine Zidane."
        ],
        "570": [
            1650.48,
            1654.24,
            "Also the third and last, Karim Benzema, the scorer of Real's second goal, leaves"
        ],
        "571": [
            1654.24,
            1656.68,
            "Madrid tonight here at the Rosaleda, Álvaro Borata is going to enter."
        ],
        "572": [
            1656.68,
            1663.24,
            "There's Borata coming in, another one who has had a very prominent role at Real Madrid,"
        ],
        "573": [
            1663.24,
            1670.92,
            "Every minute he has had he has been able to make the most of it. Karim Benzema retires, he rests"
        ],
        "574": [
            1670.92,
            1676.76,
            "In what the Real Madrid coach can do to the white team players."
        ],
        "575": [
            1676.76,
            1682.72,
            "And now a new goal arrives at the Camp Nou, this time from FC Barcelona. Adolfo."
        ],
        "576": [
            1682.72,
            1686.44,
            "Barça equalized and did so with a corner kick from Paco Alcácer, which"
        ],
        "577": [
            1686.44,
            1690.72,
            "He had just entered the game, he deflected a header and Luis Suárez hit the far post"
        ],
        "578": [
            1690.72,
            1694.8,
            "He has achieved the goal that equalizes for FC Barcelona. The Barça that he has"
        ],
        "579": [
            1694.8,
            1699.08,
            "On the Alcácer field and also André Gómez who entered as soon as the second half began"
        ],
        "580": [
            1699.08,
            1704.44,
            "As a right back, he is already playing with everything that Luis Enrique is looking for"
        ],
        "581": [
            1704.44,
            1705.64,
            "turn the result around."
        ],
        "582": [
            1705.64,
            1715.4,
            "At the moment the game is tied, they have managed to equal the 0-2 that Eibar had with the"
        ],
        "583": [
            1715.4,
            1720.4,
            "Two goals from Inui. He misses the ball here in the Rosaleda. To Marcelo, serve"
        ],
        "584": [
            1720.4,
            1721.4,
            "goal."
        ],
        "585": [
            1721.4,
            1725.08,
            "What I liked a lot about Real Madrid is that after the defeat at home against"
        ],
        "586": [
            1725.08,
            1730.28,
            "FC Barcelona, ​​instead of making Real Madrid nervous, seemed like a happy team."
        ],
        "587": [
            1730.28,
            1737.64,
            "He has played football to his heart's content, he has put team B, team A, but he has shown himself not only"
        ],
        "588": [
            1737.64,
            1744.0,
            "firm but happy playing, accepting the pressure, accepting the nerves."
        ],
        "589": [
            1744.0,
            1749.64,
            "It seems that Barça has pressed the accelerator, they have tied the game and now it has just been pointed out"
        ],
        "590": [
            1749.64,
            1754.44,
            "A maximum penalty again in favor of Luis Enrique's team. However, he attacks Málaga,"
        ],
        "591": [
            1754.44,
            1758.0,
            "The ball is doubtful, he looks for it at the penalty spot at short notice, but it escaped him"
        ],
        "592": [
            1758.0,
            1761.64,
            "The shot there against Charnes. Penalty at the Camp Nou."
        ],
        "593": [
            1761.64,
            1765.88,
            "A great attack on Eimar on the left wing. Ander Kappa, who arrives late, blocks him inside"
        ],
        "594": [
            1765.88,
            1770.48,
            "from the area, came in from behind, foul, penalty, second yellow. Ander Kappa stays with"
        ],
        "595": [
            1770.48,
            1775.6,
            "One less for Eibar. Leo Messi has missed a penalty. In the 68th minute he will return"
        ],
        "596": [
            1775.6,
            1780.96,
            "Try it. Joel who saved the Argentine's maximum penalty. Messi again looking to place"
        ],
        "597": [
            1780.96,
            1785.64,
            "Barça ahead. The FC Barcelona that has equalized thanks to Suárez's goal is looking for"
        ],
        "598": [
            1785.64,
            1791.6,
            "The third. Leo Messi, he throws himself at Joel on the left, Barça scores. FC Barcelona"
        ],
        "599": [
            1791.6,
            1798.8,
            "who manages to turn the game around with 15 left in the match. Barça 3, Messi scores. Eibar"
        ],
        "600": [
            1798.8,
            1806.36,
            "2. He takes the lead for the first time"
        ],
        "601": [
            1806.36,
            1810.76,
            "In the match at the Camp Nou. FC Barcelona does what Luis Enrique's team should do."
        ],
        "602": [
            1810.76,
            1816.44,
            "3-2 on the scoreboard while Málaga will have a corner kick to try"
        ],
        "603": [
            1816.44,
            1822.04,
            "Close the gap against Real Madrid. There are 15 minutes left. Madrid wins 0-2. The"
        ],
        "604": [
            1822.04,
            1826.48,
            "Barça has put itself ahead of Eibar. Duda is going to put the ball in play. There it is"
        ],
        "605": [
            1826.48,
            1830.84,
            "That left leg putting the ball on the penalty spot. Sergio Ramos rises."
        ],
        "606": [
            1830.84,
            1835.6,
            "Up with his head he tries to bring the ball down. Pay attention to Mikel's shot. It will be a corner."
        ],
        "607": [
            1835.6,
            1844.12,
            "Keilo takes it again. Nava corner kick again for the Malaga team. Again"
        ],
        "608": [
            1844.12,
            1849.24,
            "He hesitates at the launch. There is the serious face of Zinedine Zidane. He knows that until he doesn't"
        ],
        "609": [
            1849.24,
            1856.0,
            "The referee finds that at the final moment of this league the title cannot be lifted"
        ],
        "610": [
            1856.0,
            1861.0,
            "A champion. He is going to take out Málaga. He wants to do it short but Luka Modric is too much"
        ],
        "611": [
            1861.0,
            1869.88,
            "Close. Now Chori is going to come and receive the ball short. It will definitely be Duda"
        ],
        "612": [
            1869.88,
            1876.2,
            "Whoever puts it in the area. The ball to the near post. He cleared Iba Keilo with his fists in"
        ],
        "613": [
            1876.2,
            1880.76,
            "The small area. The front of the area. The shot. Cristiano who plays again with the"
        ],
        "614": [
            1880.76,
            1887.84,
            "Spur and it's a corner kick. Málaga's third consecutive corner kick in front of the goal"
        ],
        "615": [
            1887.84,
            1896.88,
            " from Real Madrid. And now the psychological effect is beginning to weigh on the game. Despite"
        ],
        "616": [
            1896.88,
            1901.76,
            "The enormous distance that Real Madrid has gives a certain feeling of anguish now"
        ],
        "617": [
            1901.76,
            1907.0,
            "in the actions of the Real Madrid players. Duda is going to hit the ball from the other profile."
        ],
        "618": [
            1907.0,
            1912.16,
            "There goes the closed shot. Sergio Ramos's first post is huge. The rebound"
        ],
        "619": [
            1912.16,
            1918.44,
            "For Fornal. Fornal's shot ends in a goal kick. Real Madrid plays. One of the"
        ],
        "620": [
            1918.44,
            1922.72,
            "Fornal key players in terms of quality are... appearing very little. That is also"
        ],
        "621": [
            1922.72,
            1929.12,
            "The rival's virtue of course. Bueno has Mamburri quality, not Duda quality. But he makes every decision."
        ],
        "622": [
            1929.52,
            1935.44,
            "What a mistake now by Keylor Navas in the goal kick. The ball goes to Duda. Duda opens"
        ],
        "623": [
            1935.44,
            1939.48,
            "The ball goes to Torres. Torres has pressure from Marcelo. He manages to send Recio as best he can."
        ],
        "624": [
            1939.48,
            1944.52,
            "Save the pressure of the two men. Chori delivers the ball. He screws it up. Out!"
        ],
        "625": [
            1947.0,
            1953.36,
            "This is indeed an opportunity in Camacho's header that does not reach the goal. Serve for"
        ],
        "626": [
            1953.52,
            1959.32,
            "Real Madrid, despite the calmness they had in the game, is now suffering"
        ],
        "627": [
            1961.16,
            1966.36,
            "In the face of the attacks from Mitchell's team. You can see it in his face, he has density. Yes, he has to move forward."
        ],
        "628": [
            1966.36,
            1971.84,
            "The logical tension because the title is so close but despite how close it is, the distance"
        ],
        "629": [
            1971.84,
            1977.92,
            "You have two goals on the scoreboard. Newt, remember right now. Three. Three. Málaga to win."
        ],
        "630": [
            1977.92,
            1982.4,
            "But that doesn't matter because the players live the sensation and especially those who can't"
        ],
        "631": [
            1982.4,
            1986.76,
            "Participate from the bench and the coach with tremendous tension. Real Madrid tries it."
        ],
        "632": [
            1986.76,
            1994.72,
            "Opportunity for the third. Luis Hernández took the ball when Álvaro Morata alone showed up"
        ],
        "633": [
            1994.72,
            2002.64,
            "with assistance from Cristiano Ronaldo. Masi's touch there. Luis Hernández goes to the ground and gets it"
        ],
        "634": [
            2002.64,
            2009.72,
            "Save Álvaro Morata's possible shot. That's a corner. Short for Marcelo. Marcelo is going to hang it."
        ],
        "635": [
            2009.72,
            2014.84,
            "The ball goes to the far post. Luis Hernández goes up. Sergio Ramos doesn't arrive. He brings it down there and with quality"
        ],
        "636": [
            2014.84,
            2019.92,
            "Da Recio inside the area in front of James. He wants to take it long. Up for Chori. Chori punctures it."
        ],
        "637": [
            2019.92,
            2024.44,
            "In front of Mateo Kovacic. There is an advantage for Danilo. Danilo does not complicate things. He does not want to play it backwards."
        ],
        "638": [
            2024.44,
            2031.48,
            "He plays it forward. Sergio Ramos who falls. The referee says it's hard and the ball goes to Real Madrid."
        ],
        "639": [
            2032.44,
            2034.48,
            "Very smart there, Sergio Ramos."
        ],
        "640": [
            2038.24,
            2041.48,
            "I was looking for precisely that lack. The experience."
        ],
        "641": [
            2042.88,
            2048.04,
            "Real Madrid plays Mateo Kovacic on Luka Modric. Modric tries to calm down."
        ],
        "642": [
            2048.04,
            2055.44,
            "Sergio Ramos up. James touched it with a backheel. The ball arrives at Málaga. Michel's team plays it again."
        ],
        "643": [
            2055.6,
            2062.44,
            "On the side, Pablo Fornals opens the ball. Camacho comes running looking for an option. Throw-in."
        ],
        "644": [
            2063.72,
            2070.44,
            "What a shame that he received a blow from Sergio Ramos on the toe of his boot. He quickly took out the Malacitan team."
        ],
        "645": [
            2070.44,
            2076.04,
            "The ball reaches Recio. Recio on the front opening the ball. Maybe too strong."
        ],
        "646": [
            2076.04,
            2083.44,
            "And without a maybe. Throw-in. The rich ball escaped him. Real Madrid will take it from the side."
        ],
        "647": [
            2084.24,
            2089.44,
            "Zinedine Zidane, Ricardo, takes a breather, going inside the bench. There are 10 minutes left and a little more."
        ],
        "648": [
            2089.44,
            2096.44,
            "Yes, but he was asking his players for that intensity in those last minutes with the chances that Málaga was creating."
        ],
        "649": [
            2096.44,
            2102.44,
            "That's what I was asking for. Now, as you say, he takes that little break by sitting on the bench."
        ],
        "650": [
            2102.44,
            2104.44,
            "He will return, without a doubt, to the technical area in a few moments."
        ],
        "651": [
            2104.44,
            2110.44,
            "Camacho with the ball. Camacho has Mateo Kovacic ahead of him. Málaga plays backwards. The ball goes to Recio."
        ],
        "652": [
            2110.44,
            2116.44,
            "The Recio opens for Miguel Torres. James is going to put pressure on him. The Colombian is on top of him. He has to delay the ball and he does it there."
        ],
        "653": [
            2116.44,
            2121.44,
            "Miguel Torres for Carlos Cameni. Cameni has a starting point in the center, but he is going to play on the wing."
        ],
        "654": [
            2121.44,
            2126.44,
            "Recio is going to increase the pressure on Luka Modric. The ball escapes from Recio. The throw-in."
        ],
        "655": [
            2126.44,
            2130.44,
            "Real Madrid plays from the side, practically at the height of the Real Madrid bench."
        ],
        "656": [
            2130.44,
            2137.44,
            "We are already at 80. 10 minutes until the championship ends. Madrid with an advantage. 0-2 on the scoreboard."
        ],
        "657": [
            2137.44,
            2144.44,
            "A draw is even worth it. So they are three goals away from the championship. If they lose it, because they have it in their hand to win it."
        ],
        "658": [
            2144.44,
            2149.44,
            "Danilo plays the ball. Luka Modric has it. The Croatian receives it again. Camacho is going to look for the ball there."
        ],
        "659": [
            2149.44,
            2156.44,
            "It is hidden by Luka Modric, who wants to hold on. Álvaro Morata approaches him. He tries an inside pass to Luka Modric."
        ],
        "660": [
            2156.44,
            2162.44,
            "Real Madrid holds the ball and possession. Zinedine Zidane's team will take their time."
        ],
        "661": [
            2162.44,
            2164.44,
            "It will be Danilo who puts the ball in motion."
        ],
        "662": [
            2164.44,
            2169.44,
            "Speaking of making decisions, here we have an example that practically always makes them well, which is Modric."
        ],
        "663": [
            2169.44,
            2171.44,
            "Everything he has done, he has done well today."
        ],
        "664": [
            2171.44,
            2173.44,
            "Today and so many times."
        ],
        "665": [
            2173.44,
            2174.44,
            "And so many times, yes, yes."
        ],
        "666": [
            2174.44,
            2175.44,
            "He had a little bump."
        ],
        "667": [
            2175.44,
            2176.44,
            "Well, after the injury."
        ],
        "668": [
            2176.44,
            2177.44,
            "After the injury."
        ],
        "669": [
            2177.44,
            2178.44,
            "And Madrid noticed it a lot."
        ],
        "670": [
            2178.44,
            2181.44,
            "But my goodness, how it turned out. It goes with everything Danilo, he got hurt."
        ],
        "671": [
            2181.44,
            2189.44,
            "Attention, the referee calls out. Let's stop, he orders the game to stop because Danilo is lying on the field."
        ],
        "672": [
            2189.44,
            2195.44,
            "Mateo Kovács tells him and he goes to Pablo Fornal, who cannot claim that the referee was not interested in the Real Madrid player."
        ],
        "673": [
            2195.44,
            2197.44,
            "Danilo crashed there."
        ],
        "674": [
            2197.44,
            2203.44,
            "He waited for the crash and held up perfectly for Málaga."
        ],
        "675": [
            2203.44,
            2209.44,
            "Chori and the ball is already in play. Danilo recovered, he did not need assistance."
        ],
        "676": [
            2209.44,
            2211.44,
            "So there is Madrid with eleven."
        ],
        "677": [
            2211.44,
            2213.44,
            "Ball that Recio touches in front of James."
        ],
        "678": [
            2214.44,
            2219.44,
            "Play the ball back to Málaga with the ball Luis Hernández."
        ],
        "679": [
            2219.44,
            2221.44,
            "Luis Hernández opens the ball to the side."
        ],
        "680": [
            2221.44,
            2223.44,
            "Fornals has it on top."
        ],
        "681": [
            2223.44,
            2225.44,
            "He cut the ball off Real Madrid."
        ],
        "682": [
            2225.44,
            2227.44,
            "Mateo Kovács plays there and falls asleep."
        ],
        "683": [
            2227.44,
            2229.44,
            "Málaga recovered the ball. Chori has it."
        ],
        "684": [
            2229.44,
            2231.44,
            "Camacho plays. Camacho with difficulties."
        ],
        "685": [
            2231.44,
            2233.44,
            "He touches her again."
        ],
        "686": [
            2233.44,
            2235.44,
            "He delivered for Pablo Fornals. Again Camacho."
        ],
        "687": [
            2235.44,
            2237.44,
            "Camacho incorporating."
        ],
        "688": [
            2237.44,
            2239.44,
            "Rica comes on the side."
        ],
        "689": [
            2239.44,
            2240.44,
            "Received of doubt."
        ],
        "690": [
            2240.44,
            2242.44,
            "He doubts he has the ball again."
        ],
        "691": [
            2242.44,
            2244.44,
            "He plays it up, he lets it run."
        ],
        "692": [
            2244.44,
            2246.44,
            "Try to reach Chori, too long."
        ],
        "693": [
            2246.44,
            2249.44,
            "Stripped. Real Madrid will kick out of the goal."
        ],
        "694": [
            2249.44,
            2251.44,
            "Who sees how time now passes slowly."
        ],
        "695": [
            2251.44,
            2253.44,
            "82 and a half."
        ],
        "696": [
            2253.44,
            2255.44,
            "Real Madrid wins."
        ],
        "697": [
            2255.44,
            2257.44,
            "0-2. The League is still in their hands."
        ],
        "698": [
            2257.44,
            2261.44,
            "From the first minute of the game it was anticipated, it was advanced."
        ],
        "699": [
            2261.44,
            2263.44,
            "With a goal from Cristiano Rolando."
        ],
        "700": [
            2263.44,
            2268.44,
            "Facing the end of the championship with an advantage from the first minute and a half."
        ],
        "701": [
            2268.44,
            2273.44,
            "In that one-on-one that Cristiano Ronaldo solved against Carlos Cameni."
        ],
        "702": [
            2273.44,
            2275.44,
            "After Luis Hernández's mistake."
        ],
        "703": [
            2275.44,
            2277.44,
            "The goalkeeper takes a long shot."
        ],
        "704": [
            2277.44,
            2280.44,
            "Looking above for the reference head of Álvaro Morata."
        ],
        "705": [
            2280.44,
            2282.44,
            "Marcelo plays for Cristiano."
        ],
        "706": [
            2282.44,
            2284.44,
            "Return for Marcelo."
        ],
        "707": [
            2284.44,
            2286.44,
            "Marcelo who changes the game."
        ],
        "708": [
            2286.44,
            2288.44,
            "Towards Danilo's position. He's going to fall short."
        ],
        "709": [
            2288.44,
            2290.44,
            "Málaga has recovered the ball."
        ],
        "710": [
            2290.44,
            2293.44,
            "The Malacitan team plays inside."
        ],
        "711": [
            2293.44,
            2295.44,
            "Opens doubt for Rica."
        ],
        "712": [
            2295.44,
            2296.44,
            "Rica faces Danilo."
        ],
        "713": [
            2296.44,
            2297.44,
            "The penalty point is set."
        ],
        "714": [
            2297.44,
            2298.44,
            "It rises again."
        ],
        "715": [
            2298.44,
            2300.44,
            "Coming from behind Charles."
        ],
        "716": [
            2300.44,
            2304.44,
            "It was a goal kick for Real Madrid."
        ],
        "717": [
            2308.44,
            2310.44,
            "With Charles more reference."
        ],
        "718": [
            2310.44,
            2315.44,
            "Not being healthy, logically, Málaga loses its ability to move the ball."
        ],
        "719": [
            2315.44,
            2316.44,
            "And he's noticing it a lot too."
        ],
        "720": [
            2318.44,
            2319.44,
            "To face Keylor."
        ],
        "721": [
            2320.44,
            2323.44,
            "Madrid had many phases in the season."
        ],
        "722": [
            2323.44,
            2325.44,
            "It's a team that scores a lot of goals."
        ],
        "723": [
            2325.44,
            2327.44,
            "But they also came with quite a bit of danger."
        ],
        "724": [
            2327.44,
            2331.44,
            "And the final stretch, Madrid has improved in that too."
        ],
        "725": [
            2331.44,
            2334.44,
            "The final stretch Madrid played really well."
        ],
        "726": [
            2334.44,
            2337.44,
            "Especially after the defeat against Barça."
        ],
        "727": [
            2337.44,
            2340.44,
            "We have seen a Madrid of various versions."
        ],
        "728": [
            2340.44,
            2343.44,
            "But I liked how he played."
        ],
        "729": [
            2344.44,
            2345.44,
            "Málaga plays the ball."
        ],
        "730": [
            2345.44,
            2347.44,
            "There he is with the ball Chori."
        ],
        "731": [
            2347.44,
            2349.44,
            "Try to get to the front."
        ],
        "732": [
            2349.44,
            2351.44,
            "Recio appears in the crown of the area."
        ],
        "733": [
            2351.44,
            2352.44,
            "Strong that turns around."
        ],
        "734": [
            2352.44,
            2354.44,
            "Touch the ball for Chori."
        ],
        "735": [
            2354.44,
            2356.44,
            "The Chori who puts in the center cut Danilo."
        ],
        "736": [
            2356.44,
            2357.44,
            "He interrupted rather."
        ],
        "737": [
            2357.44,
            2358.44,
            "Rika puts it."
        ],
        "738": [
            2359.44,
            2362.44,
            "My goodness, in the first post I was completely alone."
        ],
        "739": [
            2362.44,
            2364.44,
            "Defensive failure there."
        ],
        "740": [
            2364.44,
            2366.44,
            "Tell Sergio Ramos to Varane."
        ],
        "741": [
            2366.44,
            2369.44,
            "Because Charles was in the first post, lonelier than one."
        ],
        "742": [
            2371.44,
            2373.44,
            "It wasn't a very fine finish."
        ],
        "743": [
            2376.44,
            2377.44,
            "Let's play Keylor."
        ],
        "744": [
            2380.44,
            2382.44,
            "Costa Ricans take their time."
        ],
        "745": [
            2383.44,
            2385.44,
            "The expectant fans."
        ],
        "746": [
            2386.44,
            2388.44,
            "Long delivery from the goalkeeper."
        ],
        "747": [
            2389.44,
            2391.44,
            "To the jump Álvaro Morata who holds on and goes headlong."
        ],
        "748": [
            2391.44,
            2392.44,
            "He wants to get to James."
        ],
        "749": [
            2393.44,
            2394.44,
            "Hit Mikel long up."
        ],
        "750": [
            2395.44,
            2397.44,
            "Advantage for Keylor on the edge of the area."
        ],
        "751": [
            2397.44,
            2398.44,
            "He caught the ball."
        ],
        "752": [
            2400.44,
            2402.44,
            "He took the ball in front of Charles."
        ],
        "753": [
            2406.44,
            2407.44,
            "Keylor puts her on the floor."
        ],
        "754": [
            2407.44,
            2409.44,
            "He plays it for Rafael Varane."
        ],
        "755": [
            2409.44,
            2410.44,
            "Varane comes out playing."
        ],
        "756": [
            2410.44,
            2413.44,
            "Part of the fans, the most enthusiastic of Real Madrid, celebrate."
        ],
        "757": [
            2413.44,
            2416.44,
            "Others wait expectantly in their seats."
        ],
        "758": [
            2416.44,
            2418.44,
            "Mateo Kováčík, Luka Modric."
        ],
        "759": [
            2418.44,
            2420.44,
            "The band opens for Danilo."
        ],
        "760": [
            2420.44,
            2422.44,
            "Danilo on his head, he wants a free pass."
        ],
        "761": [
            2422.44,
            2424.44,
            "Complicated, I didn't have many options."
        ],
        "762": [
            2424.44,
            2425.44,
            "Rika plays it."
        ],
        "763": [
            2425.44,
            2426.44,
            "Camacho arrives to play."
        ],
        "764": [
            2426.44,
            2427.44,
            "Luka Modric steals it."
        ],
        "765": [
            2427.44,
            2428.44,
            "There it appears on the wall."
        ],
        "766": [
            2428.44,
            2429.44,
            "It's good for Real Madrid."
        ],
        "767": [
            2430.44,
            2433.44,
            "Marcelo is coming, completely loose on the left lane."
        ],
        "768": [
            2433.44,
            2434.44,
            "Inside James."
        ],
        "769": [
            2434.44,
            2435.44,
            "He's going to hit the ball."
        ],
        "770": [
            2435.44,
            2436.44,
            "Marcelo."
        ],
        "771": [
            2436.44,
            2437.44,
            " Above."
        ],
        "772": [
            2438.44,
            2441.44,
            "He crossed everyone in front of him to open the gap."
        ],
        "773": [
            2441.44,
            2442.44,
            "Marcelo broke it."
        ],
        "774": [
            2442.44,
            2443.44,
            "He hit him with his right."
        ],
        "775": [
            2443.44,
            2446.44,
            "Another one from Modric that Marcelo recovers and puts it there perfectly."
        ],
        "776": [
            2446.44,
            2449.44,
            "There Málaga is playing on the wing with Chory Castro."
        ],
        "777": [
            2449.44,
            2450.44,
            "Real Madrid tries to press."
        ],
        "778": [
            2450.44,
            2452.44,
            "Pablo Fornals took the ball back."
        ],
        "779": [
            2452.44,
            2453.44,
            "The ball belongs to Mikkel."
        ],
        "780": [
            2453.44,
            2455.44,
            "Mikkel back for Carlos Cameni."
        ],
        "781": [
            2455.44,
            2458.44,
            "This last play seems to have made Real Madrid grow again"
        ],
        "782": [
            2458.44,
            2460.44,
            "in the sense of putting more intensity on it."
        ],
        "783": [
            2460.44,
            2463.44,
            "If there is still room for the game with the ball against Málaga."
        ],
        "784": [
            2463.44,
            2465.44,
            "Trying to play there."
        ],
        "785": [
            2465.44,
            2466.44,
            "Michel's team."
        ],
        "786": [
            2466.44,
            2468.44,
            "Touch, hesitate, look in front."
        ],
        "787": [
            2468.44,
            2470.44,
            "Camacho delivers, Fornal does not arrive."
        ],
        "788": [
            2470.44,
            2471.44,
            "Sergio Ramos plays it."
        ],
        "789": [
            2471.44,
            2474.44,
            "Kovacic plays calmly behind for Rafael Marán."
        ],
        "790": [
            2474.44,
            2476.44,
            "Kovacic playing for Danilo."
        ],
        "791": [
            2476.44,
            2478.44,
            "Danilo who has an autopass, loses it."
        ],
        "792": [
            2478.44,
            2481.44,
            "Danilo throws her off the field again."
        ],
        "793": [
            2481.44,
            2482.44,
            "Málaga will take out."
        ],
        "794": [
            2482.44,
            2484.44,
            "4 for 90."
        ],
        "795": [
            2484.44,
            2486.44,
            "The ball goes to the home team."
        ],
        "796": [
            2486.44,
            2488.44,
            "Play ball Rica."
        ],
        "797": [
            2488.44,
            2489.44,
            "Rich delivery for Mikkel."
        ],
        "798": [
            2489.44,
            2490.44,
            "Mikkel for Recio."
        ],
        "799": [
            2490.44,
            2492.44,
            "James is coming."
        ],
        "800": [
            2492.44,
            2493.44,
            "Luis Hernández plays quickly."
        ],
        "801": [
            2493.44,
            2494.44,
            "It's time for Captain Camacho."
        ],
        "802": [
            2494.44,
            2495.44,
            "Camacho receives Charles."
        ],
        "803": [
            2495.44,
            2496.44,
            "Openness of doubt."
        ],
        "804": [
            2496.44,
            2497.44,
            "Doubt the band."
        ],
        "805": [
            2497.44,
            2498.44,
            "It comes with the ball Rica."
        ],
        "806": [
            2498.44,
            2499.44,
            "The Charles Crossing."
        ],
        "807": [
            2499.44,
            2500.44,
            "The ball for Keylor."
        ],
        "808": [
            2500.44,
            2503.44,
            "He caught the ball from Tico who plays fast."
        ],
        "809": [
            2503.44,
            2506.44,
            "Now Real Madrid doesn't want to lose even a moment"
        ],
        "810": [
            2506.44,
            2508.44,
            "because he sees the feeling that he has room for the counter."
        ],
        "811": [
            2508.44,
            2511.44,
            "Toni Kroos opens the ball."
        ],
        "812": [
            2511.44,
            2513.44,
            "It breaks the game there."
        ],
        "813": [
            2513.44,
            2514.44,
            " Cristiano Ronaldo."
        ],
        "814": [
            2514.44,
            2515.44,
            "Cristiano with Toni Kroos."
        ],
        "815": [
            2515.44,
            2516.44,
            "I was playing that."
        ],
        "816": [
            2516.44,
            2519.44,
            "You couldn't take advantage of the first idea."
        ],
        "817": [
            2519.44,
            2521.44,
            "And now we have to look for the second game."
        ],
        "818": [
            2521.44,
            2523.44,
            "James is coming to team up to play with Kovacic."
        ],
        "819": [
            2523.44,
            2526.44,
            "Logically at the start he is still better than Casemiro."
        ],
        "820": [
            2526.44,
            2528.44,
            "There goes Álvaro Morata who has won the uncheck."
        ],
        "821": [
            2528.44,
            2530.44,
            "On the side of the area comes Marcelo's help."
        ],
        "822": [
            2530.44,
            2532.44,
            "Álvaro Morata is going to play it."
        ],
        "823": [
            2532.44,
            2533.44,
            " Shoot."
        ],
        "824": [
            2533.44,
            2535.44,
            "The rejection of Carlos Cameni."
        ],
        "825": [
            2535.44,
            2537.44,
            "He hooks it on the side of the area."
        ],
        "826": [
            2537.44,
            2538.44,
            "Danilo comes and steps on it."
        ],
        "827": [
            2538.44,
            2539.44,
            "Throw a bicycle."
        ],
        "828": [
            2539.44,
            2540.44,
            " Offers."
        ],
        "829": [
            2540.44,
            2541.44,
            "What a great pass."
        ],
        "830": [
            2541.44,
            2543.44,
            "With his foot Cameni took out."
        ],
        "831": [
            2543.44,
            2545.44,
            "Luka Modric's shot."
        ],
        "832": [
            2545.44,
            2546.44,
            "Corner for Madrid."
        ],
        "833": [
            2546.44,
            2548.44,
            "Modric would have turned his great game with a goal."
        ],
        "834": [
            2548.44,
            2549.44,
            " Yes Yes."
        ],
        "835": [
            2549.44,
            2550.44,
            "Luka Modric is dead."
        ],
        "836": [
            2550.44,
            2551.44,
            "It's no wonder."
        ],
        "837": [
            2551.44,
            2552.44,
            "Because he played a game."
        ],
        "838": [
            2552.44,
            2555.44,
            "It is absolutely to be applauded."
        ],
        "839": [
            2555.44,
            2556.44,
            "Fighting."
        ],
        "840": [
            2556.44,
            2563.44,
            "Not sparing a single effort in recovery to reach the top every time he could."
        ],
        "841": [
            2563.44,
            2566.44,
            "Cameni also showing that the years do not pass by him."
        ],
        "842": [
            2566.44,
            2568.44,
            "He's going to corner Real Madrid."
        ],
        "843": [
            2568.44,
            2570.44,
            "Cameni has played fantastic games in this league."
        ],
        "844": [
            2570.44,
            2572.44,
            "For example the one at Camp Nou."
        ],
        "845": [
            2572.44,
            2575.44,
            "The game in the 88th minute."
        ],
        "846": [
            2575.44,
            2577.44,
            "We'll see what happens to us next."
        ],
        "847": [
            2577.44,
            2578.44,
            "In the 88th minute."
        ],
        "848": [
            2578.44,
            2579.44,
            "We'll see what the referee discounts."
        ],
        "849": [
            2579.44,
            2581.44,
            "Seven corner bloods for each team."
        ],
        "850": [
            2581.44,
            2582.44,
            "The Madrid that seeks the title."
        ],
        "851": [
            2582.44,
            2585.44,
            "The ball goes to Toni Kroos who puts it at the near post."
        ],
        "852": [
            2585.44,
            2586.44,
            "The defense is raised."
        ],
        "853": [
            2586.44,
            2587.44,
            "Get rejected."
        ],
        "854": [
            2587.44,
            2588.44,
            "The ball falls to Marcelo."
        ],
        "855": [
            2588.44,
            2589.44,
            "It has its time."
        ],
        "856": [
            2589.44,
            2590.44,
            "Trim."
        ],
        "857": [
            2590.44,
            2591.44,
            "It goes towards the baseline."
        ],
        "858": [
            2591.44,
            2592.44,
            "He's going to shoot."
        ],
        "859": [
            2592.44,
            2593.44,
            " Above."
        ],
        "860": [
            2593.44,
            2594.44,
            " Kick goal."
        ],
        "861": [
            2594.44,
            2597.44,
            "Marcelo had a moment to fall asleep in the area."
        ],
        "862": [
            2597.44,
            2600.44,
            "He immediately reacts and goes back."
        ],
        "863": [
            2600.44,
            2601.44,
            "Cameni is going to take out."
        ],
        "864": [
            2601.44,
            2603.44,
            "There is a second ball on the field."
        ],
        "865": [
            2603.44,
            2606.44,
            "So one of the Málaga players will have to take him out."
        ],
        "866": [
            2606.44,
            2607.44,
            "So Cameni can play."
        ],
        "867": [
            2607.44,
            2610.44,
            "We have the play repeated."
        ],
        "868": [
            2610.44,
            2612.44,
            "He hit it very hard but over the goal."
        ],
        "869": [
            2612.44,
            2614.44,
            "Marcelo now with his left leg."
        ],
        "870": [
            2614.44,
            2616.44,
            "Take out Cameni through the center."
        ],
        "871": [
            2616.44,
            2618.44,
            "It opens the ball towards the wing for Torres."
        ],
        "872": [
            2618.44,
            2619.44,
            "Wait upstairs Charles."
        ],
        "873": [
            2619.44,
            2621.44,
            "Sergio Ramos comes with him."
        ],
        "874": [
            2621.44,
            2622.44,
            "Charles who gets into his field."
        ],
        "875": [
            2622.44,
            2624.44,
            "He touched back in front of Marcelo."
        ],
        "876": [
            2624.44,
            2625.44,
            "He has it tough."
        ],
        "877": [
            2625.44,
            2626.44,
            "Doubt plays it."
        ],
        "878": [
            2626.44,
            2627.44,
            "Doubt at the front of the area."
        ],
        "879": [
            2627.44,
            2629.44,
            "At the front of the field."
        ],
        "880": [
            2629.44,
            2630.44,
            "In the central circle."
        ],
        "881": [
            2630.44,
            2631.44,
            "Handing the ball to Duda."
        ],
        "882": [
            2631.44,
            2634.44,
            "Duda receives the right wing again."
        ],
        "883": [
            2634.44,
            2636.44,
            "It's not the best place for Duda."
        ],
        "884": [
            2636.44,
            2639.44,
            "Doubt closed touching the ball back."
        ],
        "885": [
            2639.44,
            2641.44,
            "The ball falls to Pablo Fornal."
        ],
        "886": [
            2641.44,
            2643.44,
            "Powered by Recio."
        ],
        "887": [
            2643.44,
            2645.44,
            "Mateo Kovacic put his foot in."
        ],
        "888": [
            2645.44,
            2646.44,
            "Throw-in."
        ],
        "889": [
            2646.44,
            2649.44,
            "Last minute of the championship."
        ],
        "890": [
            2649.44,
            2651.44,
            "Plus what the referee deducts."
        ],
        "891": [
            2651.44,
            2653.44,
            "Last of regulation time."
        ],
        "892": [
            2653.44,
            2656.44,
            "Madrid has a wide advantage to be league champion."
        ],
        "893": [
            2656.44,
            2658.44,
            "0-2 win at Rosalera."
        ],
        "894": [
            2658.44,
            2662.44,
            "Málaga plays the ball on the edge of the area."
        ],
        "895": [
            2662.44,
            2663.44,
            "There's Recio."
        ],
        "896": [
            2663.44,
            2664.44,
            "The wall with Fornal."
        ],
        "897": [
            2664.44,
            2666.44,
            "Strong in front of Sergio Ramos."
        ],
        "898": [
            2666.44,
            2667.44,
            "The Camero covers him."
        ],
        "899": [
            2667.44,
            2668.44,
            "Put the ball in for Chori."
        ],
        "900": [
            2668.44,
            2669.44,
            "Opportunity for Chori."
        ],
        "901": [
            2669.44,
            2671.44,
            "To the crossbar."
        ],
        "902": [
            2671.44,
            2673.44,
            "Chori Castro's very tough shot."
        ],
        "903": [
            2673.44,
            2675.44,
            "Ball played by James."
        ],
        "904": [
            2675.44,
            2677.44,
            "Álvaro Morata fights for the ball."
        ],
        "905": [
            2677.44,
            2678.44,
            "Málaga wins."
        ],
        "906": [
            2678.44,
            2679.44,
            "He doesn't give up."
        ],
        "907": [
            2679.44,
            2681.44,
            "Marcelo arrives and he doesn't do it either."
        ],
        "908": [
            2681.44,
            2683.44,
            "The ball falls to Toni Kroos."
        ],
        "909": [
            2683.44,
            2684.44,
            "He plays it for Cristiano."
        ],
        "910": [
            2684.44,
            2685.44,
            "Christian for Luka Modric."
        ],
        "911": [
            2685.44,
            2686.44,
            "He feints Luka Modric."
        ],
        "912": [
            2686.44,
            2688.44,
            "Ice blood."
        ],
        "913": [
            2688.44,
            2689.44,
            "Give the ball to Danilo."
        ],
        "914": [
            2689.44,
            2690.44,
            "Run Danilo."
        ],
        "915": [
            2690.44,
            2691.44,
            "What a melon."
        ],
        "916": [
            2691.44,
            2693.44,
            "Luis Hernández took the ball."
        ],
        "917": [
            2693.44,
            2694.44,
            "The rejection for Marcelo."
        ],
        "918": [
            2694.44,
            2695.44,
            "Marcelo sings it for James."
        ],
        "919": [
            2695.44,
            2696.44,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ],
        "920": [
            2696.44,
            2697.44,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ],
        "921": [
            2697.44,
            2698.44,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ],
        "922": [
            2698.44,
            2699.44,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ],
        "923": [
            2699.44,
            2700.44,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ],
        "924": [
            2700.44,
            2700.46,
            "The shot doesn't come because Kameni makes a popcorn and rejects it."
        ]
    }
}