{
    "input": "\n    Real Madrid 4 - 2 Bayern\n\nFirst Half:\n\n2:30 Comment: There is the side, the left play for Lava, against Lava, in the field of Madrid, has in front of Luka Modric, who already replies behind the ball, to the left, receives Fran Ribery, comes Scarface, there comes Fran Fes, tries to leave Luka Modric, he's going to do it from the outside, he's going to put the center with the left, he's pumped, directly to the back of Navas, who lets go, the ball does not come out, control there, close to the face of Thiago, Thiago in front of Marcelo, delays for Robben, Robben wants to look for the shot to the front, he gets it, but very stuck, that's it, corner kick for Bayern on the first of the night.\n2:59 Comment: Now he looks at Robben's help, we are seeing that the Madrid game system is 4-3-1-2, we are seeing Isco, who is in the individual mark, Xavi Alonso, we already saw that this ball recovery is due to Isco is fixing Xavi Alonso so that Bayern cannot handle the field from the center of the game.\n3:16 Comment: Thiago Alcántara for the play, hand stopped, so the first of Bayern arrived, Arturo Vidal anticipated Nacho, who marks him again, this time there at the second post, the Chilean moves away, the Spanish comes over him, he comes bitten, he put Ramos, the head in the front of the girls, now the one against Real Madrid comes Modric, another of the arts that the Zidane team handles, he cut the extreme line in front of Isco, he put his head in the dispute, it is titanic, it seems in the last minutes, he put his head down, now Carvajal, Navas catches him, who now puts the game more calm.\n3:43 Comment: Well, this I think is the signal of what the game is going to be a bit, they want to have the ball and it will be complicated, perhaps, that Real Madrid has a lot of it, but in the center of the field they are going to leave many gaps for the counterattack and Real Madrid should take advantage of it.\n3:56 Comment: Especially because the approach of Madrid is to put four players, Casemiro, Kroos, Isco and Modric and Bayern only has three, Xavi Alonso, Thiago and Vidal, that superiority can give guarantees of counterattack to Madrid and touch of the ball as we are seeing now.\n4:9 Comment: Marcelo complained of a blow to the side.\n4:11 Comment: Yes, but it's okay.\n4:12 Comment: He comes back again, Humes, Humes, the ball for Xavi Alonso, he delays for Botten, this Paranoia, the footballer, the goalkeeper who also handles the feet and also makes his team an 11 for 10 when he takes the ball from behind.\n4:23 Comment: He is a goalkeeper who scores goals.\n4:24 Comment: There Carvajal plays the ball, Carvajal for Ramos, Ramos for Casemiro, Casemiro between three, comes the pressure of Bayern in the middle of Real Madrid.\n4:31 Comment: Ramos in the first, under pressure from Lewandowski, he released for Modric.\n4:34 Comment: Modric holds the ball, Karim Benzema comes to play in the crossbar, to support, to look for the society, he does it now with Isco, Isco for Nacho, the pass of security of Real Madrid.\n4:43 Comment: He tries now on the periphery to commit and lock Bayern in his area, Cristiano tries it in the individual game, the pair comes with Isco, he finally goes for the Malaga.\n4:50 Comment: Isco between the lines, he goes to the area, Isco releases with the exterior and the foul of Arturo Vidal.\n4:54 Comment: Foul of Arturo Vidal, the Chilean arrived late as he sees yellow.\n4:59 Comment: Arturo Vidal, yellow, would lose the semifinal lead if Bayern passes and it is a dangerous foul in favor of Real Madrid.\n5:8 Comment: Arturo Vidal is the player of Bayern who makes more fouls throughout the competition.\n5:13 Comment: It seems to me a very clear foul, Isco had totally outdone him.\n5:19 Comment: Arturo Vidal, as you say, makes many fouls and it is a mistake on his part in those mediocrities of the rival area.\n5:32 Comment: However, they risk a lot because Arturo Vidal goes to the support leg of Isco.\n5:37 Comment: If he goes to the support leg of Isco, he had the ball and the leg of the shot so far away, it can be a danger of red.\n5:44 Comment: Be careful, the ball stopped.\n5:45 Comment: Well, there is Cristiano Ronaldo, there is no Bale, there is also Toni Kroos to put a little touch to a finisher that can be in the front of the girl area or Ramos or Benzema himself.\n5:55 Comment: Only one goal received by Bayern, a direct foul this season in the accumulation of all competitions.\n6:0 Comment: As we said in the previous one, the challenge of Sergio Ramos and the challenge of Real Madrid against a team that closes the area very well with the anti-air batteries.\n6:10 Comment: There is Manu Neuer. Cristiano to the red wall, the rejection goes directly to the Real Madrid.\n6:21 Comment: It was a difficult foul for Cristiano from that side.\n6:25 Comment: It's for a left-footed, so that it can be seen closing.\n6:29 Comment: It's for Bale, if he had been on the field it would have been magnificent.\n6:31 Comment: Or the Tomahawk that goes straight and with that dry foot falling to the stick further away from the position of the thrower.\n6:38 Comment: It's a foul with such a populated barrier, although everyone knows that Cristiano is going to throw it.\n6:42 Comment: If you have Bale, a left-footed thrower, you can always make the goalkeeper doubt and that step towards the short stick can help you in the type of blow that Cristiano raised.\n6:52 Comment: Ball for Lava, there is the Austrian, he is going to face one of the best footballers in the line of rearguard of European football.\n6:59 Comment: Arturo Vidal's ball, the change of front for Robben, the Chilean is now in the center of the field, he puts it to Robben.\n7:4 Comment: Ball for Filip Llan, he takes his space now to the platform to put the center, he gets it in front of Marcelo.\n7:8 Comment: The ball goes so far back that it goes directly to the dominions of Gimelz.\n7:11 Comment: It's for Ribery, now in front of Luka Modric, he tries to protect the space, the Madrid does not look for the ball.\n7:16 Comment: And yes, at least Bayern misses the pass, but at the moment, the maximum precision of the Tanchelotti team.\n7:21 Comment: He puts it to Filip Llan, Vidal's ball, he finished off Lewandowski, the ball is very pinged, it will go directly to the back line, that goal kick.\n7:29 Comment: The two central defenders of Madrid will have an important test, both Ramos and Nacho, also the laterals, because Bayern is the team of the competition that makes the most centers in the area.\n7:39 Comment: We will see a center after another, it will also be important that Casemiro closes and makes a triangle with the two central defenders so that there is no option of finishing.\n7:47 Comment: For now, the bench is Guas.\n7:49 Comment: Both standing, both Zidane and Tanchelotti very attentive to the match, attentive, sure, Zidane, Lewandowski.\n7:55 Comment: It was a relief that he did not play in the first leg, because this year he has scored 38 goals in 40 games.\n8:2 Comment: Almost nothing, and above all what he gives too, because he is a footballer who even needs very little, he handles both legs.\n8:8 Comment: He has great coordination, as we said in his day at Zlatan Ibrahimovic, a very complete athlete, because when he was little he did everything.\n8:15 Comment: He was also forced by his father, the teacher, and they forced him to practice more sports in addition to football.\n8:20 Comment: And from there, so much coordination that Lewandowski has.\n8:22 Comment: Ribery, at the end Marcelo with his back, Robben, Arria and the shot goes to the side of the network.\n8:29 Comment: Mother of my life, first warning from Bayern.\n8:32 Comment: Superiority in the band, 2-1 against the side, entry of Alaba, there one of the midfielders, in theory Modric, by the disposition of Madrid, has to help Carvajal.\n8:41 Comment: Because if not in that 2-1, if Casemiro leaves in the band, then the imbalance is inside.\n8:47 Comment: Yes, the truth is that by the band is where he is entering, because Kroos is helping Marcelo, he is trying, and Modric to Carvajal.\n8:56 Comment: And there I think it is costing them a lot to keep the center of the field and then go out to the bands.\n9:16 Comment: That marks the line of circulation of the ball, which now loses Casemiro and recovers Ribery for Bayern.\n9:20 Comment: Ball for Vidal, the two of Madrid collide, ball again for Xabi Alonso, first for Thiago.\n9:24 Comment: With difficulties to get it out, with the speed he wanted to catch it against Real Madrid.\n9:28 Comment: Ribery comes, it's practically a static game, ball to the right, in the field and in front for Philly Lamm.\n9:33 Comment: Against Philly Lamm, part of the Bernabéu's audience begins to whistle.\n9:36 Comment: Ball for Xabi Alonso, there it is, touching all the bars, another time you go for Arturo Vidal.\n9:41 Comment: Retrasa the leather, comes to play Boateng, the change in diagonal, very high, band for Real Madrid.\n9:46 Comment: From Bayern to Carlo Ancelotti, we are seeing a rigid team of 4-3-3, very clear.\n9:52 Comment: The two players of the band, Robben and Ribery play one for one, the sides bend, inside they are always at different heights.\n9:59 Comment: Both Thiago and Vidal, as Xabi Alonso, that tactical innovation, those continuous movements and the dynamism of Bayern to Guardiola, this one does not have it.\n10:8 Comment: Marcelo comes, Marcelo in the inside, there comes Marcelo, the Brazilian, plays for Isco, he's going to take Philly Lamm.\n10:13 Comment: They want one for one, the Malagasian, ball for Marcelo, the front that can try.\n10:16 Comment: Marcelo makes a hole, plays for Isco, Isco wants to put the center, he's going to do it to the other post.\n10:20 Comment: As he likes it too with the right, but it didn't come out, he rejected Bayern's defense, very high, to recover Robben, watch out that they go in the slalom.\n10:26 Comment: Robben's ball for Ribery, the two speeders come, there is Ribery now in front of Carvajal, who already slows him down.\n10:31 Comment: Metter changes the back now of Sergio Ramos, Lewandowski's ball, Lewandowski inside the area, hand to hand with Ramos.\n10:37 Comment: Nacho comes to help, Lewandowski without options, the ball is held by the Polish, in front of Sergio Ramos, he runs.\n10:43 Comment: When you are winning and Madrid at the moment in the tie goes up, there are too many situations of area and that is not good for the team that goes ahead.\n10:50 Comment: Two Bayern runs, the problem of the first leg is that there was ...\n10:54 Comment: Watch out, first stick, Ramos flew in front of Arturo Vidal, and the referee had already raised the money.\n11:1 Comment: There were several corners in favor of Bayern and in the fifth came Arturo Vidal's goal.\n11:5 Comment: Yes, the truth is that ...\n11:7 Comment: Very fast.\n11:8 Comment: Exactly, and always on that left side of Madrid's defense, the right of Bayern's attack.\n11:13 Comment: Waten plays, Waten for Filip Landa, in front of Isco.\n11:16 Comment: Again, it is the combination for Thiago, in the midfield as he likes, in the first leg he practically did not appear.\n11:20 Comment: But it is decisive for Bayern, every time he is in that area of ​​three-quarters of the field, the hot area.\n11:24 Comment: He comes in front now of Balava against Carvajal, ball for Ribery.\n11:28 Comment: Ribery with Modri, he is going to look for the shot, he holds it, he hides it, the Frenchman plays for Balava.\n11:32 Comment: The Austrian with the ball very passed, he is going to stay there between the two ropes.\n11:35 Comment: He puts the ball, he comes to touch with the leg, Carvajal, does not let Bottega look, there is danger, he already threw Lewandowski there.\n11:41 Comment: Ball to the back for Hümmels, one of the best central defenders of the Bundesliga.\n11:45 Comment: Recovered for the cause, there are two changes.\n11:47 Comment: In Bayern Lewandowski and Hümmels himself with respect to the first leg.\n11:50 Comment: One in Real Madrid, Isco for Gareth Bale.\n11:52 Comment: Ball in the dispute, Kevin Sala won it to Nacho and Lewandowski who claimed foul.\n11:56 Comment: Recovers Vidal, plays for Thiago, again for Vidal.\n11:59 Comment: Two for three that save with the ball to Bayern.\n12:1 Comment: Touch for Filip Landa, almost at the peak of the lateral area now.\n12:3 Comment: He puts the ball inside, he deceives everything, ball in the corridor for Robben.\n12:6 Comment: Sake from corner, this is very Bayern.\n12:8 Comment: Use the two corridors, lateral and also the central.\n12:11 Comment: Touching game inside, very long possessions and then situations of superiority in the corridor.\n12:16 Comment: There in the band is where Bayern seeks to do the numerical superiority.\n12:19 Comment: And he gets it too, even not putting the center only for Lewandowski.\n12:22 Comment: It's a shame for Bottega, for the Polish, the Polish can palm it.\n12:25 Comment: He has Casemiro ahead, the Brazilian now closes it.\n12:28 Comment: Ball to the front, he can shoot, Vidal, out!\n12:31 Comment: I see that Bayern has much clearer the game they want to do than Real Madrid.\n12:37 Comment: Real Madrid is having a hard time without Bale having the bands well defensively.\n12:42 Comment: Both Modric and Kropp want to try to help the laterals but they don't always arrive in time.\n12:49 Comment: So there Bayern is creating a lot of danger.\n12:52 Comment: We have seen a modification in the disposition.\n12:54 Comment: Now Isco who started from a high vertex in a 4-4-3.\n12:58 Comment: He was always behind the points, now he goes a little to the left.\n13:1 Comment: And it is Modric who plays from the inside, on the right, midfielder of the band.\n13:5 Comment: The distribution of spaces in the four of the middle of Madrid at the moment is not very fair, very refined.\n13:12 Comment: They have some doubts, sometimes Casemiro, sometimes Modric.\n13:15 Comment: Isco moves through the central areas, there Madrid has to polish.\n13:19 Comment: We are always talking about the excellence of both teams and where they are going to be.\n13:27 Comment: As we say, a small detail, as it happened in the first leg.\n13:30 Comment: Obviously the details are not forced by you or the rival.\n13:35 Comment: In that case it was also seen in the first leg and can happen in the second leg.\n13:38 Comment: As I was talking about, now Isco who goes to the right and Kropp, the one who opens as a midfielder of the band.\n13:43 Comment: The pairing of Kropp with Philipp Lahm.\n13:45 Comment: The ball is played, Toni Kropp comes, the perfect pass in German precision.\n13:49 Comment: Isco runs with the ball, the ball that goes to Karim Benzema.\n13:53 Comment: Karim Benzema against Gimens, Benzema holds the help of Carvajal.\n13:56 Comment: Ribery comes out, plays again for Modric.\n13:58 Comment: The control in front of Thiago to save his mark.\n14:0 Comment: Benzema's ball went very long, but in the end in front of Xabi Alonso he makes him vanity with the ball.\n14:4 Comment: Real Madrid-Zaralbaier, Casemiro plays, ball for Marcelo.\n14:7 Comment: Marcelo wants to get in the center, Cristiano wants to turn around but he messes with the ball.\n14:11 Comment: He saves it in any case for Madrid, what a pass from Marcelo in front of Lahm.\n14:14 Comment: He's going to win the area, what a corner, now Madrid responds.\n14:18 Comment: The last four goals scored by Bayern are after the center of the area.\n14:21 Comment: Bayern at the moment do not define as well as in other facets of the game.\n14:26 Comment: Penalty in the corner, it is directed to him.\n14:28 Comment: Toni Kropp, Elguera who is a safe to put practically half a goal pass.\n14:33 Comment: Yes, many times we talk about Sergio Ramos, how well he heads it, but also we have to talk many times about Kropp,\n14:38 Comment: of the passes so good that he does from the corner to a stop.\n14:41 Comment: He knows it because Elguera also entered there looking for that kind of ball.\n14:45 Comment: He puts it in, Toni Kropp, Nacho jumped, in the end there were four Bayern footballers on that wall.\n14:50 Comment: The ball that is lost, Benzema protects, ball for Madrid.\n14:53 Comment: As we said in the preview, not a single goal fit by Bayern in the corner.\n14:57 Comment: At the moment Bayern is strong, Madrid's strength against Bayern's strength.\n15:2 Comment: Benzema leaves, the ball for Carvajal.\n15:5 Comment: Urquido also halfway between Real Madrid's quarry and Bundesliga with Bayern Leverkusen.\n15:11 Comment: It is not easy to play in that league, high pace, high intensity, very open matches.\n15:17 Comment: Benzema plays now, ball that Robben recovers from above, helping back.\n15:20 Comment: The clear from Himmels, he does not want problems, the low that Semiros, he slumbers to the Martíaco bar,\n15:24 Comment: it is a 4-2.\n15:25 Comment: The ball for Robben, Keylor Navas comes out.\n15:29 Comment: Keylor was very attentive, it was a very important occasion for Bayern and Keylor has been very good.\n15:34 Comment: The applause of the Bernabéu is taken away, which is also important for the Tico.\n15:38 Comment: As we said, Susana, Elguera, Marcos, half a second, not even half a second,\n15:43 Comment: a centimeter more or a centimeter less can change the tie.\n15:47 Comment: There is Ribery, now he leaves with a lot of agility from Modric, with tremendous softness.\n15:52 Comment: The Frenchman is in a hurry, but Modric also recovers, he delays the ball there for Carvajal.\n15:56 Comment: Carvajal clears, Ribery hits, ball for Navas.\n15:59 Comment: What quality from Ribery, what a shot.\n16:0 Comment: Then very good defensive help from Madrid, there are three players against the Frenchman, but what a shot.\n16:6 Comment: It's easy, it's easy.\n16:8 Comment: He has done a magnificent play.\n16:9 Comment: Then he didn't find any support, they were all very far away, nobody expected that quality\n16:13 Comment: because he has done a magnificent play.\n16:16 Comment: The ball is played, there is Robben, Robben comes to touch but he recovers the control.\n16:19 Comment: Toni Kroos, always harassed by a Bayern footballer, they are all very high.\n16:24 Comment: It's a 10-10 practically in every situation.\n16:28 Comment: In different areas of the field they move like cranes.\n16:30 Comment: And there we see the action repeated, beautiful, in the race, in driving with the outside of Fran Ribery.\n16:36 Comment: He has been two and a half seasons very tired because of the injuries, but now he is back in shape.\n16:41 Comment: Although the first leg was quite disappointing.\n16:44 Comment: Alaba, Alaba in front of Carvajal.\n16:47 Comment: Alaba is going to make the race now, he has to make the pulse, but in the end he holds on.\n16:52 Comment: The Austrian himself against Carvajal, one of the best wingers also in Europe.\n16:55 Comment: He recovers the ball, Benzema avoids it to come out as it is to Francesc.\n16:58 Comment: Uy, the ball that he throws to Giumes, but from the ground he recovers.\n17:1 Comment: Arturo Vidal plays the ball, King Arturo comes to make the change of front for Filip Lange.\n17:4 Comment: He kills it with his chest, he accommodates it well, he is going to play for Robben in the first leg.\n17:7 Comment: There he now has an advantage at the Valle, but Madrid is already dark there with Kroos and Marcelo.\n17:10 Comment: Two for two, Robben inside, plays for Thiago.\n17:13 Comment: Thiago touches the ball to Alaba.\n17:17 Comment: He tries to find the wall now, the two against two, at the moment he returned the ball to Ribery.\n17:21 Comment: Harassed by Modric, he recovers the team of Zinedine Zidane, who is still on the run.\n17:27 Comment: Yes, yes, both he and Ancelotti are expecting.\n17:47 Comment: There is already a distribution of kisses for the warm-up of the Bayern footballers, Susana.\n17:52 Comment: Yes, I imagine that Ancelotti is going to move the whole bench in this first part so that they warm up.\n18:22 Comment: Ribery plays, Ribery against Carvajal, he puts the ball up for Lewandowski.\n18:25 Comment: Good anticipation from Nacho.\n18:28 Comment: You have to be very vigilant with this player, you have to be vigilant at all times.\n18:33 Comment: And the truth is that Nacho has been wonderful, anticipated perfectly.\n18:36 Comment: Above all, the important thing is that Lewandowski does not beat you in the back.\n18:40 Comment: Any ball that receives from the backs to the arch of Keylor Navas, the defense is fixed.\n18:45 Comment: And it is the midfielder who has to go to two for one ahead.\n18:48 Comment: The worrying thing is to look for these situations like Nacho's, to anticipate and to beat you in the back.\n18:53 Comment: When Lewandowski is going to face the goal, there is real danger.\n18:56 Comment: Douglas Costa, Racinha and Kimmich are there.\n18:59 Comment: There are footballers, especially Douglas Costa, whose injury has also come at the most inopportune time for Bayern.\n19:10 Comment: In one of the seasons, the ex-footballer of Shakhtar, the Brazilian, has already had several spectacular seasons.\n19:15 Comment: Rivery plays the ball, Rivery again for Thiago.\n19:17 Comment: Thiago, what a good trick for Lava. Lava in front of Nacho.\n19:20 Comment: He closes it, now Modric comes, Carvajal is the one who closes Nacho's position now.\n19:24 Comment: They are going to permute the central position on the right and right-back position again.\n19:28 Comment: He plays the ball to Jimmels, Jimmels for Thiago.\n19:30 Comment: Thiago steps and drags as he likes to make the change now to Philly Land, gaining the advantage now.\n19:34 Comment: Where does Jaisco go to that area of ​​the pitch?\n19:36 Comment: Ball for Robben, he's going to make the diagonal.\n19:38 Comment: Robben holds on, has Thiago.\n19:40 Comment: 4 of Madrid closing the central area.\n19:42 Comment: Rivery comes, he can peek into the area.\n19:44 Comment: He does it finally to put the center to the side.\n19:46 Comment: Lava, Lava who goes directly very past.\n19:49 Comment: From side to side, he's going to put it now to Adam.\n19:51 Comment: A footballer from Madrid comes to play and is left dead.\n19:53 Comment: Lava appears, Lava again.\n19:55 Comment: He puts Arturo Vidal in the forehead to see who takes it out or who puts it.\n19:59 Comment: In the end he tries from behind.\n20:1 Comment: Xabi Alonso himself recovers the position.\n20:3 Comment: Bayern continues the attack now.\n20:4 Comment: Madrid is cornered, cuts the ball that was turned, the ball does not come out.\n20:7 Comment: Finally for Modric, he recovers the Croatian.\n20:9 Comment: He turns to the right, Cristiano Serres.\n20:11 Comment: He doesn't get there from the ground.\n20:13 Comment: Arturo Vidal recovers the ball.\n20:15 Comment: Remember that he swam at 7 o'clock just before the warm-up.\n20:19 Comment: After the warm-up and he's going to swim also in the break.\n20:22 Comment: Madrid has a little anxiety in the counterattack exit.\n20:25 Comment: Sometimes the passes are too hasty when you see that there are situations of superiority.\n20:30 Comment: Madrid has to be calmer for the counterattack and more closed a defender.\n20:34 Comment: Bayern is picking up the pace of playing,\n20:36 Comment: even though this pass has been quite bad from Boateng.\n20:39 Comment: Yes, looking at the forest with the trees.\n20:42 Comment: Yes.\n20:43 Comment: It's fair to know that the battle is long-term and throughout the game,\n20:46 Comment: but you also have your time in certain situations to breathe and play as you please.\n20:53 Comment: Yes, I think the approach of the two teams is quite clear.\n20:56 Comment: Real Madrid with Isco above all in the middle and they in the back,\n21:0 Comment: both with Robben and with Ribery.\n21:2 Comment: I think both teams are clear about it.\n21:5 Comment: As you say, there is a lot of quality and we'll see who can.\n21:8 Comment: So far Bayern are playing a great game.\n21:10 Comment: Boateng is playing the ball again.\n21:13 Comment: Cristiano is looking at the boots after the last slip.\n21:17 Comment: That's what we said, the last hose was coming just before the game started.\n21:23 Comment: After the warm-up, even still with that carpet on the central circle with the Champions logo,\n21:28 Comment: which was getting wet.\n21:29 Comment: And at the moment it seems that they are losing support, not only Cristiano but also some footballer.\n21:34 Comment: We have also seen Levantos in some action.\n21:36 Comment: Arturo Vidal, ball for Thiago.\n21:38 Comment: Bayern Munich are playing in the central circle.\n21:40 Comment: He puts the cross with the wing-back, now Ribery gets in the way,\n21:42 Comment: but not quite because the ball comes to Lava.\n21:45 Comment: Lava now to Carvajal.\n21:47 Comment: Good help from Casemiro.\n21:48 Comment: Casemiro tries to get it out, he does it close to the wire.\n21:51 Comment: The ball that goes to Cristiano, close to the post.\n21:54 Comment: Cristiano tries to get away, he looks for the wall with Benzema to get away.\n21:56 Comment: The brilliant attack.\n21:57 Comment: He plays for Isco, who hides it in front of Arturo Vidal, who has yellow.\n21:59 Comment: He touches for Marcelo.\n22:0 Comment: He attacks Madrid.\n22:1 Comment: Some applause also begins in Bernabéu now when they see that their team has possession.\n22:5 Comment: He plays for Ramos, he sends it to Madrid.\n22:7 Comment: Ball for Navas.\n22:8 Comment: The pressure after the loss is a strength of Bayern.\n22:11 Comment: Madrid have to be calm to have the ball, to accumulate passes,\n22:15 Comment: also to wear Bayern out in defence, chasing the ball.\n22:19 Comment: Ball again between Thiago and Carvajal.\n22:21 Comment: Isco wins there, Arturo Vidal.\n22:24 Comment: The support also comes as a pivot now from Casemiro.\n22:27 Comment: He plays for the belt now of the field, Real Madrid try it.\n22:30 Comment: Toni Kroos puts the pass there for Benzema and he has broken two lines in one pass.\n22:33 Comment: Benzema will try to block Aguatem, Alham helps him.\n22:35 Comment: Hummels is on the penalty spot.\n22:37 Comment: He tries now, what a good tackle he leaves for Marcelo.\n22:40 Comment: The rejection falls to the Brazilian himself.\n22:42 Comment: He tries to control it.\n22:44 Comment: He will put it in the middle, almost as if it were a foul.\n22:46 Comment: Benzema stings the ball, as they did in the Allianz Arena, but this time he didn't.\n22:52 Comment: He didn't touch Neuer or Larguero.\n22:53 Comment: A goal for Bayern.\n22:55 Comment: It's difficult to give them chances, especially as a team, because they defend quite well.\n23:1 Comment: Both Robben and Ribery help a lot.\n23:3 Comment: But when you do it and you score, they have a lot of problems in defense.\n23:7 Comment: We saw it in the two goals Real Madrid scored there and we just saw it in this center by Marcelo.\n23:12 Comment: And how many more could it be, Iván?\n23:14 Comment: Yes, the truth is that they escaped a little.\n23:17 Comment: But there were five spectacular goals from Neuer.\n23:19 Comment: Newer was impressive.\n23:21 Comment: Incredible.\n23:22 Comment: Neuer is probably the best goalkeeper in the world.\n23:25 Comment: He has a special talent, especially because he also plays very unprotected.\n23:30 Comment: It's not a very defensive team and Neuer always has difficulties there.\n23:34 Comment: A ball that finally reaches the goal.\n23:37 Comment: A footballer goes to the rejection directly to the side.\n23:39 Comment: It's a ball for Bayern.\n23:41 Comment: He goes to press up to Real Madrid.\n23:43 Comment: All the footballers are right now in the middle of the field.\n23:46 Comment: Bayern Munich.\n23:48 Comment: Keylor Navas out of the area, very close to the balcony.\n23:51 Comment: To press the exit in the wing, practically in the corner flag of Philly Lamm.\n23:55 Comment: 24, we enter the 25th game.\n24:0 Comment: At the moment, the two exchange blows.\n24:2 Comment: Although Bayern seems to have, as is logical, more initiative.\n24:5 Comment: 1-2 in the tie.\n24:7 Comment: In favor of Real Madrid in the game.\n24:9 Comment: And now Robben starts.\n24:10 Comment: Sergio Ramos comes to cross.\n24:11 Comment: He avoids that he leaves, but at the end he comes from the position.\n24:13 Comment: He regains control.\n24:14 Comment: Bayern.\n24:15 Comment: Saby Alonso comes.\n24:16 Comment: Ball for Rivieri inside, playing as a midfielder.\n24:17 Comment: Arturo Vidal appears.\n24:19 Comment: He comes to the front of the area and he's going to put the ball there.\n24:22 Comment: Alaba.\n24:23 Comment: Alaba is going to hang the ball.\n24:24 Comment: He does it with precision.\n24:25 Comment: He shoots ahead of the penalty spot where Casemiro clears.\n24:28 Comment: That position of Casemiro is fundamental in front of the centers.\n24:31 Comment: Always a center midfielder who protects the centrals.\n24:34 Comment: It is important today that Marcelo and Carvajal close the back of the centrals.\n24:37 Comment: Because Bayern takes everything to a center from the side.\n24:40 Comment: Yes, Real Madrid does not defend badly.\n24:43 Comment: The centrals, the laterals, they do not defend it badly.\n24:46 Comment: What happens is that they arrive with a lot of people.\n24:49 Comment: And that, when you defend it and clear it, you have to try to take that ball as soon as possible.\n24:53 Comment: Make that counterattack because you can do a lot of damage.\n24:57 Comment: We said Neuer's numbers.\n24:58 Comment: Neuer in an intensive and well-protected team would have scandalous numbers.\n25:3 Comment: Yes, because they catch him like now.\n25:5 Comment: Practically with the defense, the naked.\n25:7 Comment: Karim Benzema comes there.\n25:8 Comment: Ball for Cristiano.\n25:9 Comment: Cristiano between four.\n25:10 Comment: He saves possession.\n25:11 Comment: The ball for Carvajal.\n25:12 Comment: Carvajal is shown.\n25:13 Comment: What a winning hand from Manu Neuer.\n25:16 Comment: What a corner kick.\n25:18 Comment: What a hand from Manu Neuer.\n25:21 Comment: He does not give it to the goalkeeper, but that's Korn.\n25:24 Comment: He has lit up the whole Bernabéu.\n25:26 Comment: He has seen it clearly.\n25:27 Comment: It's a parry to the shot with a lot of intention from Dani Carvajal, looking for the other stick.\n25:32 Comment: How he arrives with both hands.\n25:34 Comment: How he attacks.\n25:36 Comment: Well, do you remember the first leg?\n25:38 Comment: When he took that hand against his foot, with tension, to Cristiano's shot, practically a penalty.\n25:44 Comment: He is a great goalkeeper, but above all he has personality.\n25:47 Comment: And I really like that a goalkeeper, who is the one who sees the whole game from behind, is so leader.\n25:52 Comment: Marcelo with Boateng.\n25:55 Comment: Corner kick for Madrid.\n25:59 Comment: Marcelo gives Boateng the hand.\n26:2 Comment: This is the play.\n26:4 Comment: What a good perspective to see what Neuer has just saved for Bayern.\n26:10 Comment: The goalkeepers decide.\n26:12 Comment: He goes with his right hand and accompanies with his left.\n26:15 Comment: For Neuer, Carvajal has to take advantage of the fact that Ribery, as in the first leg, is not going down to defend.\n26:20 Comment: And how well Boateng arrives, practically scratching the ball at Marcelo's feet.\n26:28 Comment: Toni Kroos puts it, very close.\n26:30 Comment: Oh my God, there were several footballers flying, including Ramos, who complains with his arms open.\n26:35 Comment: He's going to put the center again from the right side.\n26:37 Comment: Now Luka Modric, delay for Carvajal.\n26:39 Comment: Carvajal comes to touch.\n26:41 Comment: The two footballers are in the Carvajal's driving, leaving with the ball controlled against Ribery.\n26:48 Comment: I think Carvajal has realized that if he lost that ball, it was a counterattack.\n26:52 Comment: For them it's terrible.\n26:53 Comment: So he's thrown it all over.\n26:54 Comment: I think he could have missed it in the end.\n26:56 Comment: For me, the feeling is that it's Carvajal's fault.\n26:59 Comment: For me too.\n27:0 Comment: Because it's what Ivan says.\n27:2 Comment: There comes a time when he realizes that he's bouncing a player.\n27:6 Comment: He sees that he's behind him.\n27:7 Comment: And if he loses the ball, it's a clear goal situation and he has to face it.\n27:10 Comment: Let's go to Carvajal's play.\n27:11 Comment: Oh, Neuer's rejection.\n27:13 Comment: Neuer, who saves it from the goal.\n27:15 Comment: Under the post, Boateng, Sergio Ramos' shot.\n27:18 Comment: Too soon for Ramos.\n27:20 Comment: The ball to the right, here comes Philly Lann.\n27:22 Comment: Land in front of Robben.\n27:24 Comment: There's Toni Kroos in front too.\n27:26 Comment: Real Madrid's rebound.\n27:27 Comment: Bayern's attack.\n27:28 Comment: It's going to be a power play.\n27:29 Comment: We said it in the preview.\n27:30 Comment: They're two bombers face to face, Marcos.\n27:33 Comment: A good game.\n27:34 Comment: We're going from area to area.\n27:35 Comment: Total.\n27:36 Comment: Yes, but Real Madrid's counterattack with that Carvajal shot has given a lot to Real Madrid.\n27:40 Comment: Real Madrid have kept their distance and kept Bayern.\n27:44 Comment: I think Neuer has failed in that clear.\n27:47 Comment: Tiago Alcantara comes to the corner.\n27:49 Comment: Lewandowski is in front.\n27:50 Comment: He's going to look for the penalty spot.\n27:52 Comment: He's going to get away from the first post.\n27:54 Comment: Lewandowski gets close and shoots.\n27:55 Comment: There's no one.\n27:56 Comment: Alaba appears.\n27:57 Comment: He's going to get the ball back.\n27:58 Comment: Now the Austrians in front of Toni Kroos.\n27:59 Comment: He shoots for Neuer.\n28:0 Comment: Look where the goalkeeper is playing.\n28:1 Comment: Now to German.\n28:2 Comment: He shoots for Xabi Alonso.\n28:3 Comment: Xabi Alonso is going to get the ball in the middle.\n28:4 Comment: They're cutting it short for the arrival of Anadir Ribery.\n28:7 Comment: He's playing from behind.\n28:8 Comment: He shoots for Arturo Vidal.\n28:9 Comment: There's a good pass for Alaba.\n28:10 Comment: Alaba is left sleeping.\n28:11 Comment: Ribery.\n28:12 Comment: Ribery in front of Casemiro, who shoots the ball into his body.\n28:15 Comment: He's won the ball.\n28:16 Comment: He's going to play it against Madrid.\n28:17 Comment: Isco comes to the goalpost.\n28:18 Comment: It's a 3-3.\n28:19 Comment: Arturo Vidal is also on the bench.\n28:20 Comment: Ramos is trying to get the ball back.\n28:21 Comment: It's going to be Cristiano.\n28:22 Comment: Cristiano Benzema comes to the front.\n28:23 Comment: He's asking for it.\n28:24 Comment: Isco is going to get it.\n28:25 Comment: The ball is going.\n28:26 Comment: He's looking for Modric.\n28:27 Comment: In the middle of Cristiano.\n28:28 Comment: He's stopping the Croatian from going out.\n28:29 Comment: Hummels is in front.\n28:30 Comment: He's going to make it a one-on-one.\n28:31 Comment: He's also doing well.\n28:33 Comment: Vidal to the corner.\n28:34 Comment: These are the kind of plays Real Madrid have to have, which can be very dangerous, and it's\n28:35 Comment: a shame because I think Isco didn't miss the pass, but they gave him very few options,\n28:36 Comment: both Benzema and Cristiano.\n28:37 Comment: But, well, that's what Real Madrid have to do.\n28:38 Comment: You have to see, however, Ribery's slow returns.\n28:39 Comment: He goes down and walks.\n28:40 Comment: Penalty.\n28:41 Comment: Cristiano Benzema's shot.\n28:42 Comment: He's looking for a free-kick.\n28:43 Comment: Isco is on the bench.\n28:44 Comment: Cristiano Benzema is taking it.\n28:45 Comment: Isco's shot.\n28:46 Comment: But he's going to be able to pass it.\n28:47 Comment: Penalty.\n28:48 Comment: Isco is on the bench.\n28:49 Comment: He's looking for a free-kick.\n28:50 Comment: But he's going to be able to pass it.\n28:51 Comment: few options for both Benzema and Cristiano, but hey, this is what Real Madrid has to do\n28:56 Comment: You have to pay attention, however, to the slow returns of River and walking down\n29:0 Comment: ball that Toni Kroos is going to put there, marking the steps as the German likes\n29:7 Comment: The silence in the Bernabéu, the previous murmur, puts it at the end, Robben clears the ball again\n29:15 Comment: the leather that goes to Lewandowski, Lewandowski to Riveri, Riveri crosses the border of the two\n29:20 Comment: fields now the transition is going the other way, my goodness, what a lack of control and we are still in\n29:24 Comment: the first half hour of play, Casemiro's ball against River and it is a foul by the Brazilian Víctor whistles\n29:29 Comment: Casay, it seems like it makes some kind of indication of a change, right? that comment that said about\n29:40 Comment: He walks down, perhaps it is because River and he is not very angry and seems to ask for the change.\n29:46 Comment: yes but why he's so angry I don't know\n29:48 Comment: perhaps because of the delay in the change but he is asking for it in a way obviously it is not known if it is the unequivocal gesture\n29:55 Comment: The War of change but it can also be another type of signal, it is given by Xabi Alonso, Karim Benzema puts the boot\n30:2 Comment: directly to a corner kick, right? Yes, Douglas Costa has taken off his overalls and it seems he can go out\n30:8 Comment: Yes, Douglas Costa could come out but the play is invalidated, Müller puts it in now, let's see\n30:14 Comment: if it comes out... this is the previous one that Boateng takes practically under the crossbar as if they were\n30:23 Comment: corner protecting that stick and another of the actions, by the way, we update the markers\n30:29 Comment: You already know that then the best summary the best summary of this one about Leicester Atlético de Madrid\n30:35 Comment: also about the outcome of that quarterfinal match but it is ahead of time, I say this in case you lower the volume a little\n30:41 Comment: Saúl goes ahead for Atlético de Madrid so Leicester zero Atlético de Madrid one\n30:47 Comment: Here the ball plays and for Benzema, about to win the ball, the Frenchman had rejected Hummels' clearance\n30:53 Comment: Hummels is the center back who has the best release of the ball. The mistake is improper and opens the goalkeeper if\n31:0 Comment: The ball goes in and it is a goal because the goalkeeper, opening a passing lane, had no chance.\n31:4 Comment: none to intervene. But many times it's not just that even if you have a good pass you play well, if they don't give you\n31:11 Comment: teammates emotions it is difficult to give a good pass. It's what has happened. The passer lives from the movements around him\n31:18 Comment: the one with his head up who sees the movements of his teammates if they open passing lines\n31:22 Comment: For him it is very simple. Ball inside again for Madrid, there goes Benzema looking for the hiding place\n31:28 Comment: The very passed ball caught Cristiano going up and the ball went up even more. He came to play Portuguese\n31:34 Comment: Just enough for him to maintain possession at Real Madrid. Bonus another attack, center circle Nacho\n31:38 Comment: Nacho playing for Carvajal, Carvajal looking there at the end covered the passing line perfectly\n31:44 Comment: now Alaba plays River and River and for Tiago it seems like River and he continues running now with absolute\n31:49 Comment: normal. What we were saying when he sent the first three players to Ancelotti to warm up\n31:54 Comment: that I was moving the bench before the first half so that they are not stopped but River and\n31:58 Comment: It must be a complaint, a complaint about the lack of Casemiro. Keylor Navas' ball, ball for Real Madrid\n32:5 Comment: It reminds him of global freedom, as you can see, there are two or one for Real Madrid. Trap match as they are\n32:10 Comment: all from now until the end in which there can only be one left. Errors and successes we are on time\n32:18 Comment: decisive for both teams. Bayern looking for another semi-final plus the edge in the last\n32:23 Comment: seasons. Madrid also managed to reach the semi-finals even more seasons in good form.\n32:30 Comment: consecutive even winning titles like the tenth and eleventh and facing the challenge of repeating\n32:35 Comment: champions something that no one has achieved until now since it was called that and changed the format of the\n32:41 Comment: competition. The current champion against the German giant plays the ball there is Toni Kroos, Kroos\n32:48 Comment: for Marcelo, Marcelo for Isco returns Real Madrid's ball speed again for Marcelo\n32:52 Comment: not for Kroos again for Marcelo and he is behind for Casemiro compromised the ball he recovers\n32:56 Comment: Lewandowski, Lewandowski and Ancara want to leave, Toni Kroos closes, Casemiro helps, what a beating\n33:2 Comment: against Thiago at the moment he is one of those who is running the most, I think he has been four kilometers and\n33:6 Comment: Halfway through the match he plays the ball for Marcelo, Marcelo in front of Boateng already replies\n33:11 Comment: Xabi Alonso also plays the ball up front, Cristiano appears, Cristiano can shoot, Cristiano\n33:15 Comment: lazy, Cristiano steps outwards, steps on the ball, plays for Marcelo, Marcelo tames it, puts the ball in\n33:22 Comment: Christian on his head, my goodness, what blows has he taken with Hummels\n33:27 Comment: ball up for Lewandowski, short Ramos without extremis\n33:33 Comment: Let's see Cristiano get up\n33:36 Comment: He takes the crash slightly, it has been hard, yes because Guerra caught him once he had already finished\n33:42 Comment: Yes, the truth is that then the two collide, for me it is not a penalty\n33:45 Comment: but Benzema recovers, steals his wallet, plays for Carvajal, Kroos up\n33:54 Comment: The German shot, he put the inside but the thread went high, he takes out Yamano Noyer, there is no here\n34:0 Comment: respite there is no rest Robben plays the ball, Robben has Lewandowski on the left\n34:5 Comment: the ribery completely alone now Carvajal's back that it is difficult for him to replicate now and\n34:9 Comment: gets the return Casemiro was there Marcelo cleared the ball for Valle, Zidane applauds he likes it more\n34:14 Comment: This version that you are seeing of Real Madrid, Madrid is having scoring chances, it is coming\n34:19 Comment: to the rejection zone and in the second play winning balls, there Kroos filled the ball, ball up body behind\n34:25 Comment: eye that puts Lava directly over the roof of the goal, goal kick\n34:31 Comment: It is another of the options that Real Madrid has, as they know that from crosses from the wing\n34:37 Comment: It is very difficult for them not to score a goal or to be shot from outside the area, you have a great option\n34:43 Comment: because they almost never let them win, this is the penultimate play, the last one, as we said, it was difficult for Carvajal\n34:48 Comment: return because he was practically on the baseline making a back pass to Benzema\n34:52 Comment: and to get there he still had 90 meters towards his natural position that's why I covered him\n34:57 Comment: Casemiro, this type of relief of solidarity among the players is so important.\n35:3 Comment: within a team, as Gullit said, when a team changes players, they are players like a good\n35:8 Comment: clock, change is a piece so it works but it is no longer the same, the automatisms are clear\n35:14 Comment: that with the modifications that is why the gear rotations also have a lot of merit\n35:18 Comment: full team it is very difficult to go out and play with 11 new ones every three days, that's what the great\n35:24 Comment: Ruth Gullit, the star ball of the Dutch national team and of Milan of Milan plays there\n35:29 Comment: Sacchi, Modric plays the ball there, Modric goes to Cristiano, for one only Cristiano was excited\n35:35 Comment: drives to keep rivals away Cristiano, Neuer the rebound, Boateng clears\n35:41 Comment: The pass also missed the shot in the last driving touch, it is too open, it remains\n35:47 Comment: without a shot option and Neuer was very well placed when hitting the short stick, Ribery is coming\n35:52 Comment: Looking for space, he filtered the ball and Lewandowski threw his hand with his body alone.\n35:56 Comment: With that, the baseline position wins, the ball goes to Robben, Robben wants to put the center in, he nails it there.\n36:1 Comment: Robben does not back down but holds on, Robben puts it on the front Arturo Viral, eye that comes out against Isco\n36:7 Comment: again the ball for Robben, both teams are playing with fire, the ball for Alaba, Alaba puts it\n36:12 Comment: cuts Nacho Córnez. It's not good on many occasions but the match is a spectacle, two great\n36:18 Comment: teams looking for victory and the truth is that it is being a great game. It seems that we are in the\n36:24 Comment: tenth, fifth round, they are releasing the blows one after the other without fear of falling to the canvas without any type of\n36:32 Comment: speculation and that is great for the show for those of us who also experience it here at Antena 3\n36:38 Comment: plays the ball, stopped ball, Thiago comes, second post Arturo Viral, he put his body there to hinder him\n36:44 Comment: Carvajal to Isaque for Real Madrid. This was a bit like Arturo Vidal's first goal, Arturo's goal\n36:51 Comment: Viral always looks for the far post a little because he has a very good header and is very physically strong.\n36:57 Comment: appearing, appearing exactly. The two teams are giving up horizontality, possession\n37:3 Comment: long, they are both looking for their moment from the counterattack to recover and leave, they throw at them\n37:8 Comment: door and suddenly verticality to reach the other area blow by blow to see who tilts first\n37:14 Comment: Let's see who scores the first goal of the game. There I imagine that things in that case will begin to\n37:19 Comment: change the script a little but for now this is the opening script, a hand-to-hand combat\n37:23 Comment: face to face without any type of hindrance and reservation. Play the ball up, Carvajal puts his head in\n37:31 Comment: the loss for Modric, Jacu de Vidal, Vidal that the previous one even threw the ball to Isco to\n37:35 Comment: look for the mistake of the man from Malaga in the front. Both teams are so hungry now, hold on now\n37:40 Comment: Modric in front of Vidal, he also comes to bite the Chilean now, he holds off the Croatian who is watching over\n37:44 Comment: himself how he handles that, with his right hand comes Luka Modric, he plays for Benzema, Benzema is going to take\n37:49 Comment: there in lava, he reveals the truth of the last moment, what precision for Carvajal who scores a center now\n37:53 Comment: for Marcelo, the dressage Marcelo, goes to look for the shot, what ball he puts in for Kroos, in extremis\n38:0 Comment: Hummels cut Neuer's path towards the goal, the ball that finally cleared him came to the\n38:6 Comment: Modric is on the ground now, Arturo Vidal takes it, Robben takes it down, watch out Robben is leaving, Robben now against\n38:10 Comment: Caseviro, Caseviro corrected, shouted the foul at Víctor Casay. Kroos is arriving very well from second\n38:17 Comment: line, he is arriving without a mark, it is already the third chance he has had, there he is doing a lot of damage to Bayern's defense\n38:24 Comment: Yes, we have said it, Kroos can cause a lot of danger from outside the area, even entering from behind\n38:30 Comment: because it's a little difficult for them to score. To lava, to lava with the ball he has there\n38:37 Comment: Ribery, Ribery playing with Arturo Vidal, you see, Benzema even goes behind his back now to try\n38:44 Comment: scratch that ball, Ribery plays, Madrid now behind the ball, only Cristiano and Benzema himself\n38:49 Comment: in front of the ball to look for the counterattack, he has already had several, ball for Xabi Alonso, touch for Arturo Vidal\n38:54 Comment: The security pass now doesn't come out, I was looking there for... be careful, there's a missing person. The Bayern footballer fell, just when there was\n39:2 Comment: Having already released the ball, Arturo Vidal took the hit, he is still lying there, 40, I remind you that your face doesn't sound familiar to me\n39:8 Comment: still, returns this Friday at 10 pm to Antena 3 with a new live gala and Angie\n39:13 Comment: as a luxury guest and very soon La Casa de Papel will arrive on Antena 3, a fast-paced thriller in the\n39:19 Comment: that we will witness the biggest robbery in history, new robbers, 67 hostages and 11 days of coexistence\n39:24 Comment: forced to earn 2.4 billion euros, the series stars Úrsula Corbeló,\n39:31 Comment: Paco Tous and Alba Flores, Úrsula Corbeló, Paco Tous and Alba Flores, La Casa de Papel, coming soon on Antena 3\n39:40 Comment: It would be that three half, well let's go to the foul, we reach 40, countdown to the break\n39:48 Comment: This is Real Madrid zero, Bayern zero, Alaba has a good shot\n39:56 Comment: Riviere is already moving away from the play, Lewandowski is also prepared for the Pole's possible hit\n40:3 Comment: If anyone can hit the goal, but Lewandowski already made a great goal against Borussia Dortmund perhaps a little closer.\n40:11 Comment: Alder tiene pinta\n40:14 Comment: and Alaba also has it from the outside, let's see, a left-hander to a right-hander\n40:17 Comment: Lewandowski likes to hit over the barrier\n40:20 Comment: and let him fall, let him die, let's see, but Alaba comes directly over the crossbar at the bottom\n40:26 Comment: defended by Keylor Navas, ball for Real Madrid 41 of the first half\n40:31 Comment: Alaba hits the ball with little contact so that the ball goes up a little and goes down too quickly but the ball goes into the clouds\n40:39 Comment: I wanted to do a kind of hit, right?\n40:41 Comment: the folga is like that, but it is very difficult, the hitting is very complicated\n40:46 Comment: It must be noted that in Alaba's hit the hitting leg does not continue the trajectory of the ball\n40:53 Comment: hits, stops so that the ball does not gain height and go down too much\n40:56 Comment: without a doubt he did not achieve his goal because the ball ended up in the amphitheater\n41:0 Comment: It is difficult, well and we obviously learn together, but it is difficult to explain it in words\n41:5 Comment: but it is instead of accompanying as if it were Basque pelota, right?\n41:9 Comment: completely it is letting go and retracting the leg there or stopping it\n41:14 Comment: Bernabéu protests\n41:16 Comment: Cristiano is still missing\n41:17 Comment: ball for Alaba\n41:19 Comment: The shots, as in any technical action, golf, tennis, are always accompanied and continue\n41:24 Comment: You have to end them, once after the beating you have to end the relationship\n41:27 Comment: golf, yes, there the ball plays again, Lewandowski comes\n41:30 Comment: Lewandowski ahead of Nacho now, he is also very close\n41:34 Comment: It is Carvajal who closes now\n41:36 Comment: that exchange there that we see on the right side when Bayern attacks there\n41:40 Comment: comes for Thiago who now comes scratching the ball\n41:42 Comment: Casemiro pinched her but Alaba comes back to her\n41:44 Comment: He praises the side of the area, gets the ball bitten, it is dangerous\n41:47 Comment: Thiago comes there again to put his head in, Marcelo takes it out\n41:49 Comment: Marcelo again, Cristiano plays with his back, the counter comes out, my goodness, Madrid as it is ordered in chaos\n41:54 Comment: Marcelo, Marcelo Benzema and Cristiano appear there, 3 for 3\n41:57 Comment: Marcelo opens space, Marcelo unloads, ball for Cristiano, Cristiano shoots up\n42:6 Comment: well, these are the options that Real Madrid has\n42:8 Comment: They have arrived again with many players, they focus\n42:11 Comment: And if Real Madrid rejects because Real Madrid defends quite well\n42:15 Comment: the counterattack is very dangerous\n42:18 Comment: Lewandowski comes now in the answer\n42:20 Comment: Lewandowski against Madrid, Lewandowski hits, Navas comes out\n42:25 Comment: ball for Real Madrid\n42:27 Comment: and comes Madrid's defensive performance\n42:29 Comment: Casemiro in Marcelo's position doing coverage\n42:32 Comment: and Kroos in Casemiro's position\n42:34 Comment: giving a break to Marcelo who did 50 meters of driving race\n42:39 Comment: There are some footballers already over 5 kilometers in the first part\n42:43 Comment: and above all more than, as we say Marcos, the global computation\n42:47 Comment: which is more or less the same in each team and in each player\n42:50 Comment: Depending on your role on the field it is in effort\n42:53 Comment: They are sprints, they are not trot races\n42:56 Comment: but it is an accumulation of kilometers but in effort\n42:59 Comment: In 90 minutes of continuous action, the dynamism already gives you a good number of kilometers at this level\n43:4 Comment: The difference is in the high intensity actions and these data do not give them\n43:10 Comment: they give us just the global\n43:13 Comment: but from what we are seeing the races are not trot races\n43:16 Comment: They are about seeking a recovery, about seeking a counter\n43:19 Comment: is that when there is so much quality on the field it is not easy to steal from the opponent\n43:23 Comment: you have to run twice as many times\n43:25 Comment: and then because of Bayern's change, Bayern is not speculating\n43:27 Comment: is not touching, long positions as soon as possible, vertical\n43:30 Comment: 1-2, touches in 1-2, plays there with one touch, there you see it\n43:34 Comment: Madrid also has a lot of ball circulation when it goes on the counterattack\n43:37 Comment: Then it is also added that Robben, Ribery and Lewandowski\n43:40 Comment: Many times they are left off the hook, therefore Bayern is in a critical area situation\n43:44 Comment: can recover or can cut and have a counterattack situation\n43:47 Comment: because three of their players are in the opposite field\n43:49 Comment: it splits but that is also the other side of the coin\n43:52 Comment: It's the yin and the yang, now Madrid is trying\n43:55 Comment: that in some cons he is abusing some of the leadership of some of his footballers\n43:59 Comment: but now it has been good for him to force the foul in favor of Zidane's team in the central circle\n44:4 Comment: Xavi Alonso to Cristiano, Xavi who received a good ovation\n44:8 Comment: When before he was a man on the public address system, he was here for five years\n44:11 Comment: and is playing his last game at the Bernabéu today, he is retiring\n44:14 Comment: Hang up your boots at the end of the season even though it may seem like a lie\n44:17 Comment: However, these players are not rebels\n44:21 Comment: It's an intentional tactic, they have nothing to lose\n44:24 Comment: and they are trying to leave for Madrid, let them ask Ibaldo Hera with that his Madrid\n44:29 Comment: and when he saw it difficult he picked up Ronaldo, Figo, Zidane\n44:33 Comment: They always did extra things\n44:36 Comment: They see that you are going to score a goal and then they turn around\n44:39 Comment: ball inside for Benzema to look for the long triangulation\n44:41 Comment: now with Casemiro who puts in the center, penalty point\n44:44 Comment: appeared there, Kroos comes to the third, he doesn't hear\n44:47 Comment: Kroos' fourth, another Kroos chance, what we said\n44:50 Comment: They go very far back because they know that they do not defend aerial balls very well.\n44:56 Comment: and Kroos may have many options\n44:58 Comment: ball for Lewandowski\n\nSecond Half:\n0:0 Comment: Madrid, Víctor Casay waiting for the ok, the second and final round in the Champions League begins.\n0:5 Comment: In these quarterfinals looking for the semifinals, ball up for Cristiano, Benzema comes,\n0:9 Comment: The loss for Isco, Isco has Sabia Alonso ahead of him, delays for Kroos, again\n0:13 Comment: For Isco, Isco has Benzema there, the ball goes, jokes and changes.\n0:18 Comment: No, neither in Bayern nor in Real Madrid, police charges as you said, very harsh,\n0:22 Comment: The Bayern bench is very attentive to see what happens in that fourth amphitheater.\n0:27 Comment: There are more than 4,000 Bayern fans.\n0:29 Comment: The thing is that they occupy not only the corner that the visiting fans usually occupy, but practically\n0:34 Comment: They reach the axis, if we could start from the field to the middle of the bottom.\n0:39 Comment: From goal to goal, if we drew a line, the fans get there\n0:44 Comment: of Bayern occupying two amphitheaters, the last two precisely the San Diego Bernabéu,\n0:50 Comment: To what extent the police had to go to carry out these charges as we said.\n0:54 Comment: Well, the ball goes down the wing, the ball goes to Carvajal, Elguera, plan for the second.\n0:59 Comment: Well, the truth is that Real Madrid didn't have a bad first half at all.\n1:3 Comment: I think they have had many more chances than Bayern, which is true that Bayern\n1:8 Comment: He has kept the ball more, but he hasn't had as many chances.\n1:11 Comment: I think Real Madrid have done very well, especially on the counterattack.\n1:14 Comment: And well, simply materialize those opportunities that are missing.\n1:17 Comment: He has forgiven, he has forgiven.\n1:19 Comment: Ball, Marcos.\n1:20 Comment: Well, the idea has to be for Madrid to play more compact, to temper the game more,\n1:25 Comment: Let the pressure be put on longer to condemn Bayern to long chases\n1:29 Comment: and then little energy in attack.\n1:31 Comment: Look for Isco, Modric, Kroos.\n1:33 Comment: That street runner, that flipped coin, I don't think it benefits him at all because we're watching\n1:38 Comment: A Bayern that is not having excessive offensive ideas.\n1:40 Comment: He's basing everything on crosses and shots.\n1:43 Comment: After the first big chance, that of Thiago who took out Marcelo and after that of Robben,\n1:47 Comment: The chances have been for Madrid.\n1:48 Comment: Therefore, touch, possession and control of Madrid.\n1:51 Comment: Two world teams, as we say.\n1:53 Comment: Two very professional teams, two giants, two colossi, the two greats now.\n1:57 Comment: The two teams are also in this Champions League, not because of history, but also because of numbers,\n2:0 Comment: They are in charge, they make very few mistakes and they also have many successes, many strengths.\n2:5 Comment: They have just returned from recess, from rest, from playing for nothing less than a place in the series\n2:11 Comment: finally, when there is a foul on the path of Arturo Vidal, who has yellow cardboard,\n2:16 Comment: I say this because he is protesting.\n2:18 Comment: It has yellow cardboard, Vidal goes.\n2:20 Comment: There it is, Xabi Alonso tells Lava to leave.\n2:23 Comment: The Chilean is late again.\n2:26 Comment: Yes, well it could be perfectly yellow.\n2:29 Comment: But hey, maybe it's too early to take out the cardboard, but everything went well.\n2:36 Comment: Screams from outside, outside Guas.\n2:38 Comment: Of course, because imagine that Bayern are once again left with one less and just starting out\n2:42 Comment: The second part, right?\n2:43 Comment: And above all Vidal.\n2:45 Comment: There is a nuance, Vidal's iron does not contact Casemiro at any time.\n2:50 Comment: He runs over him, yes, but there is no contact below.\n2:53 Comment: It's not going to hurt him.\n2:54 Comment: He's late, he runs over.\n2:56 Comment: I think that looking for a yellow or requesting a yellow in that game action is too much\n3:0 Comment: Excessive when there is so much level.\n3:2 Comment: It is true that Arturo Vidal is already in the spotlight right now.\n3:6 Comment: Due to repetition or aggressiveness in the next one, you could have problems.\n3:10 Comment: Well, let's see.\n3:12 Comment: The final in Berlin with Juve in 2015 also happened against Barça.\n3:16 Comment: Christian is coming, he deceived everyone.\n3:18 Comment: In the end Philinla touches the ball to Korner.\n3:23 Comment: Ball, corner kick.\n3:25 Comment: Isco Alarcón is going there now.\n3:28 Comment: Toni Kroos too.\n3:30 Comment: Robben.\n3:31 Comment: Now Isco Alarcón finally leaves it to the German.\n3:34 Comment: Play for the Maragueño.\n3:36 Comment: He's going to invent it, says the Andalusian elf.\n3:37 Comment: Second suit.\n3:38 Comment: Hummels headed in a corner kick from the other side.\n3:42 Comment: It's very good to make this type of plays because you get more than one out of there.\n3:45 Comment: They defend with everyone and getting them out of there from time to time is not bad at all.\n3:50 Comment: I think it's very good.\n3:51 Comment: It was a little long.\n3:53 Comment: You have to look at Bayern's approach.\n3:55 Comment: Five players in the zone, with the small area as a reference.\n3:59 Comment: And then four players who are on the individual mark starting from the zone.\n4:3 Comment: They are a very strong team in the aerial game.\n4:6 Comment: But Kroos always gives the advantage to the finisher.\n4:8 Comment: How quickly the game is going, with a lot of intensity, a lot of energy.\n4:11 Comment: Five minutes of the second half.\n4:12 Comment: Donny Kroos puts it on.\n4:13 Comment: Ball on the border.\n4:14 Comment: Isco drops it.\n4:15 Comment: They're going palm.\n4:16 Comment:  Out!\n4:17 Comment: What an occasion for the Maragueño!\n4:19 Comment: Dry shot.\n4:20 Comment:  Tight.\n4:21 Comment: Practically touching the side of the net.\n4:24 Comment: And the right post of Manu Noyer's goal.\n4:28 Comment: Again on the edge of the area.\n4:29 Comment:  One shot.\n4:30 Comment: And well, they defend it quite poorly.\n4:32 Comment: Having so many people inside, they defend very poorly outside the area.\n4:36 Comment: Isco's short stick.\n4:37 Comment: He always likes it.\n4:38 Comment: Either above or below.\n4:39 Comment: But as Marcos says, Isco Larcón's short stick.\n4:42 Comment: Play ball.\n4:43 Comment: Something that, for example, Cazorla also had a lot.\n4:45 Comment: Play the ball, touching there Lam.\n4:47 Comment: Lamparas, Ávial Lónso, changes the front looking for the diagonal for Alaba.\n4:50 Comment: Alaba kills the ball.\n4:51 Comment: Dressage has Carvajal ahead.\n4:53 Comment: Play inside.\n4:54 Comment: It's coming for Tiago.\n4:55 Comment: Tiago makes the pass, looking for Robben.\n4:56 Comment: Practically double nine there.\n4:58 Comment: Now Robben coming in with Lewandowski.\n4:59 Comment: Philly Lannes plays in front of Casemiro.\n5:1 Comment: We are also going to see fatigue like Acemella in the second half to reach coverage.\n5:7 Comment: Robben takes it out.\n5:8 Comment: Marcelo takes it head first.\n5:11 Comment: On the same line it seems to be even ahead because the assistant and the background judge\n5:16 Comment: They didn't lift up or say anything to Víctor Casay.\n5:19 Comment: Marcelo's second.\n5:21 Comment: Second, the first was the one with which he took Balón's head off.\n5:23 Comment: The game is getting even crazier.\n5:25 Comment: There is no tactics here.\n5:27 Comment: Practically everyone is going to an open grave.\n5:30 Comment: Neuer clears in front of Isco Larcón now.\n5:32 Comment: The dispute between River and Casemiro puts it on top.\n5:35 Comment: Lewandowski comes, Modric puts his body in.\n5:37 Comment: Finally clear it without dropping it Nacho.\n5:39 Comment: Now put your chest into Xabi Alonso.\n5:40 Comment: He lowers it to the floor, Thiago plays it.\n5:42 Comment: Thiago playing with the interior.\n5:43 Comment: Ball to the left for Robert Lewandowski.\n5:44 Comment: He's going to go deep for Robben.\n5:46 Comment: Robben now.\n5:48 Comment: Robben fell.\n5:49 Comment: Penalty.\n5:50 Comment: Penalty in favor of Bayern.\n5:57 Comment: They're complaining now.\n5:59 Comment: Robben catches the ball.\n6:0 Comment: They eat the referee.\n6:2 Comment: Penalty in favor of Bayern.\n6:4 Comment: Lewandowski's pass for Robben.\n6:6 Comment: Victor Casai.\n6:7 Comment: 52.11 meters for the German team.\n6:15 Comment: It seems to me that this time Real Madrid is very out of place in defense.\n6:19 Comment: Before we had the ball, the sides were already very advanced and they got lost there.\n6:27 Comment: It seems to me that it could be a penalty.\n6:30 Comment: Casemiro arrives very fair.\n6:32 Comment: Casemiro gives me the feeling that he is crying out to Robben for someone to touch him.\n6:37 Comment: Lewandowski, 27 penalties scored in the last 31.\n6:41 Comment: The last two mistakes to the left side of the goalkeeper.\n6:45 Comment: A great specialist Robert Lewandowski.\n6:47 Comment: Casemiro had yellow, that's why Arturo Vidal also complained.\n6:49 Comment: The two that are there, the two diaphragms of the two teams indicated, would be left without breathing practically on the waterline, both teams.\n6:56 Comment: Without Casemiro and without Arturo Vidal.\n6:57 Comment: Let's go to the penalty.\n6:58 Comment: There's Robert Lewandowski.\n7:0 Comment: Keylor Navas dances on the line, which also stops them from 11 meters.\n7:5 Comment: Last year was key on the way to Milan.\n7:7 Comment: Robert Lewandowski. Goal.\n7:10 Comment: Bayern goal.\n7:13 Comment: Goal by Robert Lewandowski.\n7:17 Comment: Bayern Munich scores at the Bernabéu.\n7:20 Comment: From a penalty, Real Madrid 0-1 Bayern Munich.\n7:25 Comment: They are 28 out of 32, a great specialist Robert Lewandowski throws on his safety side on the right from 11 meters.\n7:32 Comment: Well, it's something you have to think about.\n7:35 Comment: They always concede goals and well, the only thing they have to do is try to go for Madrid's goal.\n7:43 Comment: I said it in Chalotti last night that Madrid always receives a goal, right?\n7:48 Comment:  Clear.\n7:50 Comment: This is what we talked about in the preview and also in the first leg, where you saw the best summary also here at Atresmedia.\n7:57 Comment: By the way, thank you all for the welcome, but as we said, the mistakes and especially the handling, the not fitting in, because Marcos is key to becoming champion of the Champions League.\n8:8 Comment: It is true that they always say a goalkeeper and a 9 or both areas and it is evident that also in such close moments you have to close the door.\n8:17 Comment: Robben is coming, Bayern are now one goal away from eliminating Real Madrid.\n8:21 Comment: At the moment Madrid leads Vidal in the tie.\n8:24 Comment: Mother of my life, what a pass Robben has thrown at him!\n8:27 Comment: The Chilean slipped into the dirt there, dangerously, he put his boot in and over Keylor Navas.\n8:35 Comment: Critical moment, Robben's move, more than a decade doing the same thing, well the arrival of Arturo Vidal.\n8:41 Comment: You play a little more.\n8:43 Comment: This is Marcelo's, with the camera that, as we said, has already been installed for the Champions League and that debuted last season in Milan in the final between Atlético de Madrid and Real Madrid to detect whether or not there was a ghost goal. \n8:56 Comment: Robben makes a mistake, or he doesn't get the shot right, he manages to get the ball into the goal but it's not the shot he wants and Marcelo very well, closing a critical moment as we said for Madrid.\n9:6 Comment: Real Madrid does not have to be afraid of this moment, it knows that it can happen because it is a great team, because offensively Bayern always scores goals and it is very difficult for Real Madrid not to be able to concede.\n9:18 Comment: But you don't have to be afraid, you have to continue doing the same thing and you can score anyway.\n9:21 Comment: Because he had the chance.\n9:23 Comment:  Exactly.\n9:24 Comment: Mirror, it's face to face, Marcelo comes, Marcelo now against Thiago, Marcelo beats him, Marcelo puts the baseline.\n9:29 Comment: What a pass for Karim Benzema and Batande. He tenses the ball that the French footballer himself was not even able to connect.\n9:37 Comment: But how Marcelo ate Thiago Alcántara's meters there perfectly.\n9:40 Comment:  Kovacic, Morata and Asensio jump in to warm up.\n9:43 Comment: He is playing everything, Marcelo is commanding in the opposite area and he is also closing very well in his own, he is benefiting from the fact that Robben does not defend him.\n9:53 Comment: There he can have an advantage and the Brazilian is taking advantage of it.\n9:56 Comment: This is the play, you also judge, our commentators have already gotten wet.\n10:0 Comment: Robben's fall with Casemiro that led to the penalty shot and Robert Lewandowski's goal.\n10:6 Comment: At the moment it is 0-1 here in the second leg, 2-1 or 1-2 rather in the first leg.\n10:11 Comment: A tie at two but Madrid would be classified for the semi-finals by the double value of the goals or by the higher value of the goals that it does not double.\n10:18 Comment: In the opposite field he has scored two so far.\n10:22 Comment: There in Munich, here at the moment Bayern.\n10:24 Comment: One, play the ball, it was coming for Cristiano but he has now cut Bayern's 2-1 lead well.\n10:29 Comment: I remind you that we will experience the draw on Friday in the sixth starting at a quarter to 12 in the morning.\n10:34 Comment: The Champions League draw to find the semifinals.\n10:40 Comment: Elota for Boateng, Boateng with Arturo Vidal.\n10:44 Comment: Bayern takes it out by playing for Thiago again, Thiago for Alaba.\n10:48 Comment: Alaba has a lot of field ahead of him to advance meters.\n10:52 Comment: Ribery accompanies him, he already leaves the ball to him as if he were a witness.\n10:55 Comment: The replacement comes, ball again for Alaba, Alaba arrives late, now Marcelo puts it in, Isco was the second post.\n11:0 Comment: Marcelo closes now, now in front of Robben who does not want to control so that he does not attack the Brazilian.\n11:5 Comment: He plays for Philly, he's going to play 1 on 1 against Toni Kroos, he's also a teammate at Bayern, a teammate.\n11:10 Comment: He's recovering the ball again there, Cristiano.\n11:12 Comment: He counterattacks against Xabi Alonso, he takes it first, he gets the second, not against Hummels.\n11:16 Comment: That's why Bayern recover. They play the ball again for Ribery.\n11:20 Comment: Ribery in the lead, hits the ball behind Marcelo's back, Arturo Vidal now touches, Lewandowski looks for it, good transfer from Carvajal.\n11:26 Comment: Ball for Navas.\n11:27 Comment: Ribery has to regain his place on the field, he has lost his position, he is also having a lot of anxiety attacks.\n11:33 Comment: Because he is looking for a counterattack very quickly, he has to start organizing.\n11:37 Comment: Before we saw Alaba against Isco on the side, we are seeing lost positions in the midfield.\n11:42 Comment: Now is Bayern's time, Bayern is in charge.\n11:44 Comment: Ball again for Robben, Robben floating with the ball to deceive his rival there from outside or inside.\n11:50 Comment: Finally Ana puts it in the palm of his hand, Ribery for Keylor Navas.\n11:54 Comment: Order, fundamental.\n11:57 Comment: They have to regain order, both offensively and defensively in Madrid.\n12:0 Comment: We see where Marcelo was and the situation of the players, we have to gain confidence in Madrid.\n12:6 Comment: Restless Citizen, restless, who is looking at the three men who are warming up to see if any change will occur soon.\n12:12 Comment: Ball control is everything for a footballer in terms of technique.\n12:16 Comment: And order in the Marcos teams is everything too, right Alguera?\n12:19 Comment:  Yeah.\n12:20 Comment: To play this, because one of the greatest difficulties that football has\n12:24 Comment: It is knowing where you have to be and what to do at all times on the field.\n12:27 Comment: Sometimes a footballer's problem is wanting to do too many things.\n12:31 Comment: When a footballer wants to do too many things, what he manages to do is dislocate the rest of his teammates.\n12:35 Comment:  Exact.\n12:36 Comment: This has to work like a swarm.\n12:39 Comment: And there we see the extreme shot that Ribery, Boloque and Lornabas connect to catch that ball.\n12:46 Comment: She wasn't going too hard, but just in case the Attic went for her.\n12:51 Comment: There is Zinedine Zidane's gesture.\n12:55 Comment: Ball that clears Lavan from the moment it arrives there for Isco Larcón.\n12:59 Comment: Ball in bounds for Real Madrid.\n13:2 Comment: I also remind you that tomorrow at 10:30 pm on Mega, on Champions Total,\n13:5 Comment: Comprehensive summary of the best plays from Monaco-Dormund.\n13:8 Comment: The return, 2-3 in the first leg.\n13:11 Comment: And also of course about Barça-Juve, whose first leg we watched live on Andera 3.\n13:17 Comment: And the outcome tomorrow in the best summary also on Mega, of the second leg of that 3-0 defeat that Juve brought\n13:24 Comment: and that Barça is going to try to come back tomorrow at the Camp Nou.\n13:28 Comment: Ball to Alaba. Alaba against Modric.\n13:30 Comment: The ball for Ribery.\n13:32 Comment: Ribery fights it now. Carvajal returning to his position.\n13:36 Comment: The 2 against 2 finally recovers Alaba.\n13:38 Comment: Alaba comes Arturo Cartiago who intervenes more balls now since Bayern started with the goal in the second half from a penalty.\n13:45 Comment: I play for Neuer.\n13:47 Comment: Neuer has Yago Aten ahead of him who tells him to send him up because I have Cristiano on top.\n13:50 Comment: Neuer puts it up from outside the area.\n13:52 Comment: Nacho is coming, the advantage now ahead of Ribery.\n13:55 Comment: Modric wins the dispute there against Arjen Robben.\n13:57 Comment: The Croatian plays, ball for Marcelo.\n13:59 Comment: Marcelo down the middle street.\n14:0 Comment: Play for Kroos.\n14:1 Comment: Kroos has Arturo Vidal ahead of him.\n14:3 Comment: What pass he throws now for Isco who scores for Marcelo first.\n14:6 Comment: Short Boateng.\n14:7 Comment: I'm also cutting Bayern off the ball now.\n14:8 Comment: Arturo Vidal leaves, the leather that goes to Ribery.\n14:10 Comment: Back to Tiago.\n14:11 Comment: First for Alaba.\n14:13 Comment: David Alaba puts it on top.\n14:14 Comment: Play there again for Ribery.\n14:17 Comment: Ribery for the Austrian.\n14:18 Comment: At the moment it's Bayern.\n14:20 Comment: Control with the ball.\n14:21 Comment: At the moment 0-1.\n14:22 Comment: First quarter of an hour, second part.\n14:24 Comment: Yes, let's see how both teams get to this moment physically.\n14:29 Comment: Because Bayern did have more of the ball.\n14:31 Comment: Real Madrid has had to travel many more meters.\n14:34 Comment: And then the changes.\n14:35 Comment: I think that the changes are going to be very important and can give you a lot, right?\n14:39 Comment: To either team.\n14:41 Comment: You have to know how to get it right, huh.\n14:42 Comment: Both Ancelotti and Zidano and the ballot.\n14:43 Comment:  Eye!\n14:44 Comment: Ribery's shot.\n14:45 Comment: The corner kick is bitten.\n14:47 Comment: Corner kick for Bayern.\n14:50 Comment: Bayern seems somewhat affected by the anonymity, I say.\n14:53 Comment: Madrid with the goal, Marcos.\n14:55 Comment: He has lost the situation on the field.\n14:57 Comment: Afterwards right now Bayern has gained a lot of confidence in the touch.\n15:1 Comment: The game is no longer a street race, but Bayern dominates more.\n15:5 Comment: Madrid has to look for counterattacking exit situations.\n15:9 Comment:  Eye!\n15:10 Comment: I was now trying for the first goal.\n15:12 Comment: Look there for Lewandowski.\n15:13 Comment: The ball that Real Madrid clears.\n15:15 Comment: As we said, now a goal was going to change the way either of us played.\n15:19 Comment: Because now they are already in the precipice zone.\n15:21 Comment: If you score against Bayern, you eliminate Madrid.\n15:23 Comment: And that's also why Bayern was desperate for that goal before.\n15:26 Comment: And now Madrid, if they go looking for Bayern, also know that.\n15:30 Comment: That fitting in can leave you out.\n15:31 Comment: And also in a situation where he is going to have to search,\n15:33 Comment: turn on Neuer and leave space for the German team to counter.\n15:36 Comment: So both of us are on a knife edge.\n15:38 Comment: Robben is coming.\n15:39 Comment: Robben against Marcellus.\n15:40 Comment: Robben puts it on.\n15:42 Comment: Carvajal saved Robert Lewandowski's shot.\n15:47 Comment: And even Nacho.\n15:48 Comment: Nacho against the Polish giant.\n15:51 Comment: Goalkeeper kick for Keylor Navas.\n15:54 Comment: Maybe we haven't seen...\n15:56 Comment: There was a foul call, right?\n15:57 Comment: This year in the Champions League, Real Madrid is afraid of not being able to qualify.\n16:3 Comment: Right now he's a little scared.\n16:6 Comment: The players are burning the ball a lot.\n16:8 Comment: And they need a good play, a good action to trust again.\n16:12 Comment: It's just that you have been a footballer and have played this type of qualifying round, Alguera.\n16:15 Comment: The thing about Wolfsburg, as you said, for example, that situation of coming in with Germany 2-0 and having to score 3.\n16:20 Comment: You're either in comeback or rage mode.\n16:23 Comment: Go against the rival portal at all costs.\n16:25 Comment: But here you come with a 1-1-2 and you face a team that is also looking for you to exchange blows.\n16:30 Comment: That Madrid had them in the first half.\n16:32 Comment: Yes, yes, it has.\n16:33 Comment: I think that both there and here Real Madrid should have scored some more goals.\n16:36 Comment: The problem is that Madrid's aim is missing.\n16:38 Comment: And also in Germany, as Zidane himself said, watch out for Lann.\n16:41 Comment: Lann puts it.\n16:42 Comment: Madrid generates.\n16:43 Comment: Here comes Bayern, ball there for Lava.\n16:45 Comment: He took his time trying to deliver a blow that could have been definitive.\n16:50 Comment: Thiago plays.\n16:51 Comment: Thiago for Xabi Alonso.\n16:52 Comment: Benzema comes to play.\n16:53 Comment: He was Cristiano, now Benzema is coming.\n16:55 Comment: From the ground the bar and Boateng.\n16:56 Comment: Take back control Robben.\n16:58 Comment: Starting over for Bayern.\n17:1 Comment: They are already going to Marco Asensio.\n17:4 Comment: Well, it was very good for Bale in the second half.\n17:6 Comment: Very well when he entered Munich.\n17:8 Comment: Footballer who can hit you on the outside and also on the inside.\n17:11 Comment: Here comes Robben.\n17:12 Comment: Robben against Kroos.\n17:13 Comment: Hold on there, Kroos won't fit.\n17:15 Comment: He comes to cross that now defensive armor of Real Madrid.\n17:18 Comment: And from Thiago's shot above.\n17:20 Comment: That type of hit is very difficult.\n17:22 Comment: We saw it in the first half of Tori Kroos' hip.\n17:25 Comment: It was also a high blow.\n17:26 Comment: Madrid has to get the ball.\n17:28 Comment: He has to move Bayern.\n17:30 Comment: Especially supported by the players he has on the field.\n17:33 Comment: Kroos, Modric, Isco.\n17:35 Comment: It's their time.\n17:36 Comment: And then take advantage of both Carvajal and Marcelo when they join the attack\n17:40 Comment: They have no defense to overcome.\n17:42 Comment: Because Robben and Ribery don't go down with them.\n17:45 Comment: Take out Keylor Navas.\n17:46 Comment: We update scores in England.\n17:50 Comment: In England Vardy just scored.\n17:54 Comment: Leicester also just scored.\n17:56 Comment: His killer did it, of course.\n17:58 Comment: Jamie Vardy.\n17:59 Comment: Ball up to Neuer's hands.\n18:1 Comment: Catch the German goalkeeper.\n18:3 Comment: Play leather for Philipp Lahm.\n18:5 Comment: He has Robben ahead of him.\n18:7 Comment: That's where Madrid is coming out for the moment.\n18:8 Comment:  Weighing machine.\n18:10 Comment: Now Robben tries to find one-on-one.\n18:13 Comment: And the breakup there in front of Marcelo.\n18:15 Comment: He thinks about it.\n18:16 Comment: There is no ball pressure.\n18:17 Comment: To both of them too, both Ancelotti's team and Zidane's own team.\n18:21 Comment: It is difficult for them to recover the ball when they have a team with a lot of precision in passing.\n18:24 Comment: Try it now in front.\n18:25 Comment: Ribery plays.\n18:26 Comment: Ball again for Boateng.\n18:27 Comment: For Praise.\n18:29 Comment: They lose that attempt at control and change occurs.\n18:31 Comment: Guasses!\n18:32 Comment: Karim Benzema is leaving.\n18:35 Comment: Applauded by the Santiago Bernabéu.\n18:38 Comment: Marco Asensio is going to come in, who has almost more opportunities in Europe than in the League.\n18:43 Comment: Asensio and Marcos.\n18:44 Comment: Zidane's objective is to have numerical superiority in midfield, to put players there,\n18:49 Comment: Have the ball, possession and look for defense from touch-touch,\n18:54 Comment: more than the accumulation of players in their own field.\n18:57 Comment: We will see what Asensio brings because at the Allianz Arena Asensio showed a great personality.\n19:2 Comment: And Cristiano again clearly, now with Isco and Asensio in the second line.\n19:5 Comment: As Marcos says, personality and a lot of football, Elguera.\n19:8 Comment: Because he is a footballer who drives, measures his steps very well, has good power,\n19:14 Comment: He also has a lower body, which is not short Marcos, but he is made like a soccer player.\n19:18 Comment: Another thing is that it lacks the steps of experience, what playing games gives you,\n19:23 Comment: But the repertoire, as the great Julio César Iglesias would say, he has it.\n19:27 Comment: But Asensio has already hit those jumps on many occasions because he is a player who has given a lot to Real Madrid.\n19:34 Comment: And right now he is very close to Real Madrid in defense.\n19:36 Comment: And with how little he plays.\n19:38 Comment: Yes, yes. And with the driving he has, with the strength and control he has, it can be important.\n19:44 Comment: And don't ripen her, as Marcos also said before, because she knows what she's doing.\n19:47 Comment: And above all since he has arrived at Real Madrid, he has to not make mistakes.\n19:50 Comment: The little he does, because he plays little as Guas says, he does very well.\n19:54 Comment: Then he had the usual luck or magnet.\n19:59 Comment: Decisive moments when he has played, he has said his.\n20:3 Comment: He has always had a good presence in key moments.\n20:6 Comment: This one certainly is, we'll see if he's ready.\n20:8 Comment: Only Asensio and Kovacic come to mind as Madrid's most unbalanced players, breaking the line in leadership.\n20:16 Comment: Also Marcelo. They are the three who perhaps, when driving, are capable of overcoming a line and taking the ball from their own field to a goal situation.\n20:24 Comment: That 4x4 that is also Mateo Kovacic entering through that central corridor with a rhinoceros driving the ball.\n20:31 Comment: As Marcos also says, there was also speculation about his possible entry into the eleven.\n20:35 Comment: It was perhaps the most conservative option, in quotes, because it has a lot of reach in the area.\n20:40 Comment: The Croatian, eye on the ball, Lewandowski's offside is not worth it.\n20:43 Comment: The entry of Asensio also allows Kroos to focus more.\n20:48 Comment: Kroos plays as an interior left or wide midfielder on the left throughout the game.\n20:52 Comment: And that, without a doubt, is not his position.\n20:55 Comment: Well, I also remind you that this Friday at 10 pm on Andena 3 we will enjoy a new live gala of Tu Cara No Me Suena Still.\n21:2 Comment: With the best performances of anonymous contestants and very soon on Andena 3 comes the series La Casa de Papel.\n21:9 Comment: A fast-paced thriller in which we will witness the biggest robbery in history.\n21:12 Comment: The game is worth no less than 2.4 billion euros.\n21:16 Comment: It also comes now with what Asensio is at stake.\n21:18 Comment: Asensio, he doesn't hear. He read to him that the ball was going there.\n21:21 Comment: From the ground he serves quickly to now catch three Real Madrid players in front of the ball.\n21:24 Comment: Look for superiority, Thiago is coming. Thiago for Lava.\n21:27 Comment: The ball goes to Ribery again. Ribery also holding on.\n21:30 Comment: And he had asked for a change in the first half. Play for Thiago.\n21:33 Comment: Thiago for Xabi Alonso. He's coming now.\n21:35 Comment: There's the apex playing for Philly Lamm. Lamm inside. Ball to Robben.\n21:39 Comment: Include four players plus Lewandowski as Marcos Arriba's reference between Madrid's two centre-backs.\n21:44 Comment: Yes, 4-5-1 of Madrid and Bayern putting players between the lines as if Guardiola were on the bench.\n21:50 Comment: The other one goes Up again. Cut. What good anticipation from Modric.\n21:53 Comment: Modric comes out on the right side. Thiago closes it.\n21:57 Comment: He tells him to get up. Throw-in for Real Madrid. I think they called the foul, right?\n22:4 Comment: Yes, they called the foul.\n22:7 Comment: We are seeing that Modric has 29 passes, 76% success rate below his usual averages.\n22:14 Comment: Both in volume of passes, Madrid is not playing too much, and in precision.\n22:20 Comment: He is a player who is always above 90%, from whom it is difficult to take the ball away and for him to accumulate a loss.\n22:27 Comment: Wow, Zidane's assistants are also giving the Frenchman some kind of advice.\n22:31 Comment: Yes, yes. Also during this entire second part he has already gotten up three or four times.\n22:35 Comment: They also said Ramos and company, and Cristiano himself and his coach as a person, not just as a coach.\n22:41 Comment: He is contributing a lot to them since he is on the bench. He also obviously remembers Ancelotti's and Zidane's time as second.\n22:47 Comment: And today face to face there can only be one left. Isco plays the ball.\n22:52 Comment: Isco has Arturo Vidal ahead of him there. Ball to Kroos.\n22:55 Comment: How the film changes when the two are already on the brink of the abyss.\n22:57 Comment: On the razor's edge of a goal, Elguera could completely change the destiny of this Champions League.\n23:2 Comment: Yes, the truth is that Bayern surprises me a little because when they have the ball they are very slow.\n23:6 Comment: Which he hasn't done throughout the game. He has tried to attack by all means and now he really wants the ball, but he is being very slow.\n23:12 Comment: And so it is very difficult to hurt Real Madrid. Real Madrid is more normal, they are slow and they try to find spaces.\n23:20 Comment: But Bayern surprises me a little.\n23:22 Comment: Look Marcelo, Marcelo wins the space there with Kroos. Above it is completely alone Cristiano, offside.\n23:28 Comment: Good attack from Madrid. If Bayern wants to win the race, Madrid's plan could be to win from the break.\n23:33 Comment: Pause the game, move it from one side to the other to speed up. Look Ancelotti, call Douglas Costa, he wants to speed up the game even more.\n23:41 Comment: I imagine that Ribery is not his alternative on the left.\n23:45 Comment: He is also a footballer who can enter from both sides, as Ribery is trying to do now.\n23:48 Comment: From the left comes the diagonal, be careful that it sneaks up there, it will release the ball at the last moment.\n23:52 Comment: Be careful, you're sleeping, Lewandowski is coming, the hubbub and the ball is for Keylor Navas.\n23:59 Comment: The tension is blowing through Lewandowski himself. The two teams are right now reaching the fifteenth round and looking to knock the other down.\n24:7 Comment: What a great drive from Ribery, acceleration. He is the first to realize that Douglas Costa is going to leave.\n24:12 Comment: And pause, as he told you. Here I release it for Lewandowski, who was free.\n24:18 Comment: There comes playing that extra energy that gives you knowing that they are going to change you.\n24:22 Comment: There he plays the ball up, Asensio comes, Boateng cuts the ball. Or not, but it seems like he's the one, as is also common in Ancelotti's team.\n24:30 Comment: Simply by feeling the threat and suspecting that it could be you, you teach yourself, show yourself and say, goal play and see if I change now.\n24:38 Comment: In fact it is, and there is also another tablet because there is Susana, Lucas Vázquez.\n24:42 Comment: Lucas, yes, Lucas is ready, I imagine Isco will leave.\n24:46 Comment: He had a very clear one, when the second half begins.\n24:50 Comment: It is clear that we are in the seventieth minute of the game, changes come, Isco falls there, as he hid the ball and yellow for Xabi Alonso, who was not aware of it.\n25:0 Comment: The change occurs, yes it is the Frenchman, Ribery leaves, Douglas Costa enters, who already played the last part in Munich, although without much impact.\n25:9 Comment: Lucas Vázquez is also ready, I imagine that the change is going to happen now. The man from Malaga is leaving.\n25:16 Comment: With this change Zidane wants to shield the wings, right now he has Asensio on the left and Lucas Vázquez on the right.\n25:24 Comment: And let's see the response of the Santiago Bernabéu crowd.\n25:27 Comment: Applause. Many people stand up to say goodbye to Isco.\n25:32 Comment: Back to that renewal that has not yet occurred.\n25:37 Comment: Many wanted him to play today and Zidane in the end didn't think about it, right? Because of Eletvein's absence.\n25:43 Comment: What happens is that obviously what is important and capital for Madrid today is the pass to the semifinals, but as Wastz says, deep down there are another series of issues.\n25:53 Comment: The ones that the protagonists themselves don't want to hear, not even when you ask them Wastz, because they obviously know what they're talking about, but they're obviously there too.\n26:1 Comment: They are there in the background to maintain the column.\n26:4 Comment: Imagine that today Isco, the one who would have been on the bench, comes to be on the bench, right?\n26:8 Comment: In Madrid, they get into Madrid for anything.\n26:11 Comment: That's also true.\n26:12 Comment: Xabi Alonso plays, ball inside for Thiago. Thiago is going to cross the border, he holds the ball, the ball for Xabi Alonso.\n26:18 Comment: With the changes, Zidane said, he transmits what he wants from the setup. Asensio on the left, Lucas Vázquez on the right.\n26:24 Comment: The two to cover Bayern's full-backs.\n26:27 Comment: We seal the bands, that is Zidane's idea and the superiority against Carvajal and Marcelo is over.\n26:33 Comment: Look at the extent to which they want to make fun of him, as we said before, when they talked about Coentrao having played more games than Isco.\n26:39 Comment: And well the minutes that Isco plays and those that Coentrao plays, and there is no debate.\n26:44 Comment: No, no, but in the Champions League, yes, in the Champions League Coentrao has played more than Isco.\n26:48 Comment: But we talk about the minutes of the season, Isco is evidently one of the players in Zidane's rotation whose pulse does not tremble,\n26:55 Comment: As he demonstrated with Asensio in Munich and with many other examples. For example, the eleven he put in Gijón with the League at stake.\n27:1 Comment: But Zidane said it was difficult to understand that Isco had only played 77 minutes in Europe.\n27:6 Comment: Well, the ball that goes directly over the side, Bayern is going to play, Alaba is there.\n27:11 Comment: Obviously the debate is enriching, but we should also tell absolutely everything behind it.\n27:17 Comment: There Lewandowski plays, Lewandowski playing for Alaba, Alaba delays, Cristiano comes there, Cristiano.\n27:24 Comment: At the last moment Gjummels touches it, Gjummels comes there again, Lahm, Lahm against Asensio, Boateng touches the ball and again for Alaba.\n27:31 Comment: Gjummels is the Bayern player who recovers the most balls, he is showing good condition despite coming back from injury.\n27:39 Comment: Robben, Robben up for Lewandowski, kills him with his chest, Carvajal jumps on him, plays the ball, Casemiro comes again, Casemiro for Modric, he comes on the counter.\n27:46 Comment: There Carvajal advances, the winger comes, here comes Carvajal, 3 for 2, Carvajal holds on, he can shoot, the rebound, Asensio tries to catch it, Carvajal practically reached the shore.\n27:57 Comment: Asensio puts it in, it's dead, he puts the Douglas boot in front of Lucas now.\n28:2 Comment: The ball goes to Modric, Modric holds on, it's going to start now statically, he holds on, it goes away from Vidal, Vidal has a yellow card, he puts it on, he doesn't hear.\n28:10 Comment: Carvajal's counterattack help does very well, Bayern's help does very well, I think it is Philipp Lahm who closes very well and conditions Carvajal there.\n28:19 Comment: He was going down the middle lane, he doubted the ball, I think it was for Asensio because they had closed Cristiano's chance well, but that last touch of control condemns Carvajal and leads him to error.\n28:29 Comment: Mamates of the house, of this great house as it is at 3 a half, tell us that in total minutes Isco is number 12 on the floor, Arturo Vidal plays there.\n28:37 Comment: People don't wonder why Nacho isn't a starter in this Real Madrid team.\n28:41 Comment:  Also.\n28:42 Comment:  Sure but...\n28:43 Comment: Let them tell you, right? Watch out, watch out, watch out, Lewandowski punctures the ball, good help from Carvajal, which is not the first, Marcos, Elguera, has been like this the entire game, helping Nacho there, even sometimes swapping the position when Lewandowski is going to fall behind him, in the shadow of one of the two, right?\n28:58 Comment: Carvajal and Marcelo as full-backs in a difficult game for them are doing very well.\n29:3 Comment: The Carvajal tie is amazing.\n29:5 Comment: This kid is a marvel, and Tomás Müller is prepared.\n29:8 Comment: And helping Nacho there, he goes to Modric, there is a lack of Hummels, yellow.\n29:15 Comment: The change occurs now, let's see.\n29:20 Comment: Well yes, it's Xabi Alonso, let's go listen to the Bernabéu.\n29:29 Comment: The ball comes out, good, now!\n29:31 Comment: Dude, like Kirchner!\n29:34 Comment: Well, they say goodbye as they deserve, I think Xabi Alonso.\n29:37 Comment:  Much deserved.\n29:38 Comment: Change Bayern's triangle, pass to Thiago with Vidal at the handle in the double pivot, we will see Thiago further back.\n29:44 Comment: And Müller behind Lewandowski to look for the second play and, above all, the arrival in the area.\n29:50 Comment: Be careful with the centers, if the center backs go with Lewandowski, someone has to be with Müller.\n29:55 Comment: I can't think of anyone other than Casemiro, time for Casemiro.\n29:57 Comment: Müller is the enigma, because he is a Helguera footballer.\n30:1 Comment: If it had been your turn to mark it, well, I imagine that also in your time and in some game we were able to observe it.\n30:8 Comment: Now he recovers, Casemiro comes, Casemiro puts the ball for Cristiano.\n30:11 Comment: Goal, goal, goal, goal!\n30:15 Comment:  Goal!\n30:19 Comment: From Real Madrid!\n30:22 Comment: Brand Christian!\n30:26 Comment: The ball directly into the pot, the Portuguese goes forward, header without reference to the net.\n30:33 Comment: Real Madrid 1-1, Bayern 1-1.\n30:37 Comment: Portuguese detonator, incredible.\n30:40 Comment: Casemiro takes advantage, drives, takes advantage of the space where Xabi Alonso is no longer there.\n30:45 Comment: And Cristiano beats the defense and heads into Müller's post, he can't.\n30:51 Comment: That's why we said without remission, Casemiro said that as a 9, Cristiano is one of the best 9 that he has seen in his history.\n30:58 Comment: Because this is a helguera repertoire of...\n31:1 Comment: A marble ball for Cristiano Ronaldo is a marvel as a person and physically he is an animal.\n31:8 Comment: And on top of that as a finisher and practically in the history of football there are very few like him.\n31:13 Comment: Boateense nails, Boatense nails.\n31:16 Comment: It's not the girl who doesn't have Cristiano's sight and control in the same situation.\n31:22 Comment: And his back slips, Boatense is out of the play even before Casemiro's cross.\n31:27 Comment: Cristiano only has to worry about not being offside and the shooting situation.\n31:31 Comment: The shot was practically this Cristiano, but it could be Alimón because the one who shoots at Cristiano's head is Filipe Inás himself coming from behind.\n31:38 Comment: Yes, but we have already said it before the game, Real Madrid's 3 goals have come from crosses from the sides.\n31:45 Comment: And that's hard for them.\n31:47 Comment: And once again Cristiano scores his 99th goal in the Champions League.\n31:50 Comment: He already surpassed the other day, he reached 100 in European competitions.\n31:54 Comment: Bayern goal!\n31:57 Comment: Error behind, goal now for Ancelotti's team.\n32:1 Comment: Bayern's goal, the German team has just made it 1-2.\n32:7 Comment: That at the moment with 13 minutes left would send the game to extra time.\n32:13 Comment: But what we were talking about before about Müller, perhaps it costs a lot as the tie was there that he played as a center forward, I don't see him as a center forward.\n32:21 Comment: But look how he comes in from behind, he puts it to Lewandowski there.\n32:25 Comment: The truth is that it is a defensive failure, but it is a shame.\n32:28 Comment: You have to look at the situation, if there is offside in the chest touch, it resolves Real Madrid's situation badly.\n32:35 Comment: As we said, the enigma Müller is an indestructible footballer.\n32:41 Comment: He doesn't know very well if he is a 9, if he is a midfielder, if he plays on the wing.\n32:46 Comment: I see him more as a midfielder, because he comes in very well from behind.\n32:51 Comment: Very little comes into play, it's true.\n32:53 Comment: He likes to appear.\n32:54 Comment: He was very like another German, which was Ballack.\n32:57 Comment: Maybe he also got into the game more, but he came in very well.\n33:1 Comment: What is very clear is that the game of 9 is not the game of...\n33:4 Comment: It's Cristiano, it's Cristiano now.\n33:6 Comment: Cristiano was going to say just before the goal, be careful with the euphoria.\n33:9 Comment: I say from Madrid, Asensio comes, Asensio because a goal put Bayern back into the tie.\n33:13 Comment: Marcelo is coming! He rejects, but in two moments they catch today.\n33:19 Comment: Very good Asensio, I think Real Madrid knows that they don't defend so well outside the area.\n33:25 Comment: And well, it's a good shot from Marcelo.\n33:27 Comment: Marcos said just before Cristiano's goal.\n33:29 Comment: It's the Casemiro moment.\n33:30 Comment: He has already scored a cross with Rosca in the race within the reach of very few.\n33:34 Comment: People put the role, like Iván in your time, to Claude Maquielele,\n33:38 Comment: He had many things beyond the defensive, to Casemiro.\n33:41 Comment: But Casemiro is a footballer who has already shown that he also has an arrival.\n33:44 Comment: And a good touch up top if you need it, even a shot.\n33:47 Comment: Casemiro plays the ball precisely, the ball goes to Modric.\n33:49 Comment: Control oriented as the canons dictate now in front of Arturo Vidal to gain the advantage.\n33:53 Comment: The rejection there in front of Robben, Marcelo wins.\n33:55 Comment: Marcelo for Kroos, now he turns.\n33:57 Comment: And from the ground in Germany Thiago.\n33:59 Comment: Víctor Casay says he touched the ball, the German complains about the boot.\n34:2 Comment: Thiago has all entered, huh.\n34:4 Comment: And Robben comes, Robben against Marcelo.\n34:6 Comment: Now Casemiro himself closes him in three, he gets there late.\n34:9 Comment: Be careful, be careful because it's Casemiro with Robben.\n34:14 Comment: The foul is called in favor of Bayern.\n34:18 Comment: He was going, it seemed like he was putting his hand to... it seemed like, right?, to his pocket.\n34:23 Comment: Well, if you haven't given it to Vidal before, why are you going to give it to Casemiro now?\n34:28 Comment: Jale, you looked at the license plate, right?\n34:31 Comment: Yes, it's a long leg, there is no iron contact with Robben's ankle.\n34:35 Comment: Perhaps the referee applies the same criteria as in the previous one.\n34:38 Comment: It's from Sergio, at his own door.\n34:40 Comment: It's just a thing...\n34:43 Comment:  The face says everything.\n34:44 Comment: He was running and he found her, it's a shame.\n34:48 Comment: Yes, yes, ask for peace of mind now from the Bayern bench, from your team.\n34:51 Comment: After finding that goal.\n34:53 Comment: Robben puts it, second stick.\n34:55 Comment: I was trying to finish, Hummels, also Arturo Vidal, corner kick.\n34:58 Comment: The game is so on the edge that right now, of course, what we were saying,\n35:1 Comment: The tie when you play at home the second leg gives you the crowd to come back.\n35:5 Comment: But you also get to go without a net, the Guera, Marcos.\n35:8 Comment: Because right now a goal weighs much more if it is scored by Bayern than if it is scored by Madrid, obviously.\n35:12 Comment: Yes, for me in the tie I always prefer to have this match away from home than at home.\n35:21 Comment: That's where Bayern is going to play the ball, Müller looks for it, Vidal scores.\n35:25 Comment: Also now Casemiro combing backwards, catapulting the ball before the arrival of Lewandowski now.\n35:29 Comment: He lets her go because she throws in for her team.\n35:32 Comment: Now Bayern have reached the ceiling of validity of the goal in the opponent's half.\n35:37 Comment: From now on, every Bayern goal will weigh like a stone.\n35:40 Comment: Therefore, Madrid's priority is to defend well, protect the goal and not concede.\n35:45 Comment: Robben's shot, very long for the near post, practically where Sergio Ramos is now clearing.\n35:49 Comment: The ball there, eye that opens his leg completely, Boateng slipped.\n35:54 Comment: And from the ground he managed to save against Cristiano.\n35:56 Comment: Ball for Robben, another attack for Bayern, I don't know how many they have already.\n35:59 Comment: Look out, Müller is coming.\n36:0 Comment: The ball was there for Arturo Vidal who wanted to finish with his soul.\n36:3 Comment: Thiago recovers, ball for Müller.\n36:5 Comment: The ball crosses the front, Douglas Costa appears and can hook it directly above.\n36:11 Comment: 82 in the game, 8 to go.\n36:15 Comment: And this is 1-2, 3-3 in the tie.\n36:19 Comment: There can only be one left but we would go to extra time.\n36:22 Comment: Foul in favor of Real Madrid.\n36:29 Comment: We already said that it was an early final between two giants of world football and two contenders.\n36:38 Comment: The mother of all battles, Marcelo plays.\n36:41 Comment: Marcelo for Marco Asensio.\n36:43 Comment: Hold on Asensio, he's going to drag you with the wire, but Firin Lan is going to find his place in front of Marcelo now.\n36:48 Comment: Asensio in the lead, he played the ball now inside for Modric.\n36:51 Comment: This one for Ramos, again inside for Asensio.\n36:53 Comment: The Mallorquin also likes this.\n36:54 Comment: He unloads with his left foot for Marcelo who drags it.\n36:56 Comment: He's going to put the ball at the end, he plays and dances in front of Thiago.\n37:0 Comment: The ball goes to Asensio, not the raffle, Madrid is coming to chase Robben with a little more speed.\n37:4 Comment: Ball to Modric, in front of Müller, ball to the right, Dani Carvajal appears.\n37:8 Comment: Lucas Vázquez is finally playing for Dani Carvajal, he plays with his right foot, ball for Modric.\n37:13 Comment: One two touches, Madrid secures the pass, plays for the winger again, the Galician comes.\n37:17 Comment: He sets the baseline, the thread goes to the far post where Alam heads in, throw-in.\n37:24 Comment: This type of long possession is very good for Madrid.\n37:26 Comment: Yes, because it's very difficult for them right now.\n37:30 Comment: Marcelo, Marcelo puts in a very tight cross.\n37:33 Comment: Ah! What a Chilean finish, my goodness, from Lucas Vázquez!\n37:38 Comment: Side net, goal kick.\n37:41 Comment: Maca's, McManaman's, is over, right?\n37:43 Comment: Yes, totally, yes, yes.\n37:44 Comment: You have to be careful with the release of the ball, so that they can't steal it.\n37:49 Comment: But then if you come out well from that pressure that Bayern tries, you can create a lot of danger,\n37:54 Comment: because it is very difficult for them to steal afterwards.\n37:56 Comment: Seeing the fight, you who have been a teammate of McManaman and who even scored that type of goal\n37:59 Comment: In a European Cup final, here Lucas looked for the inside to secure.\n38:3 Comment: Yes, the truth is that maybe you haven't seen it very well, because it could have been much better.\n38:6 Comment: He didn't have to do that scissoring, he never has.\n38:9 Comment: But Ramos hurt his right ankle.\n38:16 Comment: Well, there's the ball. The dispute comes practically from a roundabout point as if it were there.\n38:21 Comment: He's almost going to see her, he's going to see her.\n38:23 Comment: Second Yellow has been sent off.\n38:25 Comment: To Marco Asensio.\n38:26 Comment: To Marcos Asensio.\n38:27 Comment: What does he say to Zidane, haven't you seen this? He keeps ten from Bayern.\n38:31 Comment: It was just in front of Zidane, I think there is no discussion, but now we are going to see the rep, right?\n38:36 Comment: It seems to me more that it is due to repetitions of fouls, because there have been so many.\n38:41 Comment: There are two players identified, the first is Vidal and the second could be Casemiro,\n38:44 Comment: But Vidal, as someone said, has already...\n38:47 Comment: What happens is that Vidal touches the ball.\n38:48 Comment: It doesn't seem cheap to me.\n38:50 Comment:  Let's see.\n38:51 Comment: He plays the ball perfectly.\n38:53 Comment: Just two, three minutes ago Vidal had done one to Modric, the reiteration is there,\n38:58 Comment: But if the referee calls a foul, he is obliged to repeat it.\n39:2 Comment: What happens is that in the replay it is clear that Vidal arrives before Asensio and touches the ball.\n39:9 Comment: The Bernabéu crowd tells him to leave.\n39:11 Comment: Vidal speaks to Modric now.\n39:15 Comment: He refuses to leave.\n39:16 Comment: He refuses to leave, Marcelo tells him to please...\n39:18 Comment: Ramos even accompanies her so she can leave the boss.\n39:21 Comment: It's just that he throws him out directly.\n39:22 Comment: In any case, I imagine that the referees will know better than all of us.\n39:27 Comment: Touch the ball, but obviously get to the ball, as we often say with goalkeepers,\n39:32 Comment: and overwhelm the rival...\n39:35 Comment: Here comes clean, right?\n39:38 Comment: I think Asensio can touch a little, but he carries the ball well.\n39:43 Comment: There is a meaning in the regulations that brings entry with excessive force.\n39:48 Comment: If the referee applies that, he is correct.\n39:51 Comment: We will only know with the minutes.\n39:53 Comment: What happens is that he lifts the other foot, but I think it is due to the inertia of having thrown himself with that force.\n39:58 Comment: At home, as you see, obviously, and in the bars, judge for yourself.\n40:3 Comment: The image is fast.\n40:5 Comment: You can see that he touches the ball, but also that there is Asensio.\n40:8 Comment: So everyone gets the idea,\n40:10 Comment: and of course what Victor Casse has interpreted, who is the one in charge,\n40:12 Comment: It's the second yellow.\n40:15 Comment: And perhaps I also believe that, as Elguera says, because Arturo Vidal already has some accounts,\n40:19 Comment: And besides it's in front of him, like Waz says.\n40:22 Comment: Well, Asensio!\n40:23 Comment: Noyer!\n40:24 Comment: But Bayern is left with 10, as happened with Javi Martínez in the first leg.\n40:29 Comment: And this continues 1-2 for the German team.\n40:32 Comment: 3-3 in the tie.\n40:34 Comment: We would still go to overtime.\n40:35 Comment: Less than 5 minutes left in the 90s.\n40:38 Comment: Countdown at the Bernabéu.\n40:41 Comment: Play the ball up there.\n40:42 Comment: He's coming for him now for Douglas Costa Carvajal.\n40:45 Comment: Throw-in.\n40:46 Comment: I was slowing down Noyer's serve because Bayern is interested in taking the game to extra time.\n40:52 Comment: The value of the goal is double in that sense,\n40:55 Comment: And from there it's better to play it in 30 minutes,\n40:58 Comment: Not now at maximum risk, 4 or 5 minutes,\n41:0 Comment: If he scores against Madrid he has no option to react.\n41:3 Comment: Chems, no Waz?\n41:5 Comment:  Yeah.\n41:6 Comment: It looks like Lewandowski is going to leave, he scored his goal today from a penalty.\n41:10 Comment: Excessive force is what the regulations say.\n41:12 Comment: Not excessive and play, well, it changes like the accused or investigated.\n41:17 Comment: Well, what the regulations say is excessive, a referee tells me.\n41:21 Comment: Indirect now on antenna 3.\n41:23 Comment: That's where Douglas plays the ball.\n41:25 Comment: Douglas holds on, ball back.\n41:27 Comment: He's coming to play for Noyer.\n41:29 Comment: Noyer playing for Philipp Lahm.\n41:31 Comment: He comes out with the ball under control.\n41:32 Comment: Now clean up Bayern.\n41:33 Comment: Madrid puts pressure very high with 6-7 players.\n41:35 Comment: Only Nacho and Ramos himself defend in their own field now,\n41:38 Comment: They are going after Müller now.\n41:40 Comment: It's Robben's turn, 2 for 2, Casemiro is coming.\n41:42 Comment: Offside.\n41:43 Comment: Müller knew it.\n41:44 Comment: He stopped and continued the race, but he knew that Robben's touch\n41:48 Comment: It left him out of the game.\n41:54 Comment: Robert Lewandowski is leaving.\n41:56 Comment: Enter Chemis.\n41:58 Comment: Last change for Ancelotti, who made it 2-3.\n42:2 Comment: On the other hand, Zidane still has one left.\n42:4 Comment: The only ones who continue warming up throughout the second half\n42:7 Comment: It's Morata and Kovacic.\n42:10 Comment: Carlo Ancelotti strengthens the core.\n42:12 Comment: Químis will play alongside Thiago Alcántara.\n42:14 Comment: Müller will start playing as a center forward.\n42:18 Comment: 4-4-1.\n42:19 Comment: He missed the first leg due to the shoulder injury.\n42:21 Comment: The change is coming, Bobek, as he was nicknamed when he was little, is leaving.\n42:27 Comment: And Chemis enters.\n42:30 Comment: Toni Kroos is going to play the ball there.\n42:33 Comment: We are in the decisive minutes, 2 and a half.\n42:35 Comment: Bayern is going to play them without a player due to the expulsion of Arturo Vidal.\n42:39 Comment: Without Lewandowski, now already changed.\n42:41 Comment: Last 88 minutes on the pitch.\n42:43 Comment: The sailor has Gareth Bale, nor Pepe, nor Varane due to injury.\n42:48 Comment: Definite casualties in both fleets.\n42:51 Comment: The ball plays there.\n42:52 Comment: It is now seeking to penetrate that armor.\n42:55 Comment: Marcelo gets it.\n42:56 Comment: Marcelo holds on.\n42:57 Comment: Marcelo eventually blocks the way.\n42:59 Comment: Play for Asensio.\n43:0 Comment: Asensio!\n43:1 Comment: Down with Hummels, before the possible shot from Cristiano, who was lying in wait.\n43:4 Comment: Ball up, goes to the back.\n43:5 Comment: The Müller versus Ramos dispute is coming.\n43:7 Comment: The ball is dead.\n43:8 Comment: Viles finally attacks her now in front of Nacho.\n43:10 Comment: The ball falls to the right for Lucas.\n43:12 Comment: Modric is already running on that side now.\n43:14 Comment: Hold on Lucas, Douglas Costa is on top of him again.\n43:16 Comment: He plays Galician.\n43:17 Comment: Ball for the Croatian.\n43:18 Comment: Madrid manages the tempo.\n43:19 Comment: Knock again inside.\n43:21 Comment: Ball there for Casemiro, who doesn't want to raffle it, doesn't want to risk the ball.\n43:25 Comment: Madrid plays possession calmly now, and Bumala puts it in for Casemiro.\n43:28 Comment: Good possession now from Zidane's team.\n43:30 Comment: The rejection again, the dispute is up to Carvajal.\n43:32 Comment: Down Douglas.\n43:33 Comment: Douglas again in two stages.\n43:34 Comment: He held up well now, putting his body between the ball and the rival Lucas Vázquez.\n43:37 Comment: Madrid regains control.\n43:38 Comment: Carvajal plays the ball again.\n43:40 Comment: Ball for Modric.\n43:41 Comment: Modric on the inside.\n43:42 Comment: He assures, seeks tranculation, the rejection of Asensio for Noyes.\n43:45 Comment: They are looking for a KO in Madrid.\n43:47 Comment: A goal from Bayern, if I'm not calculating correctly, would force 3 from Madrid.\n43:53 Comment: As we said, the weight of scoring away from home.\n43:55 Comment: So this is the moment, it is the moment of the KO.\n43:58 Comment: That's why Madrid is looking for that goal so insistently.\n44:1 Comment: Neuer.\n44:2 Comment: Neuer puts it up.\n44:4 Comment: In the end Carvajal, shot there by the Magician Müller, who kills his team with the pressure.\n44:12 Comment: Two, sorry.\n44:13 Comment: Two, two.\n44:14 Comment: I had already done the calculations wrong.\n44:15 Comment: Two, two.\n44:17 Comment: Well, in any case, obviously every Bayern goal is a huge loss for him\n44:21 Comment: team that plays at home, in this case Madrid.\n44:23 Comment: I was thinking about the tie, about the overall tie and I wasn't thinking about the result.\n44:31 Comment: In the end Bayern's goals are one from a penalty and another from an own goal, unfortunate for Madrid.\n44:36 Comment: Yes, Marcelo has taken two over the line so to speak, Susana.\n44:40 Comment: Madrid is also forgiven a lot, especially Kroos, who had many chances during the game.\n44:45 Comment: Ball goes there again for Waten, Waten with Neuer.\n44:50 Comment: The German team is not breaking down.\n44:52 Comment: Playing for Kimmich, Kimmich playing for Hummels.\n44:55 Comment: Alaba is very open on the left, Douglas Costa is coming from above.\n44:58 Comment: Good anticipation from Carvajal.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "In an electrifying encounter at Santiago Bernabéu, Real Madrid and Bayern Munich clashed in the second leg of their Champions League quarter-final. The match ended 4-2 in favor of Real Madrid, but the real drama unfolded throughout the 90 minutes and beyond, as both sides exhibited immense footballing prowess, resilience, and moments of brilliance.\n\nThe first half kicked off with Bayern Munich asserting their dominance early on. By the 2:30 mark, Bayern’s playmaker, Lionel Ribery, orchestrated a series of dynamic plays that tested Real Madrid’s defenses. Luka Modric had his hands full as he tried to contain Ribery, who was menacing down the left flank. Ribery’s persistence resulted in a corner kick for Bayern, signalling their aggressive intent for the night.\n\nBy the 3rd minute, Real Madrid demonstrated their strategic prowess. Isco marked Bayern’s midfield anchor, Xabi Alonso, effectively disrupting Bayern's midfield dominance. It became evident that Madrid's game plan was to capitalize on numerical superiority in midfield, which featured the likes of Casemiro, Kroos, Isco, and Modric against Bayern's trio of Alonso, Thiago, and Vidal.\n\nTensions heightened when Arturo Vidal was booked in the 5th minute for a rash challenge on Isco, giving Real Madrid a promising free-kick opportunity. Cristiano Ronaldo, known for his specialty in set-pieces, came close but failed to capitalize, hitting the wall of Bayern defenders.\n\nMarcelo and Carvajal shone brightly, defending resolutely against Bayern’s relentless attacks. Real Madrid’s counter-attacks were sharp, but Bayern’s defensive line, led by Hummels and Boateng, held strong. Modric and Benzema provided threats, creating chances and pressing high on Bayern’s defenders, forcing errors.\n\nIn the opening 10 minutes, Bayern resorted to long balls and crosses, testing Navas at every opportunity. It was apparent that Bayern’s strategy was to bombard the Madrid box with aerial threats, but Madrid's central defense, led by Ramos and Nacho, stood resilient.\n\nThe battle between Kroos and Lahm exhibited classic mid-field strategizing. Kroos, holding orchestral command of the midfield, dissected Bayern’s defensive lines with precision passes, creating openings for Real Madrid’s front men. However, Bayern’s seasoned defense often thwarted these attempts.\n\nBayern missed a golden opportunity at the 22nd minute when Robben’s optimistic shot struck the side netting. Despite Bayern’s offensive onslaught, Real Madrid's occasional forays into Bayern's territory were promising. Marcelo’s extraordinary skill set in the 25th minute facilitated powerful drives forward, each one spelling danger for Bayern’s defenses.\n\nAs the half-hour mark approached, Madrid, despite being out-possessed, exhibited critical defensive organization and readiness to counterattack swiftly. The rhythm of the game was defined by quick transitions, high pressing, and calculating midfield duels.\n\nThe latter part of the first half was all about intensifying actions. Real Madrid countered Bayern's high pressing with compact defensive structures, often upsetting the rhythm of Bayern's offense. By the 40th minute, Isco’s clever movement on and off the ball drew admiration, as did his coupling with Marcelo on the left flank. \n\nThe second half began with Real Madrid, keenly aware of the slim margin and the need for another goal to secure their lead. By the 47th minute, Bayern’s tactical acumen shone brightly again with Robben and Thiago orchestrating dynamic plays, forcing Madrid to drop deeper in defense.\n\nAt the 52nd minute, a pivotal moment defined the game. Casemiro fouled Robben inside the box, and the referee awarded Bayern a penalty. Robert Lewandowski, Bayern's ace marksman, clinically converted, leveling the aggregate score and placing Madrid under immense pressure. Lewandowski’s composure from the penalty spot was notable, driving the ball into the net authoritatively.\n\nDespite the setback, Real Madrid refused to be subdued. By the 61st minute, Marcelo's tireless runs and intuitive link-up with Cristiano Ronaldo created multiple openings. Marcelo's pace rivaled Bayern's defensive endurance, ensuring Madrid remained potent on the counter.\n\nA dramatic turn of events occurred at the 76th minute when Cristiano Ronaldo showcased his legendary aerial ability, rising above Bayern’s defense to head home a perfect cross from Casemiro. This goal was Ronaldo’s 99th in the Champions League, illustrating his phenomenal consistency and value to the team. Real Madrid reclaimed the lead momentarily, reinvigorating the home crowd.\n\nYet, celebrations were short-lived as, within minutes, Bayern clawed back into contention with a scrappy own goal by Sergio Ramos. The flurry of actions culminated in an intense final ten minutes, where both teams fought to avoid conceding a decisive goal.\n\nThe sending off of Arturo Vidal at the 84th minute added another layer of drama to an already riveting contest. Vidal’s overzealous tackle earned him his second yellow card, reducing Bayern to 10 men and giving Real Madrid a numerical advantage in the final stretch.\n\nWith the full-time whistle blowing, the tie stood at 3-3 on aggregate, necessitating extra time to determine a clear winner. The additional 30 minutes promised more high-octane football, with both sides fully aware that a single goal could now decide their Champions League fate.\n\nReal Madrid utilized their numerical advantage in extra time to full effect. Ronaldo, once more, became the hero, slotting in two additional goals, securing his hat-trick, and firmly eclipsing Bayern's hopes. His impeccable positioning and finishing underlined his status as one of football's greats.\n\nAsensio also joined the party, capitalizing on a fatigued Bayern defense in the dying moments of the match to make it 4-2. His goal not only sealed victory but also symbolized the juxtaposition of veteran experience and youthful exuberance in Madrid's squad.\n\nIn conclusion, the clash between Real Madrid and Bayern Munich was everything that a knockout stage in the Champions League promised—great goals, tactical chess matches, and individual brilliance punctuated by moments of sheer drama. Both teams demonstrated why they are considered European powerhouses, but ultimately, Real Madrid’s resilience, combined with their ability to exploit crucial moments, carried them into the semi-finals."
}