{
    "segments": {
        "0": [
            0.0,
            3.84,
            "dando la autorización que llega en este momento se juega ya del Bernabéu toca el"
        ],
        "1": [
            3.84,
            7.36,
            "Real Madrid toca Toni Kroos"
        ],
        "2": [
            7.36,
            11.08,
            "Marcelo atrás para Sergio Ramos"
        ],
        "3": [
            11.08,
            13.4,
            "reciben el centro de defensa Nacho"
        ],
        "4": [
            13.4,
            17.24,
            "entrega corto para Luka Modric estira ya por la derecha Carvajal"
        ],
        "5": [
            17.24,
            19.84,
            "quien recibe es James Rodríguez"
        ],
        "6": [
            19.84,
            23.64,
            "de momento tocando en la línea defensiva el equipo de Zinedine Zidane"
        ],
        "7": [
            23.64,
            27.2,
            "ante un Valencia que opta por esperar más o menos en la mitad del terreno de juego"
        ],
        "8": [
            27.2,
            28.44,
            "eso es"
        ],
        "9": [
            28.44,
            31.76,
            "y lo esperado con Santi Mina como referencia en ataque Munir en la banda"
        ],
        "10": [
            31.76,
            32.44,
            "derecha"
        ],
        "11": [
            32.44,
            36.08,
            "Nani en la izquierda así es como el equipo de Boro va a intentar dar la"
        ],
        "12": [
            36.08,
            39.88,
            "sorpresa aquí en el Santiago Bernabéu"
        ],
        "13": [
            39.88,
            44.0,
            "indicó falta el colegiado Gil Manzano la pelota es para el Valencia"
        ],
        "14": [
            44.0,
            45.92,
            "la contra en juego"
        ],
        "15": [
            45.92,
            48.92,
            "el guardameta Diego Alves que viene de fallar"
        ],
        "16": [
            48.92,
            53.28,
            "de manera notable en el último partido de liga frente a la Real Sociedad más allá"
        ],
        "17": [
            53.28,
            54.68,
            "de que el balance de la temporada"
        ],
        "18": [
            54.68,
            57.96,
            "sea francamente bueno y se le envía el remate desde cerca, la saca el guardameta"
        ],
        "19": [
            57.96,
            58.6,
            "al palo"
        ],
        "20": [
            58.6,
            60.2,
            "al palo Santi Mina"
        ],
        "21": [
            60.2,
            62.16,
            "la acaba de tener el Valencia"
        ],
        "22": [
            62.16,
            65.16,
            "apenas un minuto de juego disparó al palo"
        ],
        "23": [
            65.16,
            66.6,
            "doble posibilidad"
        ],
        "24": [
            66.6,
            69.0,
            "ahí la tuvo Mina para marcar el primero"
        ],
        "25": [
            69.0,
            72.04,
            "ocurrió lo contrario a lo que vimos en Coruña"
        ],
        "26": [
            72.04,
            75.16,
            "este último miércoles la primera jugada de peligro"
        ],
        "27": [
            75.16,
            78.08,
            "no termina siendo gol de casualidad"
        ],
        "28": [
            78.08,
            80.96,
            "en Coruña el Real Madrid se puso 1 a 0"
        ],
        "29": [
            80.96,
            82.64,
            "a los 50 segundos"
        ],
        "30": [
            82.64,
            87.36,
            "aquí estuvo a punto de sufrir un enorme castigo por una falta de entendimiento"
        ],
        "31": [
            87.36,
            88.76,
            "ante un valor"
        ],
        "32": [
            88.76,
            93.48,
            "balón largo que tuvo dificultades Ramos para interpretar"
        ],
        "33": [
            93.48,
            96.84,
            "una ocasión clara, doble ocasión clara"
        ],
        "34": [
            96.84,
            100.88,
            "después de un mal despeje de Sergio Ramos"
        ],
        "35": [
            100.88,
            104.6,
            "empieza el partido teniendo el primero el Valencia esa primera ocasión"
        ],
        "36": [
            104.6,
            106.44,
            "intenta progresar Carvajal"
        ],
        "37": [
            106.44,
            108.12,
            "se lo impide Carlos Soler"
        ],
        "38": [
            108.12,
            110.92,
            "sale con jerarquía el canterano valencianista"
        ],
        "39": [
            110.96,
            113.64,
            "arranca Carlos, la están pidiendo en la izquierda orellana"
        ],
        "40": [
            113.64,
            117.6,
            "deja en corto para Munir, de nuevo Carlos Soler que no se entiende con su compañero"
        ],
        "41": [
            117.6,
            120.44,
            "recuperación del Real Madrid, recuperación de Marcelo"
        ],
        "42": [
            120.44,
            123.64,
            "hace apenas un minuto el Valencia Ricardo tuvo la primera del partido"
        ],
        "43": [
            123.64,
            127.08,
            "si con esa ocasión de Santi Mina que ya ha demostrado con esa oportunidad"
        ],
        "44": [
            127.08,
            129.72,
            "que el Valencia ni mucho menos viene a ser en una comparsa"
        ],
        "45": [
            129.72,
            132.24,
            "viene a poner las cosas difíciles al Real Madrid como ha pasado"
        ],
        "46": [
            132.24,
            135.04,
            "en las últimas cinco temporadas con cuatro empates"
        ],
        "47": [
            135.04,
            137.72,
            "que al Madrid le costaron muy caro en su momento"
        ],
        "48": [
            138.72,
            139.72,
            "James"
        ],
        "49": [
            141.12,
            143.12,
            "en corto para Carvajal"
        ],
        "50": [
            143.12,
            145.72,
            "primera intervención en el partido de Karim Benzema"
        ],
        "51": [
            145.72,
            147.72,
            "se asocia con Modric, otra vez Benzema"
        ],
        "52": [
            147.72,
            149.72,
            "Casemiro deja para Toni Kroos"
        ],
        "53": [
            151.92,
            154.72,
            "insiste por la derecha el equipo blanco, Carvajal"
        ],
        "54": [
            157.72,
            162.72,
            "se perfila James, asegura la posesión encontrando libre de marca Sergio Ramos"
        ],
        "55": [
            163.32,
            164.12,
            "Marcelo"
        ],
        "56": [
            164.12,
            167.92,
            "de nuevo Ramos presionado por Carlos Soler, la cambia toda el de Camas"
        ],
        "57": [
            167.92,
            169.32,
            "conecta con Dani Carvajal"
        ],
        "58": [
            170.72,
            174.92,
            "Modric, centro con el exterior, ha subido Kroos, mete la cabeza Martín Montoya"
        ],
        "59": [
            175.32,
            176.92,
            "insiste el Real Madrid con Ramos"
        ],
        "60": [
            178.72,
            181.72,
            "prepara el centro desde la izquierda, envío muy pasado al segundo palo"
        ],
        "61": [
            181.72,
            184.92,
            "intenta llegar Carvajal de primeras, ha tapado Toni Lato"
        ],
        "62": [
            185.92,
            186.92,
            "balón para Dani"
        ],
        "63": [
            186.92,
            189.12,
            "ha defendido muy atrás el Valencia en esta jornada"
        ],
        "64": [
            189.12,
            192.52,
            "un centro de Marcelo que estuvo a punto de rematar Carvajal"
        ],
        "65": [
            192.52,
            195.12,
            "los dos laterales fueron ganando espacio"
        ],
        "66": [
            195.12,
            197.52,
            "y al final terminaron convirtiéndose en extremos"
        ],
        "67": [
            200.12,
            201.92,
            "aparece otra vez Dani Carvajal"
        ],
        "68": [
            205.92,
            209.92,
            "en corto James, nuevamente Carvajal perseguido por Toni Lato"
        ],
        "69": [
            209.92,
            210.92,
            "que estuvo muy atrás"
        ],
        "70": [
            210.92,
            212.92,
            "y se ha ido a la derecha, se ha ido a la izquierda"
        ],
        "71": [
            212.92,
            213.92,
            "y se ha ido a la derecha"
        ],
        "72": [
            213.92,
            214.92,
            "y se ha ido a la izquierda"
        ],
        "73": [
            214.92,
            215.92,
            "y se ha ido a la derecha"
        ],
        "74": [
            215.92,
            216.92,
            "y se ha ido a la izquierda"
        ],
        "75": [
            216.92,
            217.92,
            "y se ha ido a la izquierda"
        ],
        "76": [
            217.92,
            220.72,
            "Toni Lato que estuvo muy acertado en esa última intervención"
        ],
        "77": [
            220.72,
            223.12,
            "prácticamente en el interior del área pequeña"
        ],
        "78": [
            227.32,
            229.12,
            "otra vez por la derecha el Real Madrid"
        ],
        "79": [
            229.52,
            232.72,
            "pelota interior de Carvajal, recibe Modric"
        ],
        "80": [
            232.72,
            235.32,
            "James la saca nuevamente para Sergio Ramos"
        ],
        "81": [
            235.32,
            237.92,
            "otra vez el Valencia viviendo muy cerquita de su portería"
        ],
        "82": [
            237.92,
            240.72,
            "demasiado replegado el Valencia"
        ],
        "83": [
            240.72,
            243.32,
            "el Real Madrid tendrá que tener muchísima paciencia"
        ],
        "84": [
            243.32,
            245.72,
            "muchísima movilidad y encontrar esos espacios"
        ],
        "85": [
            245.72,
            251.72,
            "Como hemos visto ahora, un pase pero que no ha llegado Karim."
        ],
        "86": [
            252.72,
            256.72,
            "Vamos a ver si ese es el guión del partido que presenta el Valencia."
        ],
        "87": [
            276.72,
            281.72,
            "Encarnan y rompe ante James Rodríguez. Pelota al centro, levanta la cabeza Carlos Solera."
        ],
        "88": [
            281.72,
            284.72,
            "Subido Montoya, le vieron. Ahí está Montoya preparado para centrarla."
        ],
        "89": [
            284.72,
            288.72,
            "Pone Montoya, tapado Marcelo. Saque de banda para la Valencia."
        ],
        "90": [
            292.72,
            297.72,
            "Ha tenido que ir Boroa al banquillo por un abrigo porque es cuando más llueve ahora mismo en el Santiago Bernabéu."
        ],
        "91": [
            297.72,
            301.72,
            "Desde que llegábamos ha sido iniciar el partido y empezar a llover con más fuerza."
        ],
        "92": [
            302.72,
            310.72,
            "Parejo. Recibe Munir. Otra vez Parejo abriendo hacia la derecha."
        ],
        "93": [
            310.72,
            315.72,
            "Buen incorporación de Montoya que pisa, área la pone Montoya, desvía Casemiro."
        ],
        "94": [
            315.72,
            318.72,
            "El primer saque destina del partido es para el Valencia."
        ],
        "95": [
            318.72,
            323.72,
            "Se está jugando la pelota con mucha tranquilidad, con mucha naturalidad."
        ],
        "96": [
            323.72,
            330.72,
            "Solera cada vez que aparece muestra criterio, una gran personalidad, una muy buena manera de atrapar."
        ],
        "97": [
            330.72,
            333.72,
            "Una buena manera de aterrizar en este estadio."
        ],
        "98": [
            333.72,
            340.72,
            "Y todo el equipo está jugando con un nivel de relajación que le permite disfrutar del partido."
        ],
        "99": [
            340.72,
            342.72,
            "Vamos a ver qué le deja hacer el Real Madrid."
        ],
        "100": [
            342.72,
            345.72,
            "Ya tuvo la primera en la acción que recuperábamos de Santimina."
        ],
        "101": [
            345.72,
            347.72,
            "Busca otra oportunidad el equipo de Boro."
        ],
        "102": [
            347.72,
            351.72,
            "Lanzamiento desde la esquina, envío que se abre, que acaba en el segundo palo."
        ],
        "103": [
            351.72,
            357.72,
            "No la alcanzó Anís, equivoca James Rodríguez en el despeje, pero aún así de aquí nace la contra del Real Madrid."
        ],
        "104": [
            357.72,
            359.72,
            "La capitanea, el propio James."
        ],
        "105": [
            359.72,
            362.72,
            "Tiene que frenarse el colombiano que la cambia toda."
        ],
        "106": [
            362.72,
            364.72,
            "El balón no le va a llegar a Ronaldo."
        ],
        "107": [
            364.72,
            367.72,
            "Metió la cabeza a Munir, juega el Valencia, juega Carlos Soler."
        ],
        "108": [
            373.72,
            376.72,
            "El Madrid está dibujado con un clásico 4-4-2."
        ],
        "109": [
            376.72,
            382.72,
            "James pasa a ocupar cuando pierde la pelota un lugar como mediocampista."
        ],
        "110": [
            382.72,
            386.72,
            "Y arriba se distribuye los espacios Benzema y Cristiano."
        ],
        "111": [
            387.72,
            390.72,
            "Ahora están separados por muy pocos metros."
        ],
        "112": [
            390.72,
            395.72,
            "Pero cuando el Madrid tiene la pelota, Cristiano tiende a irse a la posición de delantero centro."
        ],
        "113": [
            395.72,
            399.72,
            "Y en la práctica el que termina siendo segundo delantero es Benzema."
        ],
        "114": [
            404.72,
            406.72,
            "Busca opciones en largo, Diego Alves."
        ],
        "115": [
            407.72,
            409.72,
            "Conecta con Montoya, le persigue Kroos."
        ],
        "116": [
            412.72,
            414.72,
            "Maniobrándose aquí el Garay que cede otra vez para su portero."
        ],
        "117": [
            417.72,
            422.72,
            "Salta por esa pelota Santimina, no llegó el Vigués, tampoco lo hizo Sergio Ramos."
        ],
        "118": [
            423.72,
            431.72,
            "Alcanza el esférico Nacho que toca para Keylor Navas, cuya intervención en el minuto uno salvó el primer tanto del partido para el Valencia."
        ],
        "119": [
            440.72,
            442.72,
            "Error de Munir que se entrega directamente a Cristiano Ronaldo."
        ],
        "120": [
            442.72,
            445.72,
            "Intenta armar el contragolpe del equipo blanco, no sale del recorte Ronaldo."
        ],
        "121": [
            445.72,
            447.72,
            "Recuperación de Martín Montoya."
        ],
        "122": [
            449.72,
            452.72,
            "Envío en largo de Montoya, la espalda de Carvajal, metros para Nani."
        ],
        "123": [
            452.72,
            457.72,
            "Avanza el internacional portugués, le tapa Carvajal, llega en la ayuda James, tira una y dos bicicletas."
        ],
        "124": [
            457.72,
            459.72,
            "Esta es la tercera, la pone Nani."
        ],
        "125": [
            459.72,
            463.72,
            "Envío demasiado potente que se pierde por el otro extremo del terreno de juego."
        ],
        "126": [
            463.72,
            464.72,
            "Será saque de banda."
        ],
        "127": [
            464.72,
            469.72,
            "Hizo todo bien, buscó el espacio, pero al final se equivocó en el centro."
        ],
        "128": [
            470.72,
            477.72,
            "Un jugador peligroso y si recibe muchas veces y tiene ese espacio, le puede crear peligro a Carvajal."
        ],
        "129": [
            479.72,
            483.72,
            "Carvajal tuvo la inteligencia de no salir a buscar."
        ],
        "130": [
            485.72,
            492.72,
            "Lo fue acompañando hasta que terminó centrando, pero en ningún momento se dejó eliminar."
        ],
        "131": [
            494.72,
            496.72,
            "La pone en juego Marcelo."
        ],
        "132": [
            499.72,
            503.72,
            "La pide Carvajal, por delante se mueve Karim Benzema, este es James Rodríguez."
        ],
        "133": [
            505.72,
            510.72,
            "Esprinta Modric, combina con Carvajal, la pide Modric otra vez, la ponen sobre la carrera del croata."
        ],
        "134": [
            510.72,
            515.72,
            "La serie de rebotes acaba favoreciendo al Real Madrid, todavía ha cortado Mangalá."
        ],
        "135": [
            515.72,
            521.72,
            "Pero la falta de entendimiento y también diría incluso que de fortuna entre Mangalá y Nani"
        ],
        "136": [
            521.72,
            523.72,
            "acaba convirtiéndose en este córner."
        ],
        "137": [
            523.72,
            525.72,
            "El primero del partido para el Real Madrid."
        ],
        "138": [
            525.72,
            528.72,
            "Suben para buscar el remate Nacho y Sergio Ramos."
        ],
        "139": [
            530.72,
            534.72,
            "Casemiro, más Cristiano, más Benzema."
        ],
        "140": [
            534.72,
            537.72,
            "Un córner no es una jugada cualquiera en el Real Madrid."
        ],
        "141": [
            537.72,
            543.72,
            "La pone Kroos, envió de Kroos al punto de penalti, saltaba Ramos, pero llegó antes Munir el Haddad."
        ],
        "142": [
            543.72,
            546.72,
            "Error en la salida del cuadro blanco, o del Valencia mejor dicho."
        ],
        "143": [
            546.72,
            549.72,
            "Allá va Kroos otra vez, que la pone para Benzema."
        ],
        "144": [
            549.72,
            554.72,
            "Se impuso en el salto Ezequiel Garay, la aleja finalmente Toni Lato."
        ],
        "145": [
            559.72,
            564.72,
            "Dos centros consecutivos por parte del Real Madrid, ninguno de los dos encontraron rematador."
        ],
        "146": [
            565.72,
            570.72,
            "Acabó despejando la zaga del Valencia, vuelve a empezar desde atrás el equipo de Zidane."
        ],
        "147": [
            575.72,
            576.72,
            "Modric."
        ],
        "148": [
            583.72,
            585.72,
            "Toca James nuevamente para Modric."
        ],
        "149": [
            585.72,
            595.72,
            "Intenta desplegarse por la izquierda del Real Madrid, después de unos primeros minutos en los que prácticamente todos los avances han sido por el costado que ocupan James y Carvajal."
        ],
        "150": [
            598.72,
            603.72,
            "Sí, pero sabemos que Marcelo tarde o temprano terminará teniendo su peso en el partido."
        ],
        "151": [
            605.72,
            613.72,
            "Sobre eso estaba pendiente Poro, que en esa última acción después de tantos rebotes no estaba muy conforme con la manera de defender de su equipo en esa pelota que terminó en saque de esquina."
        ],
        "152": [
            615.72,
            618.72,
            "Mangalá, llegando antes que James, entrega para Toni Lato."
        ],
        "153": [
            620.72,
            626.72,
            "Presionado Lato, encuentra Mangalá, saliendo de manera ordenada el Valencia, hasta que llegó ese toque impreciso de Dani Parejo."
        ],
        "154": [
            628.72,
            631.72,
            "Benzema recibe, se da la vuelta, combina con Cristiano, Benzema y Cristiano otra vez."
        ],
        "155": [
            632.72,
            635.72,
            "Perseveraba el Jaquim Mangalá, se le acabó quedando el internacional francés."
        ],
        "156": [
            636.72,
            639.72,
            "Al suelo Carlos Soler, hay falta favorable al Valencia."
        ],
        "157": [
            640.72,
            652.72,
            "Efectivamente, Mangalá ganó esa pelota por perseverancia, la siguió, la persiguió, hasta que se quedó con ella en una jugada en donde el Real Madrid estuvo a punto de progresar hasta Alves."
        ],
        "158": [
            653.72,
            656.72,
            "Con ese físico, no es más fácil, quitar a robar la pelota."
        ],
        "159": [
            661.72,
            667.72,
            "Se ofrece en corto Dani Parejo, aunque acaba desplazando en largo el portero Alves."
        ],
        "160": [
            668.72,
            673.72,
            "Salta y gana Carvajal, la busca Toni Lato, va por ella Carvajal otra vez, ¿quién se la queda?"
        ],
        "161": [
            674.72,
            676.72,
            "Se la queda el Real Madrid, se la queda Sergio Ramos."
        ],
        "162": [
            677.72,
            680.72,
            "Casemiro, intensa la presión de Orellana, problemas para Carvajal."
        ],
        "163": [
            681.72,
            683.72,
            "Encuentra Carvajal a Casemiro."
        ],
        "164": [
            684.72,
            689.72,
            "Casemiro recorta a Dani Parejo y deja para que organice la salida al ataque Toni Kroos."
        ],
        "165": [
            694.72,
            695.72,
            "James."
        ],
        "166": [
            697.72,
            698.72,
            "Carvajal."
        ],
        "167": [
            700.72,
            703.72,
            "Entre líneas Ronaldo, intenta darse la vuelta, escapa de Toni Lato."
        ],
        "168": [
            705.72,
            709.72,
            "Ronaldo encarando al lateral zurdo, la pone Ronaldo, segundo palo, Benzema."
        ],
        "169": [
            710.72,
            715.72,
            "Atrapa Alves, el primer remate a portería del Real Madrid, minuto casi 12 de partido."
        ],
        "170": [
            716.72,
            719.72,
            "Blandito y directo a la posición del portero, el intento de Karim Benzema."
        ],
        "171": [
            719.72,
            724.72,
            "Fue mejor el centro que el cabezazo, de todas formas llegó con muy poca gente el Real Madrid,"
        ],
        "172": [
            725.72,
            728.72,
            "solamente Benzema y James fueron a disputar esa pelota por alto,"
        ],
        "173": [
            729.72,
            734.72,
            "ahí los mediocampistas tienen que tener un poco más de presencia, por lo menos llegada en segunda línea."
        ],
        "174": [
            735.72,
            738.72,
            "Lo veo un poquito ansioso al Real Madrid, natural, va con el partido."
        ],
        "175": [
            740.72,
            742.72,
            "Bandera arriba, ahí fuera de juego Ricardo."
        ],
        "176": [
            743.72,
            746.72,
            "Sí, sí, fuera de juego, no vale la acción a pesar de que Gil Manzano se haya dado la falta a favor del Real Madrid,"
        ],
        "177": [
            747.72,
            752.72,
            "ve ahora su juez de línea que había levantado la bandera y ahora es cuando corrige la situación"
        ],
        "178": [
            753.72,
            755.72,
            "por la posición antirreglamentaria de Karim Benzema."
        ],
        "179": [
            756.72,
            761.72,
            "Sí, es claro, yo creo que Benzema está por delante y bueno, era una pena porque había sido falta"
        ],
        "180": [
            762.72,
            766.72,
            "y podía ser una jugada a balón parado peligrosa para el Real Madrid."
        ],
        "181": [
            768.72,
            771.72,
            "La situación era comprometida para el Valencia y para Martín Montoya que era el infractor,"
        ],
        "182": [
            771.72,
            778.72,
            "pero todo estaba previamente invalidado por fuera de juego que existía de Karim Benzema."
        ],
        "183": [
            780.72,
            782.72,
            "La va a poner otra vez en largo Alves."
        ],
        "184": [
            788.72,
            793.72,
            "Salta por ese esférico Casemiro, gana el brasileño en el duelo con Santimina, juega otra vez el Real Madrid."
        ],
        "185": [
            794.72,
            796.72,
            "Al suelo James, James maniobrando desde el césped."
        ],
        "186": [
            796.72,
            803.72,
            "Estaba prácticamente en posición horizontal, estiró la pierna para que el cuadro blanco mantuviera la posesión."
        ],
        "187": [
            804.72,
            806.72,
            "Juega otra vez el Madrid, juega Marcelo."
        ],
        "188": [
            813.72,
            816.72,
            "Carvajal, tira el desbarque Ronaldo, prefiere jugar en corto."
        ],
        "189": [
            817.72,
            820.72,
            "James al centro para Casemiro, buena anticipación de Carlos Soler."
        ],
        "190": [
            821.72,
            823.72,
            "Esta es la contra del Valencia, dirige Soler, le acompaña Santimina."
        ],
        "191": [
            824.72,
            827.72,
            "Apertura para el Vigés que ya pisa área, la pone de primeras buscando a Soler."
        ],
        "192": [
            828.72,
            829.72,
            "Tapa con la espuela Nacho."
        ],
        "193": [
            830.72,
            836.72,
            "Otra salida rápida y ordenada del Valencia que intenta rearmar la acción del ataque, pero se lo impide Sergio Ramos."
        ],
        "194": [
            837.72,
            838.72,
            "Pudo ver falta, dejó continuar el árbitro."
        ],
        "195": [
            839.72,
            842.72,
            "La contra del Real Madrid la lidera o la lidiaba Cristiano Ronaldo."
        ],
        "196": [
            843.72,
            844.72,
            "Recuperó Toni Lato, no hay falta."
        ],
        "197": [
            845.72,
            846.72,
            "Allá va Orellana."
        ],
        "198": [
            846.72,
            851.72,
            "Aguanta Lato, tiene cerquita a Naní, prefiere entregarse al chileno Orellana otra vez."
        ],
        "199": [
            852.72,
            856.72,
            "Ahora sí Naní podría meter el centro, balón con rosca, segundo, palo, mete en la cabeza Ramos."
        ],
        "200": [
            857.72,
            860.72,
            "El balón rechazado lo tiene el Madrid, lo tiene James Rodríguez."
        ],
        "201": [
            862.72,
            863.72,
            "Nacho en corto para Carvajal."
        ],
        "202": [
            866.72,
            867.72,
            "Se da la vuelta a Modric."
        ],
        "203": [
            870.72,
            871.72,
            "Ronaldo."
        ],
        "204": [
            877.72,
            883.72,
            "Intenta elaborar, huyendo de la precipitación el equipo de Zidane ante un Valencia bien plantado defensivamente"
        ],
        "205": [
            884.72,
            890.72,
            "y que está mostrando Jorge Raúl mucha claridad de ideas y mucha determinación para en cuanto recupera salir al ataque con muy pocos toques."
        ],
        "206": [
            891.72,
            892.72,
            "Sí, eso es, sí."
        ],
        "207": [
            893.72,
            896.72,
            "Y me parece efectivamente que está en su libreto táctico."
        ],
        "208": [
            897.72,
            900.72,
            "Es el Real Madrid que te lo tiene que tomar con un poco más de calma."
        ],
        "209": [
            901.72,
            906.72,
            "Y me parece que Modric es el que mejor está interpretando esa manera de jugar."
        ],
        "210": [
            907.72,
            915.72,
            "Está participando mucho, está tocando hacia los costados, está esperando a que aparezcan los pasillos que lleven a generar peligro."
        ],
        "211": [
            917.72,
            918.72,
            "Marcelo."
        ],
        "212": [
            920.72,
            926.72,
            "Entrega para James, echa una mano Toni Kroos, levanta la mano reclamando el balón en el otro costado Dani Carvajal."
        ],
        "213": [
            930.72,
            934.72,
            "Ahí recibe el futbolista de Leganés, pelota al centro para Casemiro, balón de derecha a izquierda, izquierda a derecha."
        ],
        "214": [
            935.72,
            938.72,
            "Intentando hacer circular la pelota con dinamismo el Real Madrid."
        ],
        "215": [
            939.72,
            940.72,
            "Saque de banda para Marcelo."
        ],
        "216": [
            947.72,
            950.72,
            "En corto, Kroos para Sergio Ramos, vuelta a empezar para el Real Madrid."
        ],
        "217": [
            953.72,
            958.72,
            "Recibe Cristiano entre líneas, abre de primeras para James, entra James buscando a Carvajal."
        ],
        "218": [
            959.72,
            965.72,
            "Aparece el 2 en el lateral del área, Carvajal la vuelve a poner cerquita de la portería de Alves, despeja Dani Parejo."
        ],
        "219": [
            968.72,
            970.72,
            "Carvajal por Toni Lato, este es Modric."
        ],
        "220": [
            971.72,
            975.72,
            "Modric, zona incluso de golpeo, sigue Modric a Trompicones, se pide, falta el anílice, el árbitro que no."
        ],
        "221": [
            976.72,
            978.72,
            "Mete la puntera a Casemiro, despeja a Bangalá."
        ],
        "222": [
            978.72,
            982.72,
            "Despeja a Bangalá, recorta, Toni Lato."
        ],
        "223": [
            983.72,
            992.72,
            "Saliendo con temperamento, con carácter, con personalidad, Toni Lato, aunque se equivocó en esa entrega a la izquierda, juega otra vez el Real Madrid."
        ],
        "224": [
            993.72,
            998.72,
            "Toni Lato tiene una gran ventaja y es que le pone los cinco sentidos a todo lo que hace."
        ],
        "225": [
            999.72,
            1007.72,
            "Aunque tenga que dar un pase a dos metros, da la sensación que lo hace con una concentración tremenda y esa le ayuda a no equivocarse."
        ],
        "226": [
            1008.72,
            1009.72,
            "Va jugando con un nivel..."
        ],
        "227": [
            1010.72,
            1011.72,
            "Nani conecta con Orellana, Orellana..."
        ],
        "228": [
            1012.72,
            1015.72,
            "Disparo mordido, disparo defectuoso, disparo desviado."
        ],
        "229": [
            1016.72,
            1019.72,
            "La posibilidad era buenísima para el chileno, no había fuera de juego."
        ],
        "230": [
            1020.72,
            1026.72,
            "En ese avance de Fabián Orellana, otra de consideración, otra de envergadura para el Valencia."
        ],
        "231": [
            1027.72,
            1033.72,
            "Una descoordinación entre los centrales, tenía que haber estado Sergio por detrás de Nacho."
        ],
        "232": [
            1034.72,
            1038.72,
            "Intenta responder de manera inmediata el Real Madrid con esta acción que libera a James Rodríguez."
        ],
        "233": [
            1042.72,
            1050.72,
            "Ronaldo de primeras, quería devolvérsela a Marcelo, recuperación de Kroos, James en la frontal, se da la vuelta, Benzema con el reverso..."
        ],
        "234": [
            1051.72,
            1053.72,
            "Atrapa a Diego Alves."
        ],
        "235": [
            1054.72,
            1057.72,
            "Pero está bien, este es un recurso, un tiro de media distancia."
        ],
        "236": [
            1057.72,
            1061.72,
            "Una de las pocas ocasiones de peligro que ha creado el Real Madrid en lo que llevamos de partido."
        ],
        "237": [
            1062.72,
            1064.72,
            "Buena decisión de Carino."
        ],
        "238": [
            1065.72,
            1068.72,
            "La pena se le fue al centro, estaba Alves."
        ],
        "239": [
            1069.72,
            1074.72,
            "Bien plantado el Valencia, aprovechando los fallos, cuando tienen la pelota intentan mantenerla."
        ],
        "240": [
            1075.72,
            1081.72,
            "Y como hemos visto en la última ocasión, gran oportunidad en ese desajuste que ha habido defensivo entre los centrales."
        ],
        "241": [
            1081.72,
            1084.72,
            "Otra ocasión clara para Valencia, ya es la segunda."
        ],
        "242": [
            1085.72,
            1089.72,
            "No dejan de hablar Nacho y Ramos y hacen muy bien."
        ],
        "243": [
            1090.72,
            1100.72,
            "Se conocen de sobra ya, a Nacho se le está quedando cara de titular, porque con la ausencia lleva jugando ya muchos partidos y no falla prácticamente en ningún lance."
        ],
        "244": [
            1101.72,
            1103.72,
            "Es un jugador aplicadísimo."
        ],
        "245": [
            1104.72,
            1107.72,
            "Y está muy pendiente de cada acción, sobre todo cuando presiona el Valencia."
        ],
        "246": [
            1107.72,
            1112.72,
            "Cinedit y Dantes de la banda, dando indicaciones, enseñando el camino a sus jugadores, por donde puede haber espacios."
        ],
        "247": [
            1113.72,
            1118.72,
            "Sobre todo intentando buscar por esta banda derecha del ataque del Real Madrid, la salida hacia la portería de Diego Alves."
        ],
        "248": [
            1119.72,
            1122.72,
            "Presiona Ronaldo, obligando a Mangalá a jugar atrás."
        ],
        "249": [
            1124.72,
            1126.72,
            "En corto Alves para Ezequiel Garay."
        ],
        "250": [
            1128.72,
            1131.72,
            "Malón vertical de Garay, asegura a Orellana con la cabeza."
        ],
        "251": [
            1132.72,
            1134.72,
            "Distribuye para el Valencia Dani Parejo."
        ],
        "252": [
            1134.72,
            1135.72,
            "Orellana."
        ],
        "253": [
            1137.72,
            1140.72,
            "Se ofrece en profundidad Toni Lato, rompe hacia adentro Orellana."
        ],
        "254": [
            1141.72,
            1145.72,
            "Se asocian a Nico Parejo, intentan superar a Toni Kroos."
        ],
        "255": [
            1146.72,
            1150.72,
            "Aparece James Rodríguez, recuperación del Real Madrid, que sale al contragolpe con el colombiano."
        ],
        "256": [
            1151.72,
            1155.72,
            "Ahí está James, combina con Ronaldo, Ronaldo se da la vuelta, busca el perfil de golpeo, más de Ronaldo, Ronaldo."
        ],
        "257": [
            1156.72,
            1159.72,
            "Le tapa el Iaquim Mangalá, que se va a la puerta."
        ],
        "258": [
            1159.72,
            1165.72,
            "Intenta rearmar la acción ofensiva Dani Carvajal para el Real Madrid, pero a todo esto el Valencia ya ha recuperado posiciones en defensa."
        ],
        "259": [
            1166.72,
            1168.72,
            "Casemiro, boca atrás para Sergio Ramos."
        ],
        "260": [
            1169.72,
            1176.72,
            "James, Marcelo, prepara el centro Marcelo, la pone Marcelo, segundo palo, va a saltar Ronaldo, mete la cabeza Toni Lato."
        ],
        "261": [
            1177.72,
            1179.72,
            "Insiste el Real Madrid, insiste Modric."
        ],
        "262": [
            1179.72,
            1185.72,
            "Excelente, la gol de James, pisa área ya Marcelo, la puede poner, Marcelo atrás, Ramos."
        ],
        "263": [
            1186.72,
            1190.72,
            "Toni Lato, otra vez para despejar. Error de Carlos Soler en el control en la frontal del área."
        ],
        "264": [
            1191.72,
            1197.72,
            "Sale con todo Dani Parejo y se lleva por delante a James, primer atentado de la temporada."
        ],
        "265": [
            1197.72,
            1201.72,
            "La que muestra Gil Manzano por esa entrada sobre James Rodríguez."
        ],
        "266": [
            1202.72,
            1208.72,
            "La que ve Dani Parejo, el futbolista del Valencia, que ve la primera amonestación del partido."
        ],
        "267": [
            1209.72,
            1215.72,
            "Y si no me equivoco, no era uno de los apercibidos, aunque ahora mismo te lo digo, pero es que es un buen jugador."
        ],
        "268": [
            1216.72,
            1218.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "269": [
            1218.72,
            1220.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "270": [
            1221.72,
            1223.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "271": [
            1224.72,
            1226.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "272": [
            1227.72,
            1229.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "273": [
            1230.72,
            1232.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "274": [
            1233.72,
            1235.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "275": [
            1236.72,
            1238.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "276": [
            1239.72,
            1241.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "277": [
            1242.72,
            1244.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "278": [
            1245.72,
            1247.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "279": [
            1248.72,
            1250.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "280": [
            1251.72,
            1253.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "281": [
            1254.72,
            1259.72,
            "Es un buen jugador en todas las mujeres, no solo del Valencia, sino de todos."
        ],
        "282": [
            1260.72,
            1262.72,
            "Es un buen jugador, es un buen jugador."
        ],
        "283": [
            1263.72,
            1268.72,
            "No es un jugador complejísimo, no es un jugador complejao, es un buen jugador."
        ],
        "284": [
            1269.72,
            1273.72,
            "Hoy ya está complejísimo, ahora ya ha comenzado a caerlo de Dios."
        ],
        "285": [
            1274.72,
            1276.72,
            "Lo tenéis que ver, vous ya lo tenéis que ver."
        ],
        "286": [
            1276.72,
            1282.12,
            "encima no le golpeó mal pero pero bueno también estaba ya el despreparado para"
        ],
        "287": [
            1282.12,
            1287.04,
            "para si el balón iba dentro de los tres de los tres palos"
        ],
        "288": [
            1287.04,
            1291.44,
            "en la jugada anterior fue sorprendente que estaba Sergio Ramos rematando salió"
        ],
        "289": [
            1291.44,
            1297.28,
            "la jugada y se quedó otra vez y tuvo la opción de rematar en ese pase de"
        ],
        "290": [
            1297.28,
            1301.16,
            "Marcelo. Se nota mucho en los dos equipos que el"
        ],
        "291": [
            1301.16,
            1304.72,
            "Real Madrid necesita el gol para sentirse tranquilo y lo está buscando"
        ],
        "292": [
            1304.72,
            1310.28,
            "con ese punto de ansiedad. Orellana maniobrando en la frontal, Orellana contra el"
        ],
        "293": [
            1310.28,
            1314.2,
            "cuerpo de Nacho todo naciendo de un error con ese toque de cabeza de Sergio"
        ],
        "294": [
            1314.2,
            1318.68,
            "Ramos estuvo a punto de aprovecharlo el equipo de Boro insiste Martín Montoya"
        ],
        "295": [
            1318.68,
            1323.92,
            "Soler en la devolución aparece Ramos la pelota se marcha por el costado es saque"
        ],
        "296": [
            1323.92,
            1328.68,
            "de banda para el Valencia y el Valencia no busca el gol busca tener la pelota"
        ],
        "297": [
            1328.68,
            1333.72,
            "busca el juego y así le aparecen las ocasiones está jugando muy relajado"
        ],
        "298": [
            1333.72,
            1338.52,
            "porque sabe que el tiempo juega a su favor"
        ],
        "299": [
            1338.52,
            1344.6,
            "y de hecho al vez se toma su tiempo para sacar están jugando con el nerviosismo"
        ],
        "300": [
            1344.6,
            1351.04,
            "de los jugadores del Madrid que hoy se juegan mucho en este partido y eso está"
        ],
        "301": [
            1351.04,
            1354.52,
            "provocando la bronca del Bernabéu cada vez que albes tiene que sacar de puerta"
        ],
        "302": [
            1354.52,
            1358.68,
            "pidiendo la amarilla en estos primeros compases de partido por esa pérdida de"
        ],
        "303": [
            1358.68,
            1363.44,
            "tiempo ya le advirtió el árbitro al suelo Santi Mina hay falta de Casemiro"
        ],
        "304": [
            1363.44,
            1366.72,
            "que no lo puede creer Ricardo si protesta mucho el brasileño la falta de"
        ],
        "305": [
            1366.72,
            1372.0,
            "Gil Manzano falta peligrosa para el conjunto che ahí viene Parejo y Nani va"
        ],
        "306": [
            1372.0,
            1375.52,
            "a ser el capitán del Valencia el que ponga la pelota en juego después de esa"
        ],
        "307": [
            1375.52,
            1380.08,
            "falta que protestaba y mucho el dorsal 14 del Real Madrid puede ser falta pero"
        ],
        "308": [
            1380.08,
            1384.4,
            "también hace mucho el jugador del Valencia no por tirarse pero yo creo que"
        ],
        "309": [
            1384.4,
            1388.68,
            "que al final pues el espacio lo tenía el jugador del Valencia y cuando llega"
        ],
        "310": [
            1388.68,
            1393.32,
            "ya casi miro un poquito tarde pues yo creo que puede ser falta va a ejecutar"
        ],
        "311": [
            1393.32,
            1398.04,
            "Parejo principales objetivos de ese balón los centrales Garay y Mangala que"
        ],
        "312": [
            1398.04,
            1401.84,
            "ya se están moviendo en la frontal del área de Keylor Navas marca jugada el 10"
        ],
        "313": [
            1401.84,
            1406.48,
            "la pone Parejo con rosca ha tocado un defensor acaba blocando Navas sin"
        ],
        "314": [
            1406.48,
            1408.92,
            "problemas"
        ],
        "315": [
            1412.24,
            1416.68,
            "me parece que el Real Madrid le tiene que dar una una marcha más no al partido"
        ],
        "316": [
            1416.68,
            1421.44,
            "no si no el Valencia está muy muy a gusto van pasando los minutos ellos"
        ],
        "317": [
            1421.44,
            1426.12,
            "saben que bueno que al final que tienen que arriesgar es el Real Madrid y bueno"
        ],
        "318": [
            1426.12,
            1429.28,
            "y el Real Madrid tampoco tiene que arriesgar todo pero sí que necesitaría"
        ],
        "319": [
            1429.28,
            1433.64,
            "un poquito más de velocidad y de movilidad sobre todo en los en los"
        ],
        "320": [
            1433.64,
            1437.92,
            "hombres de arriba y sobre todo también cross y modric que se vayan alternando"
        ],
        "321": [
            1437.92,
            1441.28,
            "que vayan también uno de los dos pisando pisando área no que sería yo"
        ],
        "322": [
            1441.28,
            1445.72,
            "creo positivo para el juego de Real Madrid mover más la pelota distraer"
        ],
        "323": [
            1445.72,
            1451.4,
            "entender que falta un mundo todavía para el final del partido"
        ],
        "324": [
            1451.44,
            1455.2,
            "y la to acaba cometiendo falta del lateral que se lleva la segunda varilla"
        ],
        "325": [
            1455.2,
            1458.4,
            "de hecho que Ricardo si por esa acción la protesta boro la parte está el"
        ],
        "326": [
            1458.4,
            1464.12,
            "banquillo del Valencia viene también soler parejo para reclamar esa cartulina"
        ],
        "327": [
            1464.12,
            1468.0,
            "amarilla prácticamente en dos acciones de ataque del Real Madrid en esas dos"
        ],
        "328": [
            1468.0,
            1471.48,
            "faltas se ha cargado con dos amarillas el conjunto de boro a pesar de la"
        ],
        "329": [
            1471.48,
            1475.4,
            "protesta del lato es la segunda amonestación de partido para el lateral"
        ],
        "330": [
            1475.4,
            1481.16,
            "del Valencia falta clarísima la tarjeta me parece excesiva"
        ],
        "331": [
            1482.16,
            1486.52,
            "clara pero no no para tarjeta pues la amarilla es un condicionante importante"
        ],
        "332": [
            1486.52,
            1491.52,
            "para un lateral zurdo con más de una hora de juego todavía por delante viendo"
        ],
        "333": [
            1491.52,
            1494.72,
            "además como la mayoría de la producción ofensiva de Real Madrid se ha volcado"
        ],
        "334": [
            1494.72,
            1498.72,
            "por el costado que está tapando tonilá eso es"
        ],
        "335": [
            1498.72,
            1502.96,
            "si se la tendrá que ver muchas veces con carvajal alguna vez con james y por"
        ],
        "336": [
            1502.96,
            1506.16,
            "aquí se está tirando también cristiano ronaldo o sea que los desafíos que le"
        ],
        "337": [
            1506.16,
            1510.68,
            "quedan por delante no son menores junto a la pelota tony cross y james rodríguez"
        ],
        "338": [
            1511.04,
            1516.8,
            "allá va el colombiano la por el jamé se quedó cerquita del gol en ese"
        ],
        "339": [
            1516.8,
            1521.32,
            "lanzamiento directo james rodríguez todos esperaban un centro esa pelota se"
        ],
        "340": [
            1521.32,
            1525.6,
            "marchó muy cerquita del ángulo de la portería del valencia gran tiro de"
        ],
        "341": [
            1525.6,
            1530.44,
            "james no estuvo muy cerca y le faltó poco para para meter uno uno de los"
        ],
        "342": [
            1530.44,
            1534.28,
            "goles de esta jornada no todos esperaban el centro pero creo que"
        ],
        "343": [
            1534.28,
            1537.76,
            "james no tiró el centro"
        ],
        "344": [
            1537.76,
            1543.2,
            "a meter un tiro tiro muy intencionado muy peligroso la pelota iba doblando"
        ],
        "345": [
            1543.2,
            1548.08,
            "buscando el ángulo desde aquí se veía tan también"
        ],
        "346": [
            1548.6,
            1553.76,
            "en corto modric para marcelo otra vez modric que consigue darse la vuelta y"
        ],
        "347": [
            1553.76,
            1556.72,
            "continuar en conducción"
        ],
        "348": [
            1556.96,
            1562.16,
            "distribuye casemiro hacia la derecha recibe libre de marca carvajal"
        ],
        "349": [
            1562.16,
            1568.08,
            "mete el centro carvajal despeja de cabeza el y aquí mangala"
        ],
        "350": [
            1572.36,
            1577.96,
            "pero en horizontal para nacho"
        ],
        "351": [
            1577.96,
            1581.08,
            "carvajal tiene espacio para meter el centro lo está preparando la pone"
        ],
        "352": [
            1581.08,
            1583.52,
            "carvajal"
        ],
        "353": [
            1583.52,
            1586.52,
            "o"
        ],
        "354": [
            1591.64,
            1598.32,
            "del real madrid en el 26 gol de cristiano ronaldo tocó con calma el equipo de"
        ],
        "355": [
            1598.32,
            1602.44,
            "ciudad la pelota llegó a la derecha con mucho tiempo y mucho espacio para que"
        ],
        "356": [
            1602.44,
            1608.04,
            "carvajal reciba levante la cabeza decida meter el centro y detecta ese desmarque"
        ],
        "357": [
            1608.04,
            1612.2,
            "en diagonal de ronaldo que marca los tiempos de manera académica para picar"
        ],
        "358": [
            1612.2,
            1617.88,
            "la pelota para cruzar ante alber y anotar el primero del partido"
        ],
        "359": [
            1617.88,
            1625.64,
            "ronaldo real madrid valencia 0 un centro extraordinario para un cabezazo"
        ],
        "360": [
            1625.64,
            1630.92,
            "extraordinario carvajal a esta altura se está destacando como quizás el mejor"
        ],
        "361": [
            1630.92,
            1637.04,
            "lateral derecho del mundo porque lo hace todo y todo bien es estricto en la marca"
        ],
        "362": [
            1637.2,
            1642.88,
            "recorre el campo una y mil veces y es capaz además de sacar centros de esta"
        ],
        "363": [
            1642.88,
            1646.76,
            "precisión y en cuanto al cabezazo no tiene un solo defecto viene desde atrás"
        ],
        "364": [
            1646.76,
            1653.96,
            "le gana a los centrales le cambia de palo al portero un cabezazo magistral de un"
        ],
        "365": [
            1653.96,
            1657.16,
            "cabeceador magistral"
        ],
        "366": [
            1657.16,
            1661.96,
            "yo creo que estaba con su marca no se dio cuenta que cristiano venía de atrás"
        ],
        "367": [
            1661.96,
            1666.88,
            "haciendo un buen movimiento y en ese con el balón como venía pues cristiano"
        ],
        "368": [
            1666.88,
            1671.84,
            "ahí pues sólo ha tenido que que bueno que tocar la cabeza cruzarla al palo"
        ],
        "369": [
            1671.84,
            1675.84,
            "donde no estaba alber y bueno el madrid pues se pone por delante que yo creo que"
        ],
        "370": [
            1675.84,
            1680.0,
            "le va a dar muchísima tranquilidad para estos 15 20 minutos que quedan de la"
        ],
        "371": [
            1680.0,
            1685.16,
            "primera parte necesitaba el gol como el agua para para sentirse más cómodo más"
        ],
        "372": [
            1685.16,
            1690.04,
            "tranquilo menos angustiado como el agua que sigue cayendo el número 20 de"
        ],
        "373": [
            1690.04,
            1695.0,
            "cristiano ronaldo en la presente liga santander con ese remate de cabeza no"
        ],
        "374": [
            1695.0,
            1699.16,
            "sólo respira el bernabéu lo celebra de manera muy efusiva el jugador del real"
        ],
        "375": [
            1699.16,
            1702.88,
            "madrid maniobrando santimín en la frontera acaba cayendo hay falta"
        ],
        "376": [
            1702.88,
            1707.52,
            "ricardo si la señal a gil manzano ante la protesta de nacho de carvajal y de"
        ],
        "377": [
            1707.52,
            1712.4,
            "sergio ramos que vienen a hablar con el colegiado extremeño que lo vio claro"
        ],
        "378": [
            1712.4,
            1717.64,
            "ante la acción de santimín es falta muy peligrosa para el valencia"
        ],
        "379": [
            1718.64,
            1723.2,
            "y es parece que se engancha la pierna pero que no hace nada nacho para"
        ],
        "380": [
            1723.2,
            1727.6,
            "derribarlo bueno es un forcejeo se han enganchado y yo creo que hay un jugador"
        ],
        "381": [
            1727.6,
            1732.52,
            "de valencia pues hasta listo se ha dejado caer y el árbitro pues ha pitado"
        ],
        "382": [
            1732.52,
            1737.16,
            "falta pero creo que nacho según las imágenes no no hace nada por golpear al"
        ],
        "383": [
            1737.16,
            1742.04,
            "jugador estaba hasta de espaldas no todo empezó en un resbalón de carvajal que"
        ],
        "384": [
            1742.04,
            1747.72,
            "fue lo que complicó la jugada y la enredó dispone de valencia de una"
        ],
        "385": [
            1747.72,
            1752.28,
            "excelente posibilidad a pelota parada posibilidad que se convierte en mejor"
        ],
        "386": [
            1752.28,
            1756.0,
            "aún viendo la nómina de posibles lanzadores nadie parejo junto al esférico"
        ],
        "387": [
            1756.0,
            1761.24,
            "se va a salir al portugués le va a pegar el 10 y el empate parejo"
        ],
        "388": [
            1761.24,
            1766.44,
            "corner el balón directo a la cabeza de cristiano ronaldo continúa el peligro"
        ],
        "389": [
            1766.44,
            1772.0,
            "sobre la portería de keylor navas está cristiano de manera efusiva no sólo"
        ],
        "390": [
            1772.0,
            1776.32,
            "lanzando ánimos a sus compañeros con las palmas también pidiendo el apoyo del"
        ],
        "391": [
            1776.32,
            1782.76,
            "público en este momento del partido lo despeinó a la cabeza fue muy oportuna"
        ],
        "392": [
            1782.76,
            1787.2,
            "esa jugada que el tiro iba muy bien tocado muy bien tocado sirve parejo"
        ],
        "393": [
            1787.2,
            1791.76,
            "envío al segundo palo atrapa keylor navas que quiere sacar rápido para"
        ],
        "394": [
            1791.76,
            1794.68,
            "proyectar en ataque cristiano ronaldo se ha hecho daño mangala que se queda"
        ],
        "395": [
            1794.68,
            1797.48,
            "tendido sobre el terreno del juego continúa con la acción de ataque el"
        ],
        "396": [
            1797.48,
            1801.96,
            "real madrid de stony cross le acompaña a menzema james y cristiano entrega en"
        ],
        "397": [
            1801.96,
            1807.12,
            "corto para el portugués mete el centro cristiano desde el suelo hecha a córner"
        ],
        "398": [
            1807.12,
            1812.48,
            "esa pelota al valencia llegó en la ayuda munir el jadadi en una acción de"
        ],
        "399": [
            1812.48,
            1816.56,
            "punta a punta de extremo a extremo del terreno de juego en la que el real madrid"
        ],
        "400": [
            1816.56,
            1820.96,
            "buscó el segundo gol del partido con un contragolpe salieron en estampida de"
        ],
        "401": [
            1820.96,
            1825.16,
            "aquel córner y llegaron hasta cinco jugadores a posiciones de remate uno de"
        ],
        "402": [
            1825.16,
            1829.88,
            "ellos sergio ramos gran contraataque y bueno se hizo todo bien al final no no"
        ],
        "403": [
            1829.88,
            1833.24,
            "pudo llevar ese pase de cristiano no para que lo rematase pero bueno un nuevo"
        ],
        "404": [
            1833.24,
            1836.52,
            "córner que puede crear peligro y sin problemas para mangala que ya está"
        ],
        "405": [
            1836.52,
            1841.8,
            "colocado en su sitio sirve cross envío primer palo sale en falso diego albés al"
        ],
        "406": [
            1841.8,
            1845.88,
            "no entenderse con tony latos ya como sea la pelota había salido para volver a"
        ],
        "407": [
            1845.88,
            1850.84,
            "entrar así que saque de portería para el equipo de boro"
        ],
        "408": [
            1851.0,
            1855.08,
            "saliendo por la derecha montoya los goles tienen consecuencia la primera que"
        ],
        "409": [
            1855.08,
            1859.32,
            "albez sacó un poquito más rápido antes del gol"
        ],
        "410": [
            1859.32,
            1864.84,
            "de montoya toca con la cabeza carvajal entregarle el esférico a que y los"
        ],
        "411": [
            1864.84,
            1870.0,
            "navas modric estamos ya en los últimos 15 minutos de la primera parte desde"
        ],
        "412": [
            1870.0,
            1875.0,
            "hace relativamente poco está ganando el real madrid marcó cristiano ronaldo"
        ],
        "413": [
            1880.84,
            1882.84,
            "y"
        ],
        "414": [
            1885.16,
            1891.68,
            "busca opciones tony cross aparece modric dejó de seguirle orellana ahora quien lo"
        ],
        "415": [
            1891.68,
            1896.64,
            "hace santimina otra vez modric presionado por carlos"
        ],
        "416": [
            1896.64,
            1900.88,
            "solera y falta del centrocampista del valencia"
        ],
        "417": [
            1900.88,
            1904.44,
            "esa es la zona no raúl la que a ti te gustaría que las pelotas se moviera un"
        ],
        "418": [
            1904.44,
            1908.04,
            "poco más rápido más rápido si un poquito más por la parte del pase de le"
        ],
        "419": [
            1908.04,
            1912.48,
            "puse en un compromiso marcelo a modric con ese con ese pase no en el valencia"
        ],
        "420": [
            1912.48,
            1916.56,
            "final voy a estar intentando ahí presionar con y cross ha visto el"
        ],
        "421": [
            1916.56,
            1921.52,
            "desmarque de marcelo recibe el brasileño la pone marcelo llegó a tocar munir el"
        ],
        "422": [
            1921.52,
            1927.6,
            "saque de banda esa es la vía por la que el real madrid intenta desequilibrar con"
        ],
        "423": [
            1927.6,
            1932.96,
            "más frecuencia los centros así llegó el gol y están cayendo de izquierda y de"
        ],
        "424": [
            1932.96,
            1939.48,
            "derecha porque por adentro le cuesta mucho encontrar espacio al real madrid"
        ],
        "425": [
            1939.48,
            1943.6,
            "intenta salir munir en esa acción individual han tapado dos jugadores del"
        ],
        "426": [
            1943.6,
            1948.8,
            "real madrid la acaba rifando unir el jadá de juega otra vez el real madrid"
        ],
        "427": [
            1948.8,
            1954.92,
            "juega casemiro muy bien ajustando la marca y sergio"
        ],
        "428": [
            1954.92,
            1957.92,
            "y"
        ],
        "429": [
            1961.88,
            1968.08,
            "ramos en corto para cross balón diagonal de cross buscando"
        ],
        "430": [
            1968.08,
            1972.76,
            "la diagonal de cristiano recuperó el valencia de primera santi mina para quien"
        ],
        "431": [
            1972.76,
            1977.24,
            "para james rodríguez intenta montar otro contra golpe real madrid benzema james"
        ],
        "432": [
            1977.24,
            1981.44,
            "benzema otra vez aparece gara y para echarla fuera el saque de banda para"
        ],
        "433": [
            1982.16,
            1988.68,
            "ahí fue rápido yo creo que james se le ve muy activo cuando recupera el balón"
        ],
        "434": [
            1988.68,
            1991.96,
            "en real madrid esas combinaciones entre 20 más james que se entiende bien"
        ],
        "435": [
            1991.96,
            1996.44,
            "cristiano pueden crear y el valencia tendrá que tener cuidado de no perder"
        ],
        "436": [
            1996.44,
            2001.44,
            "esos balones en esas posiciones porque el real madrid tiene mucha dinamita no"
        ],
        "437": [
            2001.44,
            2003.8,
            "arriba"
        ],
        "438": [
            2005.36,
            2010.68,
            "distribuye casemiro buscando la espalda de montoya mete la cabeza a tiempo el"
        ],
        "439": [
            2010.68,
            2014.64,
            "lateral del valencia entregando para albés"
        ],
        "440": [
            2015.8,
            2021.12,
            "precipitó albés en ese envío hacia la banda derecha no pudo hacerle llegar la"
        ],
        "441": [
            2021.12,
            2025.44,
            "pelota a munir el jadá y juega otra vez el real madrid"
        ],
        "442": [
            2030.6,
            2035.92,
            "modric mucho más participativo a modric en los últimos partidos que lo habíamos"
        ],
        "443": [
            2035.92,
            2043.52,
            "visto no al interior de carvajal despeja carlos soler la aguanta con el"
        ],
        "444": [
            2043.52,
            2047.68,
            "pecho santi mina que no se entiende con nani recuperación de luca modric que"
        ],
        "445": [
            2047.68,
            2054.04,
            "con esa maravilla salió de la toalladera ante tony lato la cambia toda james"
        ],
        "446": [
            2054.04,
            2058.6,
            "recibe marcelo se le echa encima montoya sigue marcelo que intentaba recortar con"
        ],
        "447": [
            2058.6,
            2064.56,
            "la escuela se hace con el esférico munir apertura de munir la salva antes de que"
        ],
        "448": [
            2064.56,
            2070.48,
            "salga carlos soler el saque de banda es para el valencia"
        ],
        "449": [
            2070.72,
            2074.28,
            "está también metido en el partido del público al final casi se bueno casi no"
        ],
        "450": [
            2074.28,
            2078.32,
            "se ha llenado son más de 80 mil los aficionados del real madrid que se dan"
        ],
        "451": [
            2078.32,
            2082.32,
            "cita en este santiago bernabéu para el real madrid valencia a pesar del tiempo"
        ],
        "452": [
            2082.32,
            2085.76,
            "y cómo sigue lloviendo impreciso el equipo de boro en estos últimos minutos"
        ],
        "453": [
            2085.76,
            2089.52,
            "otra pérdida rápida intenta penalizar la carvajal"
        ],
        "454": [
            2089.52,
            2094.44,
            "el rebote acaba favoreciendo al valencia santimina"
        ],
        "455": [
            2094.44,
            2098.88,
            "pero ya la recuperado nuevamente dificultades para el valencia a la hora"
        ],
        "456": [
            2098.88,
            2102.24,
            "de desarrollar una posición más o menos larga"
        ],
        "457": [
            2102.24,
            2106.76,
            "le quitó la pelota carvajal a santi mina juega otra vez el madrid juega marcelo"
        ],
        "458": [
            2106.76,
            2113.0,
            "definitivamente volvió modric no sí totalmente yo creo que no se fue pero"
        ],
        "459": [
            2113.0,
            2117.92,
            "hoy está está haciendo un partido mucho más completo mucho más activo se le ve"
        ],
        "460": [
            2117.92,
            2123.6,
            "que está produciendo a nivel ofensivo y lo que también es que es un jugador"
        ],
        "461": [
            2123.6,
            2127.2,
            "que al final recupera muchos balones"
        ],
        "462": [
            2131.96,
            2136.24,
            "ramos la baja benzema intenta darse la vuelta"
        ],
        "463": [
            2136.24,
            2141.84,
            "se lo impide garay ahí está carlos soler con fuerza casemiro la pelota sigue"
        ],
        "464": [
            2141.84,
            2147.28,
            "siendo de valencia rápida de parejo para tony lato"
        ],
        "465": [
            2147.28,
            2151.12,
            "nani encarando nani esperando que algún compañero"
        ],
        "466": [
            2151.12,
            2156.0,
            "llegue a zona de remate a mí pisando ya área tira la bicicleta es un 2 para 1"
        ],
        "467": [
            2156.0,
            2159.6,
            "sigue nani que se queda encerrado que no tiene ningún apoyo el balón le cae a"
        ],
        "468": [
            2159.6,
            2162.16,
            "tony lato"
        ],
        "469": [
            2164.36,
            2169.88,
            "nani a la frontal con carlos soler insiste sobre la izquierda soler puede"
        ],
        "470": [
            2169.88,
            2174.16,
            "meter el centro nani está esperando santimina"
        ],
        "471": [
            2174.16,
            2179.4,
            "en la frontal el resbalón parecía poco oportuno por parte de santimina y todo"
        ],
        "472": [
            2179.4,
            2182.68,
            "esto propicia la recuperación y el intento de contragolpe por parte del"
        ],
        "473": [
            2182.68,
            2186.52,
            "real madrid recorta ramos la falta parece clara por parte de montoya pero"
        ],
        "474": [
            2186.52,
            2189.84,
            "deja continuar gil manzano"
        ],
        "475": [
            2190.44,
            2193.2,
            "benzema"
        ],
        "476": [
            2193.36,
            2197.24,
            "alonde benzema sobre la carrera de james casemiro de primera semilla demasiado"
        ],
        "477": [
            2197.24,
            2201.84,
            "potente era casi imposible controlar ese balón que intentó amortiguar cristiano"
        ],
        "478": [
            2202.4,
            2206.72,
            "será saque de portería para albés mientras ramos ricardo ya se recupera"
        ],
        "479": [
            2206.72,
            2210.96,
            "sí y lo que pide el público es la maría para montoya después esa acción sobre"
        ],
        "480": [
            2210.96,
            2215.24,
            "sergio ramos esa que vemos repetida ley de la ventaja lo que señaló gil manzano"
        ],
        "481": [
            2215.24,
            2218.48,
            "se ha quedado la jugada sin amonestación por eso protestaba el público"
        ],
        "482": [
            2218.48,
            2223.56,
            "si lo barrió desde atrás efectivamente el público se quedó con la mosca de"
        ],
        "483": [
            2223.56,
            2228.12,
            "trás la oreja balón sobre el desbarque de munir a punto de alcanzar a munir el"
        ],
        "484": [
            2228.68,
            2233.04,
            "salió a tiempo para quedarse con la pelota que y lo creo que el árbitro"
        ],
        "485": [
            2233.04,
            2237.04,
            "estuvo bien dio la ley de la ventaja y eso hizo que el drama después bueno que"
        ],
        "486": [
            2237.04,
            2241.44,
            "tuviese esa ocasión ese contrataje está claro que la gente pide la tarjeta"
        ],
        "487": [
            2241.44,
            2245.88,
            "amarilla pero yo creo que también era una una falta sin sin más"
        ],
        "488": [
            2245.88,
            2249.12,
            "y te digo una cosa podía haber terminado en una ocasión de peligro porque"
        ],
        "489": [
            2249.12,
            2253.48,
            "casemiro lo vio muy bien a cristiano lo vio muy bien muy bien y se la dio muy"
        ],
        "490": [
            2253.84,
            2258.88,
            "pero lo había visto en una situación muy favorable"
        ],
        "491": [
            2260.68,
            2265.52,
            "estamos en la recta final de la primera parte ganando desde el minuto 26 el real"
        ],
        "492": [
            2265.52,
            2269.16,
            "madrid con el gol de cristiano ronaldo"
        ],
        "493": [
            2272.16,
            2276.64,
            "carvajal entrega con el exterior llega exigido"
        ],
        "494": [
            2276.64,
            2279.6,
            "pero llega ramos se queda con la pelota modric se mueve"
        ],
        "495": [
            2279.6,
            2286.0,
            "ronaldo distribuye croce en dirección a la ubicación de james"
        ],
        "496": [
            2286.56,
            2290.44,
            "se frena james insiste por la derecha el colombiano entrega para ronaldo que cae"
        ],
        "497": [
            2290.44,
            2294.2,
            "en la frontal no hay falta recuperación del valencia que intenta"
        ],
        "498": [
            2294.2,
            2299.08,
            "montar el contragolpe con munir la pide el espacio arellana error de munir en"
        ],
        "499": [
            2299.08,
            2304.36,
            "esa entrega se la queda sergio ramos tiene que tener cuidado en el real madrid"
        ],
        "500": [
            2304.36,
            2311.36,
            "porque hay veces que quedan muy mal parados atrás y esos contragolpes cortos"
        ],
        "501": [
            2311.36,
            2316.12,
            "del valencia en un campo además que está bastante inestable donde se"
        ],
        "502": [
            2316.12,
            2321.88,
            "producen muchos resbalones pueden provocar una situación"
        ],
        "503": [
            2321.88,
            2325.52,
            "indeseable está todo el mundo muy nervioso no sólo los jugadores también"
        ],
        "504": [
            2325.52,
            2332.52,
            "la gente sabe que se está jugando el título en el real madrid en cada jugada"
        ],
        "505": [
            2333.32,
            2339.2,
            "levanta la cabeza marcelo persigue montoya toca atrás marcelo para sergio"
        ],
        "506": [
            2339.2,
            2341.48,
            "ramos"
        ],
        "507": [
            2343.08,
            2348.28,
            "ha hecho presionado por santimina la pelota le llega carvajal intenta salir"
        ],
        "508": [
            2348.28,
            2353.24,
            "por la derecha del real madrid se lanza el autopase se lo impide toni lato"
        ],
        "509": [
            2353.24,
            2356.68,
            "la altura lateral para el real madrid tony lato a esta altura ya tiene seis"
        ],
        "510": [
            2356.68,
            2359.92,
            "sentidos no sólo cinco"
        ],
        "511": [
            2359.92,
            2366.36,
            "un toni lato que en verano de 2015 sonó como posible refuerzo del real madrid"
        ],
        "512": [
            2366.36,
            2369.16,
            "desde las categorías inferiores al final decidió quedarse en el equipo de"
        ],
        "513": [
            2369.16,
            2371.52,
            "mestalla"
        ],
        "514": [
            2372.96,
            2378.96,
            "el dato que poco a poco se está asomando al equipo titular este o esta es su"
        ],
        "515": [
            2378.96,
            2384.08,
            "cuarta aparición de inicio en primera división"
        ],
        "516": [
            2384.08,
            2389.12,
            "así que apuntes o detalles para el optimismo dentro de ese proyecto que ya"
        ],
        "517": [
            2389.12,
            2393.32,
            "está armando el valencia de cara a la próxima temporada apertura de james"
        ],
        "518": [
            2393.32,
            2398.36,
            "marcelo pisar y a ese perfil a la pone marcelo cabezazo defensivo del acto"
        ],
        "519": [
            2398.36,
            2401.04,
            "juega parejo"
        ],
        "520": [
            2405.64,
            2411.16,
            "busca opciones lato entrega en corto para orellana"
        ],
        "521": [
            2411.16,
            2415.2,
            "domina santimina con carlos soler excelente ese primer toque ese control"
        ],
        "522": [
            2415.2,
            2418.2,
            "orientado para sacarse de encima james"
        ],
        "523": [
            2418.2,
            2423.0,
            "el otro arriba del acto la persigue enani pero va a llegar antes el central"
        ],
        "524": [
            2423.0,
            2427.04,
            "nacho en su intento de forzar el saque de banda la cara perdiendo el servicio"
        ],
        "525": [
            2427.04,
            2430.76,
            "lateral favorece al valencia"
        ],
        "526": [
            2441.16,
            2444.08,
            "santimina"
        ],
        "527": [
            2445.2,
            2447.2,
            "y"
        ],
        "528": [
            2447.2,
            2450.36,
            "soler para parejo"
        ],
        "529": [
            2451.2,
            2457.56,
            "de primeras ganas y apertura hacia la derecha no siguió la acción y montoya"
        ],
        "530": [
            2457.56,
            2461.28,
            "será saque de puerta para que el oro no tuvo paciencia porque estaba solo"
        ],
        "531": [
            2461.28,
            2465.2,
            "pensaba que podía haber creado mucho más peligro y controlando esa pelota"
        ],
        "532": [
            2465.2,
            2469.6,
            "además tiene un primer control buenísimo sobre"
        ],
        "533": [
            2472.2,
            2475.04,
            "carvajal"
        ],
        "534": [
            2475.2,
            2481.28,
            "casemiro le presiona orellana acaba llevándose la por pura potencia el"
        ],
        "535": [
            2481.28,
            2484.96,
            "brasileño casemiro sigue la acción de ataque de real madrid balón sobre la"
        ],
        "536": [
            2484.96,
            2488.92,
            "carrera de ronaldo meter cuerpo mangala"
        ],
        "537": [
            2488.92,
            2493.44,
            "la aleja como puede el guardameta alberto consigue salvar la"
        ],
        "538": [
            2493.44,
            2497.56,
            "toni lato después de esa serie de imprecisiones"
        ],
        "539": [
            2497.56,
            2501.12,
            "la acción se convierte en un saque de banda para el real madrid bien james"
        ],
        "540": [
            2501.12,
            2506.44,
            "apareciendo entre líneas era bueno un buen pase era un poquito difícil pero"
        ],
        "541": [
            2506.44,
            2513.04,
            "también en la recuperación yo creo que hoy está teniendo muchísima actividad y"
        ],
        "542": [
            2513.04,
            2518.44,
            "bueno haciendo un gran partido no aportando muchas cosas al equipo"
        ],
        "543": [
            2518.44,
            2522.72,
            "la frontal se la queda la valencia está muy muy filoso por ahí le sale por ahí"
        ],
        "544": [
            2522.72,
            2527.64,
            "no le sale pero todo lo que intenta es para hacer daño es para crear peligro"
        ],
        "545": [
            2527.8,
            2531.28,
            "errores en ese contragolpe por parte del equipo de boro y fíjate que salía con"
        ],
        "546": [
            2531.28,
            2536.68,
            "muchos efectivos eran un 5 contra 4 5 de madrid no yo creo que que bueno que el"
        ],
        "547": [
            2536.68,
            2540.4,
            "partido todavía está muy abierto y que el valencia puede seguir teniendo sus"
        ],
        "548": [
            2540.4,
            2543.72,
            "oportunidades no en madrid tiene que tener cuidado con esos balones y con"
        ],
        "549": [
            2543.72,
            2547.72,
            "esas pérdidas esta es la réplica del equipo de ciudad marcelo esperando"
        ],
        "550": [
            2547.72,
            2552.8,
            "benzemaya ronaldo la pone sobre el avance del francés despeja mangala otra vez"
        ],
        "551": [
            2552.8,
            2557.24,
            "marcelo buscando a benzema que no remata caído ronaldo insiste james james"
        ],
        "552": [
            2557.24,
            2561.2,
            "recorta antelato sigue james balón directo al pecho de toni latos sin"
        ],
        "553": [
            2561.2,
            2565.12,
            "embargo se está reclamando penalti ricardo si se está reclamando mano lo"
        ],
        "554": [
            2565.12,
            2567.88,
            "hace también parte del banquillo del real madrid la grada del santiago"
        ],
        "555": [
            2567.88,
            2573.52,
            "bernabéu pero estaba en la visión del asistente lo vio claro gil manzano como"
        ],
        "556": [
            2573.52,
            2577.36,
            "esa pelota le pegaba en el pecho eso es lo que ha indicado el colegiado"
        ],
        "557": [
            2577.36,
            2581.8,
            "extremeño ya en el directo lo parecía la repetición lo refrenda no ha"
        ],
        "558": [
            2581.8,
            2586.96,
            "aparecido en directo penalti en la repetición lo vemos claro"
        ],
        "559": [
            2586.96,
            2591.36,
            "a una manifestación más del nerviosismo que hay en el ambiente no"
        ],
        "560": [
            2591.36,
            2594.84,
            "bueno yo creo que hoy para para el madridismo es un día importante estos"
        ],
        "561": [
            2594.84,
            2599.4,
            "tres puntos y sabiendo que que después hay un partido muy importante un otro"
        ],
        "562": [
            2599.4,
            2603.04,
            "derbi un español barcelona que bueno que también puede ser importante para la"
        ],
        "563": [
            2603.04,
            2607.8,
            "liga no por cierto jorge veíamos en ese detalle de grafismo el mapa de calor que"
        ],
        "564": [
            2607.8,
            2610.88,
            "nos indica por dónde se mueven más y por dónde se mueven menos los"
        ],
        "565": [
            2610.88,
            2615.52,
            "futbolistas y a ronaldo si se anaranjaba el panorama tirando hacia la"
        ],
        "566": [
            2615.52,
            2619.84,
            "izquierda por la derecha apenas se ha descolgado pero sobre todo la zona de"
        ],
        "567": [
            2619.84,
            2622.92,
            "influencia en la que se ha movido en el día de hoy cristiano ronaldo es por el"
        ],
        "568": [
            2622.92,
            2625.96,
            "centro del ataque en la línea de lo que indicaba ser el primer minuto de partido"
        ],
        "569": [
            2625.96,
            2630.2,
            "si eso es y por donde llegó el gol"
        ],
        "570": [
            2630.2,
            2635.6,
            "se perfila para el golpeo munir munir desviado desviado el intento de munir el"
        ],
        "571": [
            2635.6,
            2640.04,
            "jadadi ahí la tenido valencia en ese intento desde la frontal del área"
        ],
        "572": [
            2640.04,
            2646.16,
            "la sensación está llegando con peligro y yo creo que bueno que todavía"
        ],
        "573": [
            2646.16,
            2650.08,
            "con el gol de real madrid tuvo unos minutos que parecía que iba a controlar"
        ],
        "574": [
            2650.08,
            2655.24,
            "más el partido pero en estos últimos minutos el valencia ha tenido llegadas y"
        ],
        "575": [
            2655.24,
            2659.4,
            "con los jugadores que tiene pues el tema tendrá que estar muy seguir atento no"
        ],
        "576": [
            2659.4,
            2664.28,
            "está vivo el partido está vivo así nani maniobrando desde el suelo se levanta"
        ],
        "577": [
            2664.28,
            2669.24,
            "siguen a ni se le echa encima cross recuperación del real madrid james"
        ],
        "578": [
            2669.24,
            2673.28,
            "avanza marcelo por delante se mueve ronaldo también vence malos dos se"
        ],
        "579": [
            2673.28,
            2677.32,
            "desmarcaron prácticamente la misma dirección"
        ],
        "580": [
            2680.32,
            2682.92,
            "james"
        ],
        "581": [
            2683.04,
            2687.2,
            "apertura de casemiro ahí está carvajal"
        ],
        "582": [
            2689.2,
            2692.64,
            "entre a carvajal atrás para ramos estamos ya pendientes del añadido de"
        ],
        "583": [
            2692.68,
            2697.8,
            "momento ninguna pista ricardo no está el juez de línea y pendiente de yo creo"
        ],
        "584": [
            2697.8,
            2700.64,
            "no haber tiempo añadido"
        ]
    }
}