{
    "segments": {
        "0": [
            61.0,
            64.0,
            "Zinedine Zidane's team is showing its category."
        ],
        "1": [
            64.0,
            67.0,
            "Isco, but now a somewhat complicated step that Nacho resolved."
        ],
        "2": [
            67.0,
            72.0,
            "Foul, foul favorable to Real Madrid."
        ],
        "3": [
            72.0,
            74.0,
            "Against the Colombian James."
        ],
        "4": [
            78.0,
            80.0,
            "Luka Modric quickly bacars, delivers the ball to Isco."
        ],
        "5": [
            80.0,
            83.0,
            "Isco opens the ball to Cristiano, doubles it and Marcelo."
        ],
        "6": [
            83.0,
            88.0,
            "Marcelo has Pizzini in front of him, whom he faces, looking on the balcony of the area."
        ],
        "7": [
            89.0,
            91.0,
            "Álvaro Morata saves it for Real Madrid."
        ],
        "8": [
            91.0,
            94.0,
            "James touching the ball again on Marcelo, puts it inside."
        ],
        "9": [
            94.0,
            99.0,
            "Isco comes breaking the salvo, with the ball in a defender and Adán appeared,"
        ],
        "10": [
            99.0,
            101.0,
            "before Morata arrived at the goal mouth."
        ],
        "11": [
            101.0,
            105.0,
            "For that first arrival of Real Madrid before minute 2 of the game."
        ],
        "12": [
            106.0,
            113.0,
            "Isco does very well, it seems that that ball came out but Reavi was very agile in diluting it to the game."
        ],
        "13": [
            114.0,
            116.0,
            "Hit the ball lightly to Mandi."
        ],
        "14": [
            117.0,
            119.0,
            "And the ball for Adan was fast."
        ],
        "15": [
            121.0,
            125.0,
            "Ah, he's going to take the ball to Real Madrid on the wing."
        ],
        "16": [
            125.0,
            128.0,
            "He was able to play the Pizzini."
        ],
        "17": [
            129.0,
            131.0,
            "Toni Kroos already plays for Marcelo."
        ],
        "18": [
            131.0,
            135.0,
            "Marcelo Toni Kroos is going to cut back against Rubén Pardo."
        ],
        "19": [
            136.0,
            138.0,
            "Play the ball to Nacho Carvajal."
        ],
        "20": [
            139.0,
            141.0,
            "He passed Durmisi from braking."
        ],
        "21": [
            141.0,
            143.0,
            "Durmisi, the band is running."
        ],
        "22": [
            144.0,
            147.0,
            "On the side James, who delivers the ball again to Luka Modric."
        ],
        "23": [
            147.0,
            151.0,
            "Ahead of Dani Ceballos, he triangulates Real Madrid with Carvajal and James,"
        ],
        "24": [
            151.0,
            157.0,
            "who puts it up now for Cristiano, Cristiano kills it, opens it on the side, James comes there again,"
        ],
        "25": [
            157.0,
            160.0,
            "Morata is short, he plays the ball for Luka Modric."
        ],
        "26": [
            160.0,
            163.0,
            "Modric inside, Isco on the balcony of the area, leaves the ball for Cristiano."
        ],
        "27": [
            163.0,
            165.0,
            "Cristiano attacks, he has not been able to progress."
        ],
        "28": [
            166.0,
            168.0,
            "Long ball taken by Adan."
        ],
        "29": [
            169.0,
            172.0,
            "Nacho puts pressure on Sanabria and manages to win the ball from him."
        ],
        "30": [
            172.0,
            177.0,
            "James plays again, turns Isco around, clarifies the play, playing for Marcelo."
        ],
        "31": [
            177.0,
            182.0,
            "Marcelo looks, he touched Pizzini lightly on the back, Luka Modric arrives to steal."
        ],
        "32": [
            182.0,
            187.0,
            "It's a danger, cuts Luka Modric, anchors a new cut, the third in a row."
        ],
        "33": [
            187.0,
            190.0,
            "He leaves the ball perfect, James comes, baseline, ball to the far post."
        ],
        "34": [
            190.0,
            196.0,
            "There is no one to finish that ball that the Real Madrid player put."
        ],
        "35": [
            196.0,
            197.0,
            "And corner kick."
        ],
        "36": [
            197.0,
            200.0,
            "It's going to be a long starter for Madrid."
        ],
        "37": [
            200.0,
            205.0,
            "The game is going to take forever, because it's already three minutes and there are appearances from Isco, Modric,"
        ],
        "38": [
            205.0,
            207.0,
            "that recovers near the area, Madrid arrives with a lot of people."
        ],
        "39": [
            207.0,
            212.0,
            "Cristiano noted that intervention by Penchela, which habit did not consider as a foul inside the area."
        ],
        "40": [
            212.0,
            216.0,
            "She's going to take the corner, Toni Kroos does it at the near post, she's good."
        ],
        "41": [
            216.0,
            221.0,
            "He has managed to reject the defense, Real Betis-Balompié cannot mount the counterattack,"
        ],
        "42": [
            221.0,
            223.0,
            "because Marcelo aborts it."
        ],
        "43": [
            224.0,
            226.0,
            "Sergio Ramos is already playing."
        ],
        "44": [
            226.0,
            232.0,
            "Sergio delivers, up ahead, Rubén Castro the ball to Luka Modric."
        ],
        "45": [
            232.0,
            237.0,
            "Modric tries to put in, he is going to raise the flag, the lineman finally does not do so."
        ],
        "46": [
            237.0,
            240.0,
            "He gave the ball to Real Betis-Balompié, he understood that there was no foul,"
        ],
        "47": [
            240.0,
            243.0,
            "How good what Sanabria left now for Rubén Castro."
        ],
        "48": [
            243.0,
            248.0,
            "He touched the ball, in the end Toni Kroos appears to take it to Ceballos."
        ],
        "49": [
            248.0,
            252.0,
            "Dani Ceballos comes ahead, Rubén Pardo will however play on the wing."
        ],
        "50": [
            252.0,
            256.0,
            "Heel, Real Betis-Balompié for Pichini's departure."
        ],
        "51": [
            256.0,
            259.0,
            "Rubén Pardo comes to receive the ball."
        ],
        "52": [
            259.0,
            264.0,
            "Real Betis-Balompié tries to open the ball there, with speed."
        ],
        "53": [
            267.0,
            270.0,
            "Ceballos fakes for the center, he doesn't see it clearly."
        ],
        "54": [
            273.0,
            277.0,
            "In the end he ends up losing there, he held the ball too much and he ran out of options."
        ],
        "55": [
            277.0,
            281.0,
            "And now comes Real Madrid's counterattack with that long ball that James is already looking for on the side."
        ],
        "56": [
            281.0,
            285.0,
            "In front of James, Cristiano Ronaldo comes in the race, stopped by Pichella."
        ],
        "57": [
            285.0,
            289.0,
            "He touches the ball again for the Colombian, he prepares for the center."
        ],
        "58": [
            289.0,
            293.0,
            "He moves away from the play but Real Madrid keeps the ball in its possession."
        ],
        "59": [
            293.0,
            297.0,
            "Playing behind Toni Kroos, he asks for it again, Carvajal open to the side."
        ],
        "60": [
            297.0,
            301.0,
            "Carvajal who receives, there in Carvajal's face."
        ],
        "61": [
            301.0,
            304.0,
            "Real Madrid insists again from within."
        ],
        "62": [
            304.0,
            307.0,
            "Isco takes the ball, it doesn't last long for Betis."
        ],
        "63": [
            307.0,
            310.0,
            "Rubén Pardo tries to hinder the combination."
        ],
        "64": [
            310.0,
            312.0,
            "Pay attention to Real Madrid's adventure."
        ],
        "65": [
            312.0,
            315.0,
            "Marcelo comes from the center, looking for Cristiano's head."
        ],
        "66": [
            315.0,
            319.0,
            "At the first rebound, Cristiano takes it inside the area, he wants to leave it for Isco."
        ],
        "67": [
            319.0,
            321.0,
            "The Morata fight, Isco continues."
        ],
        "68": [
            321.0,
            323.0,
            "Isco turns around, tries to find a gap that does not appear."
        ],
        "69": [
            323.0,
            327.0,
            "Ceballos played, Real Betis-Balompié manages to take it, looking for the counterattack."
        ],
        "70": [
            327.0,
            329.0,
            "But he can't stand it there."
        ],
        "71": [
            329.0,
            332.0,
            "Carvajal holds it, he has it for Real Betis-Balompié."
        ],
        "72": [
            332.0,
            335.0,
            "Ceballos played, he touched the ball backwards, he fell but nothing happened to him."
        ],
        "73": [
            335.0,
            339.0,
            "He wanted to progress, but he didn't get it on the Brasanac side."
        ],
        "74": [
            345.0,
            348.0,
            "The truth is that it does a little more than the statuary, right?"
        ],
        "75": [
            348.0,
            353.0,
            "Watching the play repeated, look at the back of Cristiano Ronaldo's career."
        ],
        "76": [
            353.0,
            355.0,
            "The referee glued to the play."
        ],
        "77": [
            355.0,
            358.0,
            "He has decided that nothing happened there."
        ],
        "78": [
            358.0,
            362.0,
            "Or at least it didn't happen enough to avoid the maximum penalty, according to the referee's criteria."
        ],
        "79": [
            362.0,
            365.0,
            "With the ball, Real Madrid."
        ],
        "80": [
            367.0,
            370.0,
            "Bully him, Ravas for Carvajal."
        ],
        "81": [
            372.0,
            374.0,
            "The ball arrives after Nacho touches."
        ],
        "82": [
            374.0,
            378.0,
            "It's good for Morata's unchecking, James handed it over, he's going to look for the center."
        ],
        "83": [
            378.0,
            380.0,
            "Cristiano arrived very forced."
        ],
        "84": [
            380.0,
            383.0,
            "The clear opportunity went away for Real Madrid."
        ],
        "85": [
            383.0,
            386.0,
            "Morata was very generous in the play."
        ],
        "86": [
            387.0,
            391.0,
            "Yes, that one was ahead, but well, Real Madrid, the first truly clear chance."
        ],
        "87": [
            391.0,
            394.0,
            "Very good start, very good touch from Nacho, by the way, at the start of the play."
        ],
        "88": [
            394.0,
            396.0,
            "The entire play on the left side."
        ],
        "89": [
            396.0,
            400.0,
            "Julio is a gift, Tormisi, Tosca, and he arrives."
        ],
        "90": [
            400.0,
            405.0,
            "Not even to get in the way and not enough to put pressure either."
        ],
        "91": [
            405.0,
            409.0,
            "It is a gift from the left side of Betis."
        ],
        "92": [
            411.0,
            412.0,
            "He's going to go out playing with Tosca."
        ],
        "93": [
            412.0,
            414.0,
            "Deliver the ball to Ceballos."
        ],
        "94": [
            414.0,
            417.0,
            "Ceballos looks high, but that ball escapes him."
        ],
        "95": [
            417.0,
            418.0,
            "The ball doesn't last long for Betis."
        ],
        "96": [
            418.0,
            422.0,
            "Ceballos has to be the one who at least tries to hold the ball a little."
        ],
        "97": [
            422.0,
            427.0,
            "Because if Betis doesn't arm itself with the ball a little, the game is going to be eternal for them."
        ],
        "98": [
            429.0,
            432.0,
            "I'm going to combine with Tormisi, Ceballos didn't find him."
        ],
        "99": [
            432.0,
            437.0,
            "In Morata's chest, the ball goes to James, who won the game against Amadi."
        ],
        "100": [
            437.0,
            440.0,
            "There goes on the Christian side who is going to look for the shot, to the anchor."
        ],
        "101": [
            441.0,
            443.0,
            "Corner kick."
        ],
        "102": [
            449.0,
            451.0,
            "Crossed ball, controlled with the chest."
        ],
        "103": [
            451.0,
            454.0,
            "Land comes the defense of Real Betis Balompié."
        ],
        "104": [
            454.0,
            461.0,
            "And Cristiano hits the shot at the captain of Real Betis Balompié."
        ],
        "105": [
            461.0,
            465.0,
            "He served quickly looking for the shot against Real Madrid there in the goal mouth."
        ],
        "106": [
            465.0,
            467.0,
            "Another corner signals the referee."
        ],
        "107": [
            470.0,
            472.0,
            "Betis returns from Azalta."
        ],
        "108": [
            474.0,
            476.0,
            "Real Madrid came out quickly, there is Marcelo's shipment."
        ],
        "109": [
            476.0,
            480.0,
            "Second stick goes to take the ball to Dan."
        ],
        "110": [
            487.0,
            491.0,
            "It's a threat to play short, but in the end I preferred to play a little longer."
        ],
        "111": [
            491.0,
            493.0,
            "Because logically there was not much of the pressure that Madrid can put on them."
        ],
        "112": [
            494.0,
            498.0,
            "Real Betis Balompié comes out playing inside with Rubén Pardo."
        ],
        "113": [
            499.0,
            500.0,
            "Opening towards soft."
        ],
        "114": [
            502.0,
            503.0,
            "The incorporation of Pinchini."
        ],
        "115": [
            504.0,
            505.0,
            "There goes the unmarked Rubén Castro."
        ],
        "116": [
            508.0,
            512.0,
            "Real Madrid is recovering quickly, perhaps excessively."
        ],
        "117": [
            512.0,
            514.0,
            "With the ball well, Luka Modri ​​playing for Morata."
        ],
        "118": [
            514.0,
            517.0,
            "Morata tries to go at speed, there he drives the ball."
        ],
        "119": [
            517.0,
            519.0,
            "He goes to..."
        ],
        "120": [
            521.0,
            522.0,
            "Morata Stride."
        ],
        "121": [
            523.0,
            524.0,
            "Chase Mandi."
        ],
        "122": [
            525.0,
            526.0,
            "Find the center, win the action."
        ],
        "123": [
            526.0,
            531.0,
            "Morata did everything, but he got to the ball so hard that he surpassed the entire line of possible finishers."
        ],
        "124": [
            542.0,
            543.0,
            "We go there."
        ],
        "125": [
            546.0,
            547.0,
            "Galarro."
        ],
        "126": [
            548.0,
            554.0,
            "The thing is, I don't know how defenders can play actions like the one I just saw Morata do."
        ],
        "127": [
            555.0,
            561.0,
            "Because the risk of being seen is nonsense and therefore of them pointing out what it was, which was a penalty."
        ],
        "128": [
            561.0,
            562.0,
            "But also very clear."
        ],
        "129": [
            563.0,
            566.0,
            "Ball for Real Madrid."
        ],
        "130": [
            567.0,
            568.0,
            "Playing back in defense."
        ],
        "131": [
            570.0,
            571.0,
            "Through Nacho."
        ],
        "132": [
            571.0,
            573.0,
            "Nacho delivering the ball to the side for Carvajal."
        ],
        "133": [
            574.0,
            575.0,
            "Look for the crossing."
        ],
        "134": [
            576.0,
            577.0,
            "Isco."
        ],
        "135": [
            578.0,
            579.0,
            "Leg to Isco."
        ],
        "136": [
            579.0,
            580.0,
            "He puts it inside for James."
        ],
        "137": [
            580.0,
            582.0,
            "Be careful with the shot, it hits hard."
        ],
        "138": [
            582.0,
            583.0,
            "Adam's hands."
        ],
        "139": [
            583.0,
            587.0,
            "Víctor spoke before the game that he was going to try to make Real Madrid's game uncomfortable."
        ],
        "140": [
            587.0,
            592.0,
            "The game may turn out well for them, but they are not really managing to bother Madrid in the slightest."
        ],
        "141": [
            593.0,
            597.0,
            "No, very much in Carlos that penalty that we saw that the referee does not see it nor is it in line."
        ],
        "142": [
            597.0,
            600.0,
            "That's what happens with goal referees."
        ],
        "143": [
            600.0,
            601.0,
            "It is a detergent."
        ],
        "144": [
            601.0,
            602.0,
            "Neither does Pi."
        ],
        "145": [
            602.0,
            607.0,
            "But that thing, I don't think the defender would dare to do this with those goal referees."
        ],
        "146": [
            608.0,
            610.0,
            "Ceballos plays the ball."
        ],
        "147": [
            610.0,
            611.0,
            "Ceballos that is coming."
        ],
        "148": [
            612.0,
            614.0,
            "Try to open the ball to the wing where it is..."
        ],
        "149": [
            615.0,
            616.0,
            "Offside foul."
        ],
        "150": [
            617.0,
            621.0,
            "Unfortunately, Durnisi finds himself in an offside position."
        ],
        "151": [
            622.0,
            627.0,
            "He is a fairly offensive winger and also in Víctor's three-center-back scheme, Durnisi takes advantage of it quite well."
        ],
        "152": [
            628.0,
            632.0,
            "I see Julio despite the fact that he is not doing one thing or the other."
        ],
        "153": [
            632.0,
            635.0,
            "It is between the two waters at this beginning."
        ],
        "154": [
            636.0,
            637.0,
            "Playing long."
        ],
        "155": [
            637.0,
            639.0,
            "Looking for Luka Modric at Real Madrid."
        ],
        "156": [
            640.0,
            644.0,
            "Petzl's overhead clearance ends again in the home team's colors."
        ],
        "157": [
            645.0,
            646.0,
            "Toni Kroos played for Isco."
        ],
        "158": [
            647.0,
            649.0,
            "Isco for Carvajal who fakes, goes inside with speed."
        ],
        "159": [
            650.0,
            653.0,
            "Dani Ceballos cut the ball to take it there."
        ],
        "160": [
            654.0,
            658.0,
            "The man with the most quality now on the team and he leaves after two."
        ],
        "161": [
            659.0,
            661.0,
            "Dani Ceballos is leaving, he is going to join the Real Madrid camp."
        ],
        "162": [
            662.0,
            665.0,
            "He was offside and that's why Sanabria didn't want to start."
        ],
        "163": [
            665.0,
            670.0,
            "Dani Ceballos is desperate because he managed to get the ball and his teammate was offside."
        ],
        "164": [
            671.0,
            674.0,
            "He recovered the ball, he tried to find partners to touch and play with but he honestly didn't find any."
        ],
        "165": [
            675.0,
            677.0,
            "Advanced defense now from Víctor's team."
        ],
        "166": [
            678.0,
            679.0,
            "Real Madrid has played towards the left wing."
        ],
        "167": [
            680.0,
            683.0,
            "Sergio Ramos comes with the ball and delivers the ball short over Marcelo's position."
        ],
        "168": [
            684.0,
            688.0,
            "Receive the bed again, change or orientation towards the Carvajal area."
        ],
        "169": [
            689.0,
            692.0,
            "Control with the interior. Now Carvajal is going to fight there against Durnisi."
        ],
        "170": [
            692.0,
            693.0,
            "Side against side."
        ],
        "171": [
            694.0,
            695.0,
            "Referee says nothing happens."
        ],
        "172": [
            696.0,
            699.0,
            "Ceballos cuts the ball but James recovers for Real Madrid."
        ],
        "173": [
            700.0,
            702.0,
            "With the ball Luka Modric again for the Colombian."
        ],
        "174": [
            703.0,
            706.0,
            "James plays there again on Luka's position."
        ],
        "175": [
            707.0,
            712.0,
            "Oh, how he slept. There Isco left the ball pocketed in his belly."
        ],
        "176": [
            713.0,
            717.0,
            "And then he kicked the ball with his right leg. The man from Malaga smiles."
        ],
        "177": [
            717.0,
            721.0,
            "The ball deflected over Adan's goal."
        ],
        "178": [
            722.0,
            725.0,
            "Yes, it is a very good action. Very good from Isco."
        ],
        "179": [
            726.0,
            730.0,
            "Julio, this thing about Víctor saying that he is going to try to make Madrid uncomfortable."
        ],
        "180": [
            731.0,
            734.0,
            "I believe that the tactic I am seeing now is playing tricks."
        ],
        "181": [
            735.0,
            736.0,
            "Make Madrid think it's easy."
        ],
        "182": [
            737.0,
            738.0,
            "And then they rush for possession."
        ],
        "183": [
            739.0,
            741.0,
            "Of course Madrid is comfortable. That's clear."
        ],
        "184": [
            742.0,
            744.0,
            "Pay attention to that steal of the ball. Now she got the traffic wrong."
        ],
        "185": [
            744.0,
            748.0,
            "Toni Kroos goes with the ball to Durmisi. He delivers a good ball to Rubén."
        ],
        "186": [
            749.0,
            754.0,
            "There goes the striker to look for that shot that Keylor Navas saves."
        ],
        "187": [
            757.0,
            760.0,
            "Opportunity for Real Betis' counterattack at the feet that did not progress."
        ],
        "188": [
            761.0,
            765.0,
            "Play the ball to Morata. Play for James. James in front of Ceballos."
        ],
        "189": [
            766.0,
            769.0,
            "He didn't find Luka Modric. There is an advantage for him to play from the side."
        ],
        "190": [
            770.0,
            772.0,
            "Pichini who has delivered the ball to his goalkeeper."
        ],
        "191": [
            773.0,
            775.0,
            "There's Pichini. He materially removed her from him."
        ],
        "192": [
            776.0,
            779.0,
            "I'm close to Modric and to lose her here I better take her off."
        ],
        "193": [
            780.0,
            781.0,
            "Sergio Ramos with the ball."
        ],
        "194": [
            785.0,
            786.0,
            "Sergio plays for Nacho."
        ],
        "195": [
            787.0,
            788.0,
            "He comes to ask Toni Kroos."
        ],
        "196": [
            790.0,
            792.0,
            "Toni Kroos for Luka Modric."
        ],
        "197": [
            793.0,
            795.0,
            "Modric towards the band for Marcelo. He is in interior positions."
        ],
        "198": [
            796.0,
            797.0,
            "Christian towards him. He was going to leave the ball but it didn't reach his destination."
        ],
        "199": [
            798.0,
            801.0,
            "Marcelo can hook him up again. He touched Cristiano's cut just enough."
        ],
        "200": [
            802.0,
            803.0,
            "The ball for Morata."
        ],
        "201": [
            804.0,
            807.0,
            "In the end the referee says that it was a Betis player and that he took the ball."
        ],
        "202": [
            808.0,
            811.0,
            "Madrid was on the verge of shooting three times and failed to materialize it."
        ],
        "203": [
            812.0,
            813.0,
            "Now against Real Betis football."
        ],
        "204": [
            814.0,
            816.0,
            "Playing with Brasenac. Trying inside Rubén Castro."
        ],
        "205": [
            817.0,
            818.0,
            "He is going to receive a foul. The referee says no."
        ],
        "206": [
            819.0,
            822.0,
            "The Real Betis football players also complain there."
        ],
        "207": [
            823.0,
            824.0,
            "The ball is for Isco."
        ],
        "208": [
            825.0,
            827.0,
            "Luka Modric plays. He saves it by triangulating Real Madrid."
        ],
        "209": [
            828.0,
            829.0,
            "Ceballos hiding."
        ],
        "210": [
            829.0,
            834.0,
            "The change, I don't know if it's very good. He saves her. Making it right there."
        ],
        "211": [
            835.0,
            837.0,
            "James. Touch James back."
        ],
        "212": [
            838.0,
            839.0,
            "Handing the ball to Nacho. Nacho for Toni Kroos."
        ],
        "213": [
            840.0,
            841.0,
            "Central circle. Cristiano stands out above."
        ],
        "214": [
            842.0,
            843.0,
            "He gets angry because the German didn't see it."
        ],
        "215": [
            844.0,
            847.0,
            "If you have seen Luka Modric and this perfect James offside."
        ],
        "216": [
            848.0,
            851.0,
            "He had moved forward in an irregular position."
        ],
        "217": [
            852.0,
            853.0,
            "That's what the assistant pointed out."
        ],
        "218": [
            854.0,
            858.0,
            "The comfort with which Toni Kroos came out in that play with the entire field in front of him to raise his head."
        ],
        "219": [
            859.0,
            861.0,
            "Normally the pass is what Betis is allowing."
        ],
        "220": [
            862.0,
            866.0,
            "Logically, Betis at least retreats quite a bit along with many players near the area."
        ],
        "221": [
            867.0,
            870.0,
            "With so much talent that Madrid has, if they stop being easy, I don't know."
        ],
        "222": [
            871.0,
            879.0,
            "I would understand that if I could get it easily because Betis is retreating, putting the bus."
        ],
        "223": [
            880.0,
            882.0,
            "But it is not one thing and the other either."
        ],
        "224": [
            883.0,
            887.0,
            "It's like between two waters in those first almost 15 minutes that it takes."
        ],
        "225": [
            888.0,
            890.0,
            "Some of Real Madrid's opportunities."
        ],
        "226": [
            891.0,
            893.0,
            "The one in which Morata tried to enable Cristiano Ronaldo."
        ],
        "227": [
            894.0,
            895.0,
            "This position is regular. Attention to Rubén Pardo."
        ],
        "228": [
            896.0,
            898.0,
            "What a good ball he scored. Kevin Lonovas has come out."
        ],
        "229": [
            899.0,
            901.0,
            "He has already saved Real Betis' clear opportunity."
        ],
        "230": [
            902.0,
            907.0,
            "The Tico was very fast because Rubén Pardo's ball was of great quality for Rubén Castro."
        ],
        "231": [
            910.0,
            911.0,
            "Ceballos plays."
        ],
        "232": [
            913.0,
            914.0,
            "Golka, Ceballos short."
        ],
        "233": [
            914.0,
            917.0,
            "Rubén Pardo opens the ball for Brasanac."
        ],
        "234": [
            918.0,
            920.0,
            "Pizzini is going to reach that side."
        ],
        "235": [
            921.0,
            923.0,
            "Delays the ball on Mandi, leaves her divided."
        ],
        "236": [
            924.0,
            926.0,
            "Rubén Pardo manages to save her."
        ],
        "237": [
            927.0,
            928.0,
            "Goose to the ball, Petzela for Tosca."
        ],
        "238": [
            929.0,
            930.0,
            "There goes Real Madrid with everything."
        ],
        "239": [
            931.0,
            934.0,
            "James plays the ball quickly after receiving it from Luka Modric."
        ],
        "240": [
            935.0,
            936.0,
            "But he managed to cut through the green and white defense."
        ],
        "241": [
            937.0,
            938.0,
            "Saraleh playing Tosca."
        ],
        "242": [
            939.0,
            940.0,
            "Opening to the band for Pizzini."
        ],
        "243": [
            941.0,
            943.0,
            "Pizzini has the short support of Rubén Castro."
        ],
        "244": [
            944.0,
            945.0,
            "He is going to cut Real Madrid."
        ],
        "245": [
            946.0,
            947.0,
            "Sergio brings the ball out."
        ],
        "246": [
            948.0,
            949.0,
            "Delivery to Morata."
        ],
        "247": [
            950.0,
            951.0,
            "Morata for James who has time after slipping."
        ],
        "248": [
            955.0,
            956.0,
            "Back the ball for Carvajal."
        ],
        "249": [
            957.0,
            958.0,
            "Carvajal plays again with James."
        ],
        "250": [
            959.0,
            960.0,
            "James for Isco."
        ],
        "251": [
            962.0,
            963.0,
            "Surrounded by Real Betis football players."
        ],
        "252": [
            964.0,
            965.0,
            "Onicross above them."
        ],
        "253": [
            966.0,
            968.0,
            "Handing the ball to Sergio Ramos."
        ],
        "254": [
            969.0,
            971.0,
            "Marcelos tries to unmark Morata behind him."
        ],
        "255": [
            972.0,
            973.0,
            "Morata who fights."
        ],
        "256": [
            974.0,
            975.0,
            "Morata against Pizzini."
        ],
        "257": [
            976.0,
            977.0,
            "Throw-in for Real Madrid."
        ],
        "258": [
            981.0,
            984.0,
            "That opportunity for Real Betis football."
        ],
        "259": [
            990.0,
            992.0,
            "Real Madrid plays the ball with Marcelo the ball."
        ],
        "260": [
            993.0,
            994.0,
            "Marcelo trying for the band."
        ],
        "261": [
            995.0,
            996.0,
            "Marcelo trying to play for Isco."
        ],
        "262": [
            997.0,
            999.0,
            "Real Betis football plays the short."
        ],
        "263": [
            1000.0,
            1002.0,
            "But again he loses the ball at the start."
        ],
        "264": [
            1002.0,
            1006.0,
            "It is protected by Morata and the throw-in for Zinedine Zidane's team."
        ],
        "265": [
            1012.0,
            1013.0,
            "Uncheck for Morata."
        ],
        "266": [
            1014.0,
            1015.0,
            "Leave the ball for Marcelo."
        ],
        "267": [
            1016.0,
            1017.0,
            "Marcelo is going to play at the back on Onicross."
        ],
        "268": [
            1018.0,
            1020.0,
            "Real Betis football wants to put pressure there."
        ],
        "269": [
            1021.0,
            1022.0,
            "But he has plenty of time to play on James."
        ],
        "270": [
            1023.0,
            1024.0,
            "In front of Ceballos."
        ],
        "271": [
            1025.0,
            1026.0,
            "Opening and it is correct towards the left wing where Isco comes."
        ],
        "272": [
            1027.0,
            1028.0,
            "Cristiano is getting off the boat."
        ],
        "273": [
            1029.0,
            1030.0,
            "Ball for Marcelo. Marcelo wants to put it with the outside."
        ],
        "274": [
            1031.0,
            1032.0,
            "To the balcony of the area. Clear Ceballos."
        ],
        "275": [
            1033.0,
            1034.0,
            "Amada with the volley, Onicross."
        ],
        "276": [
            1035.0,
            1036.0,
            "He finally leaves it to Luka Modric."
        ],
        "277": [
            1037.0,
            1039.0,
            "The change. It doesn't come out. Durbisi cuts it off."
        ],
        "278": [
            1040.0,
            1043.0,
            "Save Nacho. Save Nacho Sanabria. Keep on fighting."
        ],
        "279": [
            1044.0,
            1045.0,
            "Sanabria holds the ball."
        ],
        "280": [
            1046.0,
            1048.0,
            "Final. Ball for Real Betis football."
        ],
        "281": [
            1049.0,
            1050.0,
            "Throw-in"
        ],
        "282": [
            1051.0,
            1052.0,
            "Technically good player Sanabria who is playing even more than Rubén Castro."
        ],
        "283": [
            1053.0,
            1054.0,
            "By the way, Joaquín we have on the bench."
        ],
        "284": [
            1056.0,
            1057.0,
            "Obviously he is not there to be a starter."
        ],
        "285": [
            1058.0,
            1059.0,
            "Victor already said it the other day."
        ],
        "286": [
            1060.0,
            1062.0,
            "In the second part he recognized that he had made a mistake because he is not in rhythm."
        ],
        "287": [
            1063.0,
            1064.0,
            "But maybe we will see him in some part of the game."
        ],
        "288": [
            1065.0,
            1066.0,
            "Sergio Ramos did not touch the ball in that action."
        ],
        "289": [
            1067.0,
            1070.0,
            "But he makes Rubén Castro jump to avoid him."
        ],
        "290": [
            1071.0,
            1072.0,
            "And maybe that gives it the point."
        ],
        "291": [
            1073.0,
            1074.0,
            "A tenth of a second is enough for Keylor to arrive."
        ],
        "292": [
            1075.0,
            1076.0,
            "Ball that crosses Real Betis football."
        ],
        "293": [
            1077.0,
            1078.0,
            "Searching the Durbisi side."
        ],
        "294": [
            1079.0,
            1080.0,
            "Play for Ceballos. Ceballos searching inside."
        ],
        "295": [
            1081.0,
            1082.0,
            "Luka Modric stopped the train."
        ],
        "296": [
            1083.0,
            1085.0,
            "Finally by Rubén Pardo to the left without danger."
        ],
        "297": [
            1086.0,
            1087.0,
            "Real Madrid is going to play."
        ],
        "298": [
            1087.0,
            1088.0,
            "Throw-in"
        ],
        "299": [
            1089.0,
            1093.0,
            "Well, of course, the first 15 minutes were extremely favorable to Real Madrid."
        ],
        "300": [
            1094.0,
            1095.0,
            "They have not managed to score."
        ],
        "301": [
            1096.0,
            1099.0,
            "Since then, perhaps Betis has been breathing a little more."
        ],
        "302": [
            1100.0,
            1106.0,
            "But those beginnings have perhaps been a shame for Real Madrid not to take advantage of their overwhelming dominance."
        ],
        "303": [
            1107.0,
            1111.0,
            "And maybe now Betis is finding its way a little better."
        ],
        "304": [
            1112.0,
            1113.0,
            "A little better, yes."
        ],
        "305": [
            1114.0,
            1115.0,
            "Balón applied good pressure at the start and Darío Ceballos hit a good shot."
        ],
        "306": [
            1115.0,
            1120.0,
            "It's starting to at least make it a little more uncomfortable."
        ],
        "307": [
            1121.0,
            1123.0,
            "Anger at the decision there Tosca."
        ],
        "308": [
            1124.0,
            1127.0,
            "The referee just pointed out a foul in that fight with James."
        ],
        "309": [
            1131.0,
            1134.0,
            "Real Madrid against the moving ball."
        ],
        "310": [
            1135.0,
            1137.0,
            "He goes to serve and Carvajal does it."
        ],
        "311": [
            1138.0,
            1140.0,
            "Carvajal gave the ball to Sergio Ramos."
        ],
        "312": [
            1141.0,
            1142.0,
            "Sergio opens for Marcelo."
        ],
        "313": [
            1142.0,
            1145.0,
            "Marcelo, Marcelo plays back again on the Camero's position."
        ],
        "314": [
            1146.0,
            1148.0,
            "He is delivering for Toni Kroos."
        ],
        "315": [
            1149.0,
            1150.0,
            "Luka Modric runs on his back."
        ],
        "316": [
            1151.0,
            1152.0,
            "Now he offers himself to Nacho."
        ],
        "317": [
            1153.0,
            1154.0,
            "The Croatian receives the ball."
        ],
        "318": [
            1155.0,
            1156.0,
            "Ceballos comes with him."
        ],
        "319": [
            1157.0,
            1158.0,
            "Carvajal tries to distance himself from the band."
        ],
        "320": [
            1159.0,
            1160.0,
            "He does it in short."
        ],
        "321": [
            1161.0,
            1162.0,
            "There he comes to receive."
        ],
        "322": [
            1163.0,
            1164.0,
            "He put his leg into Durumisi."
        ],
        "323": [
            1165.0,
            1166.0,
            "The referee understands that it is necessary."
        ],
        "324": [
            1167.0,
            1168.0,
            "The ball again for Real Madrid."
        ],
        "325": [
            1169.0,
            1171.0,
            "It will be the 20th minute of the first half with the score 0-0 here at the Santiago Bernabéu."
        ],
        "326": [
            1172.0,
            1173.0,
            "Great game from Movistar."
        ],
        "327": [
            1174.0,
            1177.0,
            "Ball for Luka Modric."
        ],
        "328": [
            1178.0,
            1179.0,
            "Modric plays with Nacho."
        ],
        "329": [
            1180.0,
            1181.0,
            "Nacho again for Luka Modric."
        ],
        "330": [
            1182.0,
            1183.0,
            "The ball for Isco."
        ],
        "331": [
            1184.0,
            1185.0,
            "For Toni Kroos."
        ],
        "332": [
            1186.0,
            1187.0,
            "Kroos delivering for Modric."
        ],
        "333": [
            1188.0,
            1192.0,
            "Modric who accepts the pressure and resolves it in such an elegant way against Sanabria."
        ],
        "334": [
            1193.0,
            1194.0,
            "It is one of Modric's skills."
        ],
        "335": [
            1195.0,
            1197.0,
            "When faced with pressure, the first control is already based on direct pressure."
        ],
        "336": [
            1198.0,
            1199.0,
            "The ball to Isco."
        ],
        "337": [
            1200.0,
            1201.0,
            "Isco delivers for Sergio Ramos."
        ],
        "338": [
            1202.0,
            1203.0,
            "The ball to Marcelo."
        ],
        "339": [
            1204.0,
            1205.0,
            "Marcelo who wants to face Pichini's position."
        ],
        "340": [
            1206.0,
            1207.0,
            "Go back."
        ],
        "341": [
            1208.0,
            1210.0,
            "Isco comes and touches the ball over Luka Modric."
        ],
        "342": [
            1211.0,
            1212.0,
            "Try the wall."
        ],
        "343": [
            1213.0,
            1214.0,
            "James with Morata."
        ],
        "344": [
            1215.0,
            1216.0,
            "Morata returns on the Croatian's position."
        ],
        "345": [
            1217.0,
            1218.0,
            "Isco is playing there."
        ],
        "346": [
            1219.0,
            1220.0,
            "Receive to continue Marcelo."
        ],
        "347": [
            1221.0,
            1222.0,
            "Double Isco."
        ],
        "348": [
            1223.0,
            1224.0,
            "Real Betis closes well."
        ],
        "349": [
            1225.0,
            1226.0,
            "He puts a ball inside for James."
        ],
        "350": [
            1227.0,
            1228.0,
            "Isco."
        ],
        "351": [
            1229.0,
            1230.0,
            "James is escorted to the sideline."
        ],
        "352": [
            1230.0,
            1231.0,
            "Isco stops or wants to elevate Cristiano."
        ],
        "353": [
            1232.0,
            1233.0,
            "Cristiano wants to leave her."
        ],
        "354": [
            1234.0,
            1235.0,
            "Morata trying to find the gap."
        ],
        "355": [
            1236.0,
            1237.0,
            "He can't do it."
        ],
        "356": [
            1238.0,
            1239.0,
            "He finally took the ball to Real Betis."
        ],
        "357": [
            1240.0,
            1241.0,
            "Soccer player who throws the ball looking for control."
        ],
        "358": [
            1242.0,
            1243.0,
            "He does it really well."
        ],
        "359": [
            1244.0,
            1245.0,
            "Sanabria."
        ],
        "360": [
            1246.0,
            1247.0,
            "I think so."
        ],
        "361": [
            1248.0,
            1249.0,
            "I do not think so."
        ],
        "362": [
            1250.0,
            1251.0,
            "The referee says no."
        ],
        "363": [
            1252.0,
            1253.0,
            "He says no and offside."
        ],
        "364": [
            1254.0,
            1255.0,
            "The play is..."
        ],
        "365": [
            1256.0,
            1257.0,
            "He hasn't removed anything."
        ],
        "366": [
            1258.0,
            1259.0,
            "Well, now time to see what happened there."
        ],
        "367": [
            1260.0,
            1261.0,
            "The play, attention to Real Madrid that comes with danger."
        ],
        "368": [
            1262.0,
            1263.0,
            "Cristiano Ronaldo who controls it."
        ],
        "369": [
            1264.0,
            1265.0,
            "Cristiano at the peak of the area."
        ],
        "370": [
            1266.0,
            1267.0,
            "Cristiano Ronaldo is going to face."
        ],
        "371": [
            1268.0,
            1269.0,
            "He makes the bike, looks for the shot."
        ],
        "372": [
            1270.0,
            1271.0,
            "Side of the net."
        ],
        "373": [
            1272.0,
            1273.0,
            "The lateral hit of the net is coming against Real Betis."
        ],
        "374": [
            1274.0,
            1275.0,
            "Football to Mateo."
        ],
        "375": [
            1276.0,
            1277.0,
            "Yes, they continue to protest the play that I imagine we will see quickly now."
        ],
        "376": [
            1278.0,
            1279.0,
            "That play of..."
        ],
        "377": [
            1280.0,
            1281.0,
            "This is Cristiano's field."
        ],
        "378": [
            1282.0,
            1283.0,
            "And there is the center."
        ],
        "379": [
            1284.0,
            1285.0,
            "Here we are going to see ourselves in the position in which Brasanac starts."
        ],
        "380": [
            1291.0,
            1292.0,
            "It's just that at the same time he doesn't touch the ball."
        ],
        "381": [
            1293.0,
            1298.0,
            "And therefore, it completely interrupts Brasanac's career."
        ],
        "382": [
            1300.0,
            1301.0,
            "It is a clear mistake for me."
        ],
        "383": [
            1302.0,
            1303.0,
            "Obviously it is outside the area, but it is a very clear foul."
        ],
        "384": [
            1304.0,
            1305.0,
            "Yes, but..."
        ],
        "385": [
            1306.0,
            1307.0,
            "Which may have cost you dearly here."
        ],
        "386": [
            1308.0,
            1309.0,
            "Yes, yes, it may have cost him almost."
        ],
        "387": [
            1310.0,
            1311.0,
            "I also need to see the start of the play."
        ],
        "388": [
            1312.0,
            1313.0,
            "Yes, let's see if there is an offside."
        ],
        "389": [
            1314.0,
            1315.0,
            "But by not blowing offside, he has to judge the..."
        ],
        "390": [
            1316.0,
            1317.0,
            "Yes, yes, without a doubt, without a doubt."
        ],
        "391": [
            1317.0,
            1318.0,
            "Ball in play for Real Betis Balompié."
        ],
        "392": [
            1319.0,
            1320.0,
            "Hey, there's the Brasanac ball."
        ],
        "393": [
            1321.0,
            1322.0,
            "Changing the trajectory for Durmisi."
        ],
        "394": [
            1323.0,
            1324.0,
            "Durmisi surrounded by Real Madrid players."
        ],
        "395": [
            1325.0,
            1326.0,
            "He's going to lose it there between the combined pressure of James and Carvajal."
        ],
        "396": [
            1327.0,
            1328.0,
            "With the ball James."
        ],
        "397": [
            1329.0,
            1330.0,
            "Hold on James."
        ],
        "398": [
            1331.0,
            1332.0,
            "James falls to the ground."
        ],
        "399": [
            1333.0,
            1334.0,
            "It's going to whistle."
        ],
        "400": [
            1335.0,
            1336.0,
            "Mateo Lao is missing."
        ],
        "401": [
            1337.0,
            1338.0,
            "Come on!"
        ],
        "402": [
            1339.0,
            1340.0,
            "Come on!"
        ],
        "403": [
            1341.0,
            1342.0,
            "Come on!"
        ],
        "404": [
            1343.0,
            1344.0,
            "Come on!"
        ],
        "405": [
            1345.0,
            1346.0,
            "Come on!"
        ],
        "406": [
            1348.0,
            1349.0,
            "Come on!"
        ],
        "407": [
            1353.0,
            1355.0,
            "What have you understood is happening there in this play?"
        ],
        "408": [
            1356.0,
            1360.0,
            "I don't know if you understand that Keir Lorna played the ball, basically, that seemed enough to him."
        ],
        "409": [
            1361.0,
            1362.0,
            "The ball is for Real Madrid."
        ],
        "410": [
            1363.0,
            1364.0,
            "Toni Kroos off the ball."
        ],
        "411": [
            1366.0,
            1367.0,
            "Kroos has the band open."
        ],
        "412": [
            1368.0,
            1369.0,
            "Carvajal."
        ],
        "413": [
            1370.0,
            1372.0,
            "Luka Modric receives first, Modric inside, Cristiano plays."
        ],
        "414": [
            1373.0,
            1374.0,
            "Toni Kroos again for the Croatian."
        ],
        "415": [
            1375.0,
            1376.0,
            "The Real Madrid players try to triangulate,"
        ],
        "416": [
            1377.0,
            1381.08,
            "a little bit of speed to avoid the Real Betis-Balompié line of pressure."
        ],
        "417": [
            1381.08,
            1385.18,
            "Isco's opening to the wing for Marcelo, the very good center for Cristiano, rises"
        ],
        "418": [
            1385.18,
            1389.02,
            "to get the ball to Petzel, pay attention to the rebound, he comes with the ball to Isco, the fight"
        ],
        "419": [
            1389.02,
            1394.06,
            "takes it against Lice Ballos, Luka Modric opens Toni Kroos, delivers for Carvajal, Carvajal"
        ],
        "420": [
            1394.06,
            1397.56,
            "that opens on the Colombian, James comes to put his left leg, too much"
        ],
        "421": [
            1397.56,
            1402.94,
            "thread, directly outside, will take Real Betis-Balompié out of the goal."
        ],
        "422": [
            1402.94,
            1407.94,
            "Wouldn't you like to think what has been going through the Lice's head?"
        ],
        "423": [
            1407.94,
            1409.94,
            "I think it is enabled."
        ],
        "424": [
            1409.94,
            1416.94,
            "I think that... let's see, the shot being a diagonal is quite complicated, but it seems that indeed"
        ],
        "425": [
            1416.94,
            1417.94,
            "was correct."
        ],
        "426": [
            1417.94,
            1422.94,
            "Yes, yes, yes, obviously a foul, a clear foul, you're not going... he touches the ball and by a long shot"
        ],
        "427": [
            1422.94,
            1425.94,
            "and knocks down Rubén Pardo."
        ],
        "428": [
            1425.94,
            1427.94,
            "Yes, I would like to know what..."
        ],
        "429": [
            1427.94,
            1429.94,
            "Hug, hug."
        ],
        "430": [
            1429.94,
            1431.94,
            "Let's see, what did I think?"
        ],
        "431": [
            1431.94,
            1434.94,
            "It's just that no... it would have made a statement."
        ],
        "432": [
            1435.94,
            1439.94,
            "There he goes with the ball on Urbisi's side, inside Urbisi's area..."
        ],
        "433": [
            1439.94,
            1440.94,
            "Do not believe!"
        ],
        "434": [
            1440.94,
            1441.94,
            "Oh my god!"
        ],
        "435": [
            1441.94,
            1444.94,
            "Oh, my goodness, the one who just made himself!"
        ],
        "436": [
            1444.94,
            1449.94,
            "Keir Loewnavar can't believe it, the Tico gets angry with himself because the ball"
        ],
        "437": [
            1449.94,
            1454.94,
            "had completely under control and in the end he inserted it himself into the"
        ],
        "438": [
            1454.94,
            1456.94,
            "Real Madrid goal."
        ],
        "439": [
            1456.94,
            1461.94,
            "Real Madrid and Balompié take the lead in the 24th minute of the first half against"
        ],
        "440": [
            1461.94,
            1467.94,
            "the joy of the fans and the shocked face of a Bernabéu that can't quite believe it"
        ],
        "441": [
            1467.94,
            1472.94,
            "the one that Real Madrid goalkeeper Keir Loewnavar just ate."
        ],
        "442": [
            1472.94,
            1477.94,
            "I think Sanabria was the author of the shot, but he had great control over it."
        ],
        "443": [
            1477.94,
            1482.94,
            "Yes, he had it, it seems that he had already bagged him, he lost the ball, Urbisi's play"
        ],
        "444": [
            1482.94,
            1487.94,
            "in the attempt to grab her after the rebound because she was a meter outside the area."
        ],
        "445": [
            1487.94,
            1488.94,
            "It's an own goal."
        ],
        "446": [
            1488.94,
            1489.94,
            "Yes, it's an own goal."
        ],
        "447": [
            1489.94,
            1495.94,
            "We're going to see it there, there it is and there he puts it alone into the goal."
        ],
        "448": [
            1495.94,
            1500.94,
            "Yes, when trying to grab it, Santi Cañizares will explain this better tonight, but at the same time"
        ],
        "449": [
            1500.94,
            1502.94,
            "Trying to grab it, he evidently gets it on his own."
        ],
        "450": [
            1502.94,
            1506.94,
            "Well, Betis had already stretched two or three times with danger, including the play of"
        ],
        "451": [
            1506.94,
            1509.94,
            "that clear foul by Keir Loewnavar."
        ],
        "452": [
            1509.94,
            1512.94,
            "Keir Loewnavar has had a curious five minutes."
        ],
        "453": [
            1512.94,
            1515.94,
            "The truth is that Keir Loewnavar, who we already know has been widely contested and also"
        ],
        "454": [
            1515.94,
            1519.94,
            "I think he is not in a good moment, that is the reality, because this was a little more for him"
        ],
        "455": [
            1519.94,
            1520.94,
            "fuel to the fire."
        ],
        "456": [
            1520.94,
            1524.94,
            "Pay attention to Isco who comes up the side, delivers the ball to Marcelo, Marcelo who"
        ],
        "457": [
            1524.94,
            1528.94,
            "wants to face, there he goes against Brassens, here he tries to fight with him, hand to hand,"
        ],
        "458": [
            1528.94,
            1531.94,
            "The referee says that it is Marcelo's hand."
        ],
        "459": [
            1531.94,
            1541.94,
            "Real Madrid has come out tangled, with Betis slowly beginning to feel more comfortable."
        ],
        "460": [
            1541.94,
            1547.94,
            "The first 15 minutes Madrid has wasted a moment of fabulous play, it must be said,"
        ],
        "461": [
            1547.94,
            1553.94,
            "Betis does not hate him and from the first quarter hour Betis is gradually doing"
        ],
        "462": [
            1553.94,
            1555.94,
            "a little more."
        ],
        "463": [
            1555.94,
            1560.94,
            "It is a big mistake on the part of the goalkeeper, Keir Loewnavar, if he knows it before anyone else."
        ],
        "464": [
            1560.94,
            1561.94,
            "If you don't try."
        ],
        "465": [
            1561.94,
            1567.94,
            "He is going to put his hands on his head because he knows that the action was really already completely"
        ],
        "466": [
            1567.94,
            1568.94,
            "stop."
        ],
        "467": [
            1568.94,
            1571.94,
            "That's why I say it's autocolpo, that it's stopped and then he puts it in."
        ],
        "468": [
            1571.94,
            1574.94,
            "Yes, yes, not wanting to, apart from the fact that there was not a single Betis player to take advantage of a"
        ],
        "469": [
            1574.94,
            1578.94,
            "possible rejection, when he agrees to grab her, he puts it in alone."
        ],
        "470": [
            1578.94,
            1584.94,
            "Ball played by Real Madrid from behind with Sergio Ramos opening the ball on"
        ],
        "471": [
            1584.94,
            1585.94,
            "Isco."
        ],
        "472": [
            1585.94,
            1590.94,
            "Marcelo looks for the ball, delivers again for the man from Malaga, plays with Toni Kroos."
        ],
        "473": [
            1590.94,
            1595.94,
            "This one goes towards Nacho's position, Nacho for Luka Modric."
        ],
        "474": [
            1595.94,
            1599.94,
            "Modric at short playing with James who returns the ball, Carvajal opens up."
        ],
        "475": [
            1599.94,
            1603.94,
            "Real Madrid trying to be patient but somewhat stuck where Real Betis is going"
        ],
        "476": [
            1603.94,
            1604.94,
            "a foot."
        ],
        "477": [
            1604.94,
            1608.94,
            "There he fought to win the ruba in brown, he manages to get the ball to Real Betis."
        ],
        "478": [
            1608.94,
            1612.94,
            "Attention, looking once again against Víctor Sánchez del Amo's team."
        ],
        "479": [
            1612.94,
            1616.94,
            "Sergio Ramos has stolen the ball, he delivers it to Marcelo, Real Madrid tries to take advantage."
        ],
        "480": [
            1616.94,
            1620.94,
            "Now Isco comes on the start, James has opened the ball in front of the wing for Morata."
        ],
        "481": [
            1620.94,
            1624.94,
            "Morata prepares a delivery, puts it at the far post, too long over"
        ],
        "482": [
            1624.94,
            1626.94,
            "Cristiano Ronaldo, Marcelo wants to arrive, he can achieve it."
        ],
        "483": [
            1626.94,
            1631.94,
            "Marcelo on the line, holds the play, faces Piccini, he is going to go towards"
        ],
        "484": [
            1631.94,
            1635.94,
            "the baseline, that's where the center is going to take, Kornet."
        ],
        "485": [
            1635.94,
            1637.94,
            "Corner kick for Real Madrid."
        ],
        "486": [
            1638.94,
            1643.94,
            "Applause from the Bernabéu public, Marcelo's attempt."
        ],
        "487": [
            1645.94,
            1648.94,
            "Zinedine Zidane's Real Madrid takes a corner."
        ],
        "488": [
            1651.94,
            1657.94,
            "James will be the one to hit, there he does it trying to hit the first post, the shot goes over."
        ],
        "489": [
            1657.94,
            1659.94,
            "Sergio Ramos, this was with his foot."
        ],
        "490": [
            1659.94,
            1662.94,
            "Yes, a ball fell there, it was very difficult to lift that ball well."
        ],
        "491": [
            1662.94,
            1663.94,
            "The left ball there."
        ],
        "492": [
            1666.94,
            1668.94,
            "It appears very forced there for Sergio Ramos."
        ],
        "493": [
            1668.94,
            1675.94,
            "He doesn't have time to react because he probably thinks Cristiano Ronaldo can touch the ball."
        ],
        "494": [
            1679.94,
            1684.94,
            "He has no time to react, the captain of Real Madrid has taken a long ball, Adan has"
        ],
        "495": [
            1684.94,
            1687.94,
            "Nacho touched, Rubén Pardo tries to reach the ball."
        ],
        "496": [
            1687.94,
            1691.94,
            "Real Betis plays backwards, foot ball, ball that falls to Tosca, delivered by"
        ],
        "497": [
            1691.94,
            1696.94,
            "Pensela, looking for Durmisi's entrance, Keylor is going to come out, Keylor catches the ball."
        ],
        "498": [
            1698.94,
            1701.94,
            "And the Bernabéu public, Ricardo who makes his opinion known."
        ],
        "499": [
            1708.94,
            1711.94,
            "With the ball, Toni Kroos, captain, is missing the goal scorer."
        ],
        "500": [
            1714.94,
            1716.94,
            "Betis has taken Madrid out of their rhythm."
        ],
        "501": [
            1716.94,
            1720.94,
            "Madrid started by having the ball a lot, turning it around very quickly when it arrived and now"
        ],
        "502": [
            1720.94,
            1722.94,
            "It's much more stuck."
        ],
        "503": [
            1722.94,
            1725.94,
            "But it seems inapparent why, that's what surprises me."
        ],
        "504": [
            1725.94,
            1732.94,
            "Madrid must be going the way it was going, let's say, and inexplicably it has slowed down tremendously."
        ],
        "505": [
            1733.94,
            1738.94,
            "Esteballos the one who threw the ball out, that ball from Toni Kroos that Carvajal was looking for."
        ],
        "506": [
            1739.94,
            1746.94,
            "Caluca Modric returns, Modric on Carvajal, Carvajal looking for James, James paired"
        ],
        "507": [
            1746.94,
            1747.94,
            "there with Tosca."
        ],
        "508": [
            1748.94,
            1751.94,
            "The goal scorer says there is no foul, there was every impression that there was."
        ],
        "509": [
            1751.94,
            1756.94,
            "Disco goes to the ground, there is no fault in this one either, now I suppose there is that one."
        ],
        "510": [
            1756.94,
            1758.94,
            "If this is not the case, turn off the balls."
        ],
        "511": [
            1759.94,
            1760.94,
            "Yellow cardboard."
        ],
        "512": [
            1763.94,
            1766.94,
            "I think it's denied there, I thought you don't call fouls."
        ],
        "513": [
            1766.94,
            1767.94,
            "Yes because..."
        ],
        "514": [
            1768.94,
            1770.94,
            "He has already changed his style, his whistle."
        ],
        "515": [
            1772.94,
            1778.94,
            "Here is evidently Piccini's pita that costs him the yellow cardboard."
        ],
        "516": [
            1780.94,
            1785.94,
            "There Piccini, there facing a very difficult bull like Marcelo and now with yellow"
        ],
        "517": [
            1785.94,
            1787.94,
            "It's going to be quite complicated."
        ],
        "518": [
            1790.94,
            1794.94,
            "Real Madrid is going to try a set piece with a Real Betis goal on foot, he throws the line"
        ],
        "519": [
            1795.94,
            1797.94,
            "defensive in front of the balcony of the area."
        ],
        "520": [
            1798.94,
            1799.94,
            "Real Madrid is going to play short there."
        ],
        "521": [
            1800.94,
            1806.94,
            "The ball for Isco, Isco to the midfield for Toni Kroos with Luka Modric."
        ],
        "522": [
            1807.94,
            1810.94,
            "Open the ball on Carvajal, up to four possible finishers in the center."
        ],
        "523": [
            1811.94,
            1816.94,
            "Adam manages to get there, the ball falls to Kroos, he hits Kroos, throw-in, he hits"
        ],
        "524": [
            1816.94,
            1820.94,
            "the ball to Rubén Pardo, throw-in for Real Madrid."
        ],
        "525": [
            1820.94,
            1824.94,
            "Real Madrid, Carvajal plays, Isco returns the ball, Carvajal, Isco trying to hold on"
        ],
        "526": [
            1824.94,
            1830.94,
            "the ball, Real Betis pressing the ball with his foot, Isco who turns around and signals a foul"
        ],
        "527": [
            1830.94,
            1831.94,
            "from Tosca to the referee."
        ],
        "528": [
            1833.94,
            1837.94,
            "Here Isco in short backwards for Toni Kroos, Real Madrid is looking for more unpopulated terrain."
        ],
        "529": [
            1838.94,
            1843.94,
            "Marcelo who guides her, Brásana steps out, opens to the band, comes to receive again"
        ],
        "530": [
            1843.94,
            1851.94,
            "Marcelo, received from James, Marcelo cuts back, claims a foul, the referee grants it."
        ],
        "531": [
            1856.94,
            1862.94,
            "A blow from Brásana, as you can see, in the cutout Marcelo, is going to hit the ball again,"
        ],
        "532": [
            1862.94,
            1868.94,
            "set piece, raised by Sergio Ramos, who stands on the edge of the six-yard box, there"
        ],
        "533": [
            1868.94,
            1875.94,
            "the hit goes, first post, Sergio, this movement by Sergio is a novelty, instead of"
        ],
        "534": [
            1875.94,
            1880.94,
            "coming from back to front goes very close to the goal and then comes out unmarked"
        ],
        "535": [
            1880.94,
            1881.94,
            "outside."
        ],
        "536": [
            1881.94,
            1884.94,
            "Which makes the finish more difficult, logically."
        ],
        "537": [
            1884.94,
            1891.94,
            "There we see Sanabria's shot, Rubén Castro's position is probably as positional as"
        ],
        "538": [
            1891.94,
            1895.94,
            "but I believe that it does not intervene, of course what it has no influence on is what"
        ],
        "539": [
            1895.94,
            1900.94,
            "passes to Keylor, which is an error exclusively by the goalkeeper."
        ],
        "540": [
            1900.94,
            1904.94,
            "Once Marcelo has taken the ball out of the field of play, he will take Real Betis Balompié out of bounds."
        ],
        "541": [
            1904.94,
            1908.94,
            "The 31st minute of the first half has already passed and Real Madrid loses in the stadium"
        ],
        "542": [
            1908.94,
            1913.94,
            "Santiago Bernabéu 0-1 against Real Betis Balompié."
        ],
        "543": [
            1913.94,
            1920.94,
            "The goal, with a lot of collaboration from Sanabria but it will probably end up being awarded"
        ],
        "544": [
            1920.94,
            1923.94,
            "by Mateo Lagadoz, to Keylor Navas in his own goal."
        ],
        "545": [
            1924.94,
            1928.94,
            "Adam is taken out, a long ball hits the center circle, Nacho rises, manages to hit,"
        ],
        "546": [
            1928.94,
            1934.94,
            "Rubén Pardo touches the ball, tries to win it, Ceballos grabbing Isco, he missed it."
        ],
        "547": [
            1936.94,
            1940.94,
            "He unnecessarily grabbed him because Blonia fell to Rubén Pardo."
        ],
        "548": [
            1943.94,
            1948.94,
            "It is on the garron, in the right hand of Isco's shirt, Keylor who ends up pointing"
        ],
        "549": [
            1948.94,
            1949.94,
            "the referee"
        ],
        "550": [
            1954.94,
            1959.94,
            "Isco playing short on Carvajal, Durmisi jumps on him, Isco has gone well,"
        ],
        "551": [
            1959.94,
            1963.94,
            "attention of Ceballos, he puts the center in, Cristiano tries to lower it, Monata rises, he takes it out"
        ],
        "552": [
            1963.94,
            1967.94,
            "back for Luka Modric, Marcelo unmarks himself, turns around Luka Modric, tries"
        ],
        "553": [
            1967.94,
            1971.94,
            "The individual play in front of Rubén Pardo opens the ball for Marcelo who wins the line"
        ],
        "554": [
            1971.94,
            1976.94,
            "looking for the shipment, it goes very past, there is no auction, he wants to do it now, keep it inside"
        ],
        "555": [
            1976.94,
            1979.94,
            "from the field of play and Carvajal does it, puts it on the penalty spot, the shot"
        ],
        "556": [
            1979.94,
            1983.94,
            "Cristiano can't find a goal either, life has become complicated."
        ],
        "557": [
            1983.94,
            1987.94,
            "Marcelo is insisting on the centers, but the truth is that they have all come out"
        ],
        "558": [
            1987.94,
            1988.94,
            "frankly bad."
        ],
        "559": [
            1988.94,
            1991.94,
            "Carvajal crossed very well, much better than Marcelo."
        ],
        "560": [
            1992.94,
            1995.94,
            "There is a second ball on the field of play, Sergio Ramos has already quickly taken it,"
        ],
        "561": [
            1995.94,
            2000.94,
            "There Camero is precisely receiving the ball, sending the game on the position"
        ],
        "562": [
            2000.94,
            2004.94,
            "Carvajal, Carvajal entered with his thigh, Durmisi is already on him."
        ],
        "563": [
            2005.94,
            2011.94,
            "He puts it in for Toni Kroos, Toni Kroos looking for that back that Durmisi left open,"
        ],
        "564": [
            2011.94,
            2015.94,
            "It is James who changes the game again for Isco, Isco-Marcelo, Marcelo who is the"
        ],
        "565": [
            2015.94,
            2018.94,
            "man who reaches the baseline the most, will try again, he does it from below"
        ],
        "566": [
            2018.94,
            2021.94,
            "For Morata, the rejection returns to Marcelo himself."
        ],
        "567": [
            2022.94,
            2027.94,
            "Peak of the area, there is the man from Malaga, Isco trying to leave Brásenac, he plays for"
        ],
        "568": [
            2027.94,
            2032.94,
            "in front of Rubén Castro, behind the ball for Nacho, Nacho for Sergio Ramos, Sergio"
        ],
        "569": [
            2032.94,
            2038.94,
            "Ramos with Marcelo, Morata tries to unmark, he touched the ball in Pichini and the throw-in."
        ],
        "570": [
            2041.94,
            2045.94,
            "Real Madrid quickly prays back, Zinedine Zidane's team shows patience"
        ],
        "571": [
            2045.94,
            2049.94,
            "but he has not yet found a way to break the seams of Real Betis de Alompié"
        ],
        "572": [
            2049.94,
            2054.94,
            "that he is much more comfortable after the first quarter of the game and above all"
        ],
        "573": [
            2054.94,
            2055.94,
            "after the goal."
        ],
        "574": [
            2055.94,
            2058.94,
            "Yes, he has gained a lot of confidence, Isco is appearing less, he is doing less damage to Isco"
        ],
        "575": [
            2058.94,
            2061.94,
            "that the first minutes clearly, just like what happens to James."
        ],
        "576": [
            2061.94,
            2066.94,
            "There Betis is trying to get it out but yes, it lasts very little for the team as a whole."
        ],
        "577": [
            2066.94,
            2067.94,
            "Victor Sánchez del Amor."
        ],
        "578": [
            2069.94,
            2073.94,
            "Carvajal puts it on the floor, James wins it, Ceballos leaves there."
        ],
        "579": [
            2074.94,
            2078.94,
            "Good maneuver by the Colombian, James trying to play in parallel, he does it for Sergio Ramos."
        ],
        "580": [
            2079.94,
            2083.94,
            "Sergio delivers the ball up, Marcelo opens, looks for the center, it's good, so it arrives"
        ],
        "581": [
            2083.94,
            2087.94,
            "James, doesn't get it, Carvajal takes the ball from the dribble, the ball goes to Morata,"
        ],
        "582": [
            2087.94,
            2092.94,
            "He has risen to take the shirt, Toni Kroos appears, he manages to take out the green defense"
        ],
        "583": [
            2092.94,
            2096.94,
            "and white, the counter is coming, looking for Sanabria above, Sanabria is going to arrive, he says"
        ],
        "584": [
            2096.94,
            2098.94,
            "the referee who follows the game."
        ],
        "585": [
            2099.94,
            2102.94,
            "I thought they had called a foul in favor of Real Betis de Alompié."
        ],
        "586": [
            2102.94,
            2106.94,
            "I was waiting to see if he would concede the advantage, so he finally did, but now he did."
        ],
        "587": [
            2106.94,
            2110.94,
            "has pointed out that foul, finally on Dani Ceballos."
        ],
        "588": [
            2112.94,
            2116.94,
            "Ricardo must have painted a later one, because this one was made so long ago."
        ],
        "589": [
            2116.94,
            2117.94,
            "Yes, yes, that's why."
        ],
        "590": [
            2117.94,
            2120.94,
            "Ceballos says that is what he was telling Víctor Santideramo, that why there was not"
        ],
        "591": [
            2120.94,
            2125.94,
            "painted the first one, but well, he stopped getting out of the lead and then pointed out the other one."
        ],
        "592": [
            2127.94,
            2129.94,
            "Real Betis is definitely going to get out of Alompié."
        ],
        "593": [
            2132.94,
            2136.94,
            "He passes the ball to Tosca, looking high, Nacho rises, ball to Ceballos."
        ],
        "594": [
            2137.94,
            2142.94,
            "Ceballos who wants to put it down so that his partner can play it, can't do it, there is"
        ],
        "595": [
            2142.94,
            2146.94,
            "foul trying to avoid Real Madrid's counterattack by Brazil."
        ],
        "596": [
            2147.94,
            2153.94,
            "Good anticipation now on Mandi's part, Mandi goes with the ball towards the open sideline."
        ],
        "597": [
            2154.94,
            2158.94,
            "The field, Marcelo who goes to the ground to control the ball, to cut off the advance."
        ],
        "598": [
            2159.94,
            2164.94,
            "Sergio Ramos looks for the direct one, he finds the unchecking of Cristiano Ronaldo."
        ],
        "599": [
            2165.94,
            2168.94,
            "The ball Rubén Pardo looking up, Sanabria, attention there to Sanabria who has space."
        ],
        "600": [
            2168.94,
            2171.94,
            "Carvajal touched the ball, Carvajal is going to fight for it."
        ],
        "601": [
            2172.94,
            2176.94,
            "Carvajal who took her, Sanabria who claims that Carvajal was too energetic."
        ],
        "602": [
            2177.94,
            2179.94,
            "It seemed shoulder to shoulder, Marcelo was leading the ball."
        ],
        "603": [
            2180.94,
            2184.94,
            "Marcelo up for Luka Modric, his way wrong, Luka Modric has a second chance."
        ],
        "604": [
            2185.94,
            2187.94,
            "In the end it is Mandi who delivers the ball back."
        ],
        "605": [
            2188.94,
            2193.94,
            "He does it for the green and white captain, Adan, who hits long on the wing where Pizcini is."
        ],
        "606": [
            2193.94,
            2197.94,
            "I fought with Marcelo head on but he is from Real Madrid."
        ],
        "607": [
            2198.94,
            2200.94,
            "Sergio Ramos, ball for Toni Kroos."
        ],
        "608": [
            2202.94,
            2207.94,
            "It angers Cristiano because it is the third or fourth unmarking that he has taken and that it does not sell to him."
        ],
        "609": [
            2208.94,
            2210.94,
            "Something that was easy to find there because there wasn't too much space."
        ],
        "610": [
            2211.94,
            2216.94,
            "And they are very vertical balls, I think that the unmarking does not deserve that pass."
        ],
        "611": [
            2217.94,
            2218.94,
            "It's very difficult to put it in."
        ],
        "612": [
            2218.94,
            2220.94,
            "I understand that Kroos held the ball."
        ],
        "613": [
            2221.94,
            2225.94,
            "Here he made the Christian gesture but he tried and again he is participating little."
        ],
        "614": [
            2226.94,
            2228.94,
            "In the center now Cristiano Ronaldo."
        ],
        "615": [
            2229.94,
            2231.94,
            "Once again he hasn't given him the ball."
        ],
        "616": [
            2232.94,
            2233.94,
            "The truth is that he is desperate."
        ],
        "617": [
            2234.94,
            2237.94,
            "Marcelo opens the ball, Marcelo for Carvajal, Carvajal who wants to face Durunissi."
        ],
        "618": [
            2238.94,
            2242.94,
            "Look ahead of Ceballos, Real Madrid moves the ball quickly with James, with Isco."
        ],
        "619": [
            2243.94,
            2246.94,
            "Toni Kroos comes with the ball, Kroos delivers the ball to Luka Modric."
        ],
        "620": [
            2246.94,
            2248.94,
            "In front of Ruben Pardo, Marcelo stands out."
        ],
        "621": [
            2249.94,
            2251.94,
            "He does not find a passing line that avoids a line to Real Madrid."
        ],
        "622": [
            2252.94,
            2253.94,
            "Morata plays, catches Sergio Ramos."
        ],
        "623": [
            2254.94,
            2256.94,
            "Sergio opens the ball towards the wing for Marcelo."
        ],
        "624": [
            2257.94,
            2258.94,
            "Good game from Marcelo."
        ],
        "625": [
            2261.94,
            2264.94,
            "Madrid goes from one side to the other, swings and swings and swings again."
        ],
        "626": [
            2265.94,
            2268.94,
            "It's hard to say whether he was offside or not."
        ],
        "627": [
            2269.94,
            2271.94,
            "The offside seems very tight."
        ],
        "628": [
            2272.94,
            2277.94,
            "The thing is that the spark of the players with a basic pass was lost."
        ],
        "629": [
            2278.94,
            2281.94,
            "Inexplicably, because here we are not seeing a great..."
        ],
        "630": [
            2282.94,
            2284.94,
            "The Carvajal penalty is clearly played."
        ],
        "631": [
            2285.94,
            2290.94,
            "Another one who takes a penalty is probably looking for shoulder to shoulder, but what happens to Sanabria is that he takes a step towards the side."
        ],
        "632": [
            2291.94,
            2295.94,
            "And now when he goes to look for him, Carvajal no longer finds his shoulder, he finds his chest."
        ],
        "633": [
            2296.94,
            2299.94,
            "Conejero was also not pressured in that action by Dani Carvajal."
        ],
        "634": [
            2300.94,
            2303.94,
            "Pilot that Real Madrid plays and looks for the long Nacho, but Isco comes from offside."
        ],
        "635": [
            2304.94,
            2307.94,
            "In addition, the ball went directly out of bounds, Real Betis will throw in a throw-in."
        ],
        "636": [
            2308.94,
            2310.94,
            "Another very serious and very thoughtful one from Zinedine Zidane."
        ],
        "637": [
            2311.94,
            2313.94,
            "Víctor Sánchez de Aramos takes advantage, gives restrictions to Dormisi."
        ],
        "638": [
            2314.94,
            2316.94,
            "The Real Betis coach is more active."
        ],
        "639": [
            2317.94,
            2321.94,
            "And as I say, Zinedine Zidane is thoughtful to see how his team tries to break that Betis defensive line."
        ],
        "640": [
            2322.94,
            2324.94,
            "I think he's thinking just what I'm thinking."
        ],
        "641": [
            2325.94,
            2335.94,
            "I don't see the reason for Real Madrid's lack of spark, because it's not like Betis is knowing how to slow it down, stop it, simply slow it down."
        ],
        "642": [
            2336.94,
            2340.94,
            "The speed of the ball movement is much smaller in scale."
        ],
        "643": [
            2341.94,
            2346.94,
            "And I don't think it's because of the goal, I don't even think it's because Betis suddenly became tough."
        ],
        "644": [
            2347.94,
            2349.94,
            "There is Rubén Castro playing the ball for Rubén Pardo."
        ],
        "645": [
            2349.94,
            2353.94,
            "Rubén Pardo opens, Mandi tries to get to the ball and he won't get it."
        ],
        "646": [
            2354.94,
            2355.94,
            "It will be a throw-in for Real Madrid."
        ],
        "647": [
            2356.94,
            2357.94,
            "The one I'm liking about Betis is Ceballos."
        ],
        "648": [
            2358.94,
            2360.94,
            "He is playing practically all the balls well, with sense."
        ],
        "649": [
            2361.94,
            2362.94,
            "It is being very important to relieve the team."
        ],
        "650": [
            2363.94,
            2364.94,
            "Foul committed against Óscar against Luka Modric."
        ],
        "651": [
            2365.94,
            2366.94,
            "But it's true that Madrid is slow."
        ],
        "652": [
            2367.94,
            2371.94,
            "Madrid, on the one hand, I believe that it has a virtue which is the decision not to rush."
        ],
        "653": [
            2372.94,
            2376.94,
            "It is not a bad thing, but of course, one thing is not to rush and another thing is to be slow in circulation."
        ],
        "654": [
            2377.94,
            2379.94,
            "And he can't quite find a way to surprise."
        ],
        "655": [
            2380.94,
            2384.94,
            "It does not pose a problem to Real Betis Balompié that Betis does not understand."
        ],
        "656": [
            2385.94,
            2386.94,
            "With the ball to Isco, ball rejected."
        ],
        "657": [
            2387.94,
            2388.94,
            "It remains for Luka Modric."
        ],
        "658": [
            2389.94,
            2394.94,
            "The circulation of the ball in that second part of the first half has been noticeably slower than the first."
        ],
        "659": [
            2395.94,
            2398.94,
            "There he is with the ball to Marcelo, who is the one who wants to break, looking for one-on-one."
        ],
        "660": [
            2399.94,
            2400.94,
            "He gets it, he looks for a good center. Christian..."
        ],
        "661": [
            2401.94,
            2404.94,
            "Cristiano Ronaldo goal!"
        ],
        "662": [
            2405.94,
            2407.94,
            "Once again Marcelo is the one who breaks!"
        ],
        "663": [
            2408.94,
            2410.94,
            "Individually, as Buené has done, apart from the first half."
        ],
        "664": [
            2411.94,
            2417.94,
            "This time yes, Marcelo dodges everything, Buené a good cross and Cristiano Ronaldo in the goal mouth."
        ],
        "665": [
            2418.94,
            2422.94,
            "And as a striker, he tied the game in the 40th minute of the first half."
        ],
        "666": [
            2423.94,
            2427.94,
            "The first really good cross, this is a very good one from Marcelo."
        ],
        "667": [
            2428.94,
            2429.94,
            "Play individually."
        ],
        "668": [
            2430.94,
            2432.94,
            "Yes, perfect center. Christian at pleasure, he finishes well."
        ],
        "669": [
            2433.94,
            2435.94,
            "They all leave with Borata."
        ],
        "670": [
            2436.94,
            2442.94,
            "Borata throws the ball to the near post and Julio, the centre-backs, leaves, as if they had glue behind Borata."
        ],
        "671": [
            2443.94,
            2447.94,
            "He is an excellent Christian header, one of the best I have ever seen."
        ],
        "672": [
            2448.94,
            2449.94,
            "There goes the punchline."
        ],
        "673": [
            2450.94,
            2454.94,
            "There goes the unleashed with James, who cuts, goes towards the baseline."
        ],
        "674": [
            2455.94,
            2457.94,
            "Touched, lost, he takes it out, backwards."
        ],
        "675": [
            2458.94,
            2461.94,
            "Ball that arrives Toni Kroos. Luka Modric is coming."
        ],
        "676": [
            2462.94,
            2464.94,
            "Modric delivering the ball to Carvajal."
        ],
        "677": [
            2465.94,
            2469.94,
            "James judiciously plays for the top of the area, where Luka Modric comes again."
        ],
        "678": [
            2470.94,
            2473.94,
            "James back, Carvajal."
        ],
        "679": [
            2474.94,
            2476.94,
            "Carvajal delivers for Toni Kroos."
        ],
        "680": [
            2477.94,
            2479.94,
            "Toni Kroos for Sergio Ramos who joins, can shoot from there."
        ],
        "681": [
            2480.94,
            2482.94,
            "There he goes to look for the play. Cristiano Ronaldo is offside."
        ],
        "682": [
            2483.94,
            2485.94,
            "I'm going to say one thing, something about the goal."
        ],
        "683": [
            2486.94,
            2494.94,
            "The thing is that with three centre-backs, a Tosca center is very far away."
        ],
        "684": [
            2495.94,
            2501.94,
            "Now with those three centre-backs, look, how can someone, having three, finish freely?"
        ],
        "685": [
            2502.94,
            2504.94,
            "Cristiano also, on the front of the small area."
        ],
        "686": [
            2505.94,
            2507.94,
            "It's just that Tosca doesn't make the move."
        ],
        "687": [
            2508.94,
            2509.94,
            "Petzela and Mandi both leave."
        ],
        "688": [
            2510.94,
            2513.94,
            "With Morata, when Morata unchecked the first post and Tosca did not correct it."
        ],
        "689": [
            2514.94,
            2515.94,
            "Durnisi."
        ],
        "690": [
            2517.94,
            2520.94,
            "The last Durnisi I think, a throw-in therefore for Real Madrid."
        ],
        "691": [
            2523.94,
            2525.94,
            "We are almost at 42 in the first half."
        ],
        "692": [
            2526.94,
            2529.94,
            "Tranquility has returned to the Bernabéu with Cristiano Ronaldo's equalizer."
        ],
        "693": [
            2530.94,
            2534.94,
            "Because things were not going well for Zinedine Zidane's team and Víctor Sánchez de Lamos' team."
        ],
        "694": [
            2535.94,
            2537.94,
            "It grew and grew with the score in its favor."
        ],
        "695": [
            2539.94,
            2541.94,
            "By jumping with his head he manages to win the ball from Sanabria."
        ],
        "696": [
            2541.94,
            2544.94,
            "Pay attention to Durnisi who speeds past Rubén Castro in the finishing area."
        ],
        "697": [
            2545.94,
            2546.94,
            "And Brassanat also arrives."
        ],
        "698": [
            2547.94,
            2548.94,
            "It is Sergio Ramos who avoids the shot."
        ],
        "699": [
            2549.94,
            2551.94,
            "The fight to win at the front of the area."
        ],
        "700": [
            2552.94,
            2554.94,
            "Dani Ceballos cuts back, receives a foul."
        ],
        "701": [
            2555.94,
            2558.94,
            "By holding on again to Durnisi, just as he played for the goal, he caused a problem for Real Madrid."
        ],
        "702": [
            2559.94,
            2560.94,
            "He had to put out a fire there."
        ],
        "703": [
            2561.94,
            2562.94,
            "Dangerous Sergio Ramos."
        ],
        "704": [
            2565.94,
            2566.94,
            "Stopped ball for Real Betis Balompié."
        ],
        "705": [
            2567.94,
            2568.94,
            "Technically Dani Ceballos is magnificent."
        ],
        "706": [
            2568.94,
            2570.94,
            "He received a clear foul from Toni Kroos."
        ],
        "707": [
            2574.94,
            2577.94,
            "It will probably be Rubén Pardo who puts it on."
        ],
        "708": [
            2579.94,
            2581.94,
            "Also Durnisi."
        ],
        "709": [
            2582.94,
            2583.94,
            "In the end Durnisi placed it."
        ],
        "710": [
            2592.94,
            2594.94,
            "Durnisi prepares for launch."
        ],
        "711": [
            2595.94,
            2596.94,
            "There goes Durnisi, hits Durnisi."
        ],
        "712": [
            2597.94,
            2598.94,
            "Penalty point, it falls short."
        ],
        "713": [
            2599.94,
            2600.94,
            "The ball rejected here in James' domain."
        ],
        "714": [
            2601.94,
            2602.94,
            "James for Luka Modric who gives him speed."
        ],
        "715": [
            2603.94,
            2604.94,
            "Look for the counter to Real Madrid."
        ],
        "716": [
            2605.94,
            2606.94,
            "It comes with a lot of people."
        ],
        "717": [
            2607.94,
            2608.94,
            "Isco for Morata."
        ],
        "718": [
            2609.94,
            2610.94,
            "That's where Cristiano stands out."
        ],
        "719": [
            2611.94,
            2612.94,
            "The ball is left a little behind."
        ],
        "720": [
            2613.94,
            2614.94,
            "Cristiano is going to shoot, he cuts back."
        ],
        "721": [
            2615.94,
            2616.94,
            "They jumped on him."
        ],
        "722": [
            2617.94,
            2618.94,
            "The ball for Marcelo."
        ],
        "723": [
            2619.94,
            2620.94,
            "Marcelo puts it on."
        ],
        "724": [
            2621.94,
            2622.94,
            "Second goal of the season."
        ],
        "725": [
            2622.94,
            2623.94,
            "Marcelo puts it, second post."
        ],
        "726": [
            2624.94,
            2625.94,
            "James controls her."
        ],
        "727": [
            2626.94,
            2627.94,
            "James' left-handed profile."
        ],
        "728": [
            2628.94,
            2629.94,
            "It was to hit him with the right."
        ],
        "729": [
            2631.94,
            2632.94,
            "It makes sure that play doesn't end in a shot."
        ],
        "730": [
            2633.94,
            2634.94,
            "There he goes with the ball James."
        ],
        "731": [
            2635.94,
            2636.94,
            "James delivers the ball to Toni Kroos."
        ],
        "732": [
            2637.94,
            2638.94,
            "Toni Kroos takes it as best he can."
        ],
        "733": [
            2639.94,
            2640.94,
            "He took her away, he lost her."
        ],
        "734": [
            2641.94,
            2642.94,
            "Real Betis football tries to get out."
        ],
        "735": [
            2643.94,
            2644.94,
            "Cut Sergio Ramos."
        ],
        "736": [
            2645.94,
            2646.94,
            "Marcelo takes the ball, it is loose."
        ],
        "737": [
            2647.94,
            2648.94,
            "Sergio from the ground avoids the counterattack."
        ],
        "738": [
            2649.94,
            2650.94,
            "Practically from the ground avoids the kickback"
        ],
        "739": [
            2650.94,
            2652.94,
            "to stay two against two with Rubén Castro and Sanabria at Betis."
        ],
        "740": [
            2653.94,
            2654.94,
            "Rubén Castro more alone than ever."
        ],
        "741": [
            2656.94,
            2657.94,
            "With the ball Dan."
        ],
        "742": [
            2660.94,
            2661.94,
            "The goalkeeper is going to play long."
        ],
        "743": [
            2662.94,
            2663.94,
            "We are in the last minute of time."
        ],
        "744": [
            2665.94,
            2666.94,
            "Regulatory in this first half."
        ],
        "745": [
            2668.94,
            2669.94,
            "Durmisi plays the ball."
        ],
        "746": [
            2670.94,
            2671.94,
            "Ceballos touched the ball lightly."
        ],
        "747": [
            2672.94,
            2673.94,
            "Long control."
        ],
        "748": [
            2674.94,
            2675.94,
            "In the end he went off the field alone."
        ],
        "749": [
            2676.94,
            2677.94,
            "Tosca will take Real Madrid on the wing."
        ],
        "750": [
            2680.94,
            2681.94,
            "The Morata ball."
        ],
        "751": [
            2682.94,
            2683.94,
            "Cut Morata."
        ],
        "752": [
            2684.94,
            2685.94,
            "Play for Carvajal."
        ],
        "753": [
            2686.94,
            2687.94,
            "Back for Luka Modric."
        ],
        "754": [
            2690.94,
            2691.94,
            "Modric behind."
        ],
        "755": [
            2692.94,
            2693.94,
            "Ball for Nacho."
        ]
    }
}