{
    "input": "\n    Napoli 0 - 0 Dyn.\n\nFirst Half:\n\n0:0 Comment: time to figure it out on the field in its traditional white and blue colors\n0:4 Comment: home but they are white and blue for the people of Kiev at home they often play blue\n0:9 Comment: T-shirts for guests, and even more so, all the colors are traditionally chosen by the hosts and\n0:13 Comment: attacked of course chose their main uniform, the people of Kiev play in white T-shirts and\n0:17 Comment: family\n0:20 Comment: albiol\n0:23 Comment: good forward gear, although there is nothing here except attention from the frost\n0:28 Comment: he absolutely requires this attention to be fully and demonstrate\n0:35 Comment: Once again, I personally expect a fairly stubborn confrontation from the game today\n0:42 Comment: as you remember, benfica had carried to the point of domination during the match until\n0:47 Comment: however, she scored a goal and, in general, was close to conceding in the second half\n0:53 Comment: and at the last minute we had to fight back, so anything can look\n0:58 Comment: because in this case it is not so simple and not so simple and not so simple and not so\n0:58 Comment: knock out if the team plays on the field very often along the way\n1:2 Comment: championship and scores a double, that is, two at once 1 2\n1:6 Comment: so their just a boy began to rule and the day after the same thing happened zero\n1:12 Comment: all positions we aspect first half beginning 2 attacked easily scores 2\n1:17 Comment: well, it seems the defeat of the people didn’t allow them to do business, no, we’re fasting soup with 問題ami\n1:22 Comment: state Neopolitan Lemans with the ball Morgan and both his matches were not\n1:27 Comment: Ramshik looked to the left to pass.\n1:30 Comment: Is it worth giving?\n1:30 Comment: Yes, there seems to be a struggle there.\n1:32 Comment: He paused and let the defender join in on the flank.\n1:35 Comment: And then comes the pass into the penalty area.\n1:36 Comment: Who's on the selection list?\n1:38 Comment: In principle, the people of Kiev here know the result in supporting work, and Rybalko, Sidorchuk, and Garmash.\n1:44 Comment: Well, according to the schedule, Garmash and Sidorchuk will play closer to the opponent’s goal.\n1:48 Comment: But we'll see.\n1:49 Comment: It is possible that some of them will sit down after all.\n1:52 Comment: And this triangle turns its vertices upward.\n1:54 Comment: That is, Kyiv will play two classic defensive players.\n1:57 Comment: Although the ball still needs to be delivered forward.\n2:1 Comment: Good transfer.\n2:2 Comment: Offside.\n2:4 Comment: This does not take away from the beauty of the pass.\n2:6 Comment: On the verge of being offside as a centre-forward, Laurent Sensini was freed from man-marking.\n2:15 Comment: Well, I was now looking even more at whether there was an opportunity to give away a split second earlier.\n2:22 Comment: Was.\n2:24 Comment: That is, if only for a pretty penny, then.\n2:27 Comment: It would be beautiful.\n2:29 Comment: And now you see how easily Sidorchuk takes the ball away from Dries Mertons, simultaneously hurting the Belgian.\n2:34 Comment: Mertons does not immediately rise from the lawn while he is still there.\n2:37 Comment: And on the right flank of the Kyiv attack is Andrei Ermolenko.\n2:42 Comment: The two captains came together at this point on the football field.\n2:46 Comment: Hamshik, but does not enter the fight.\n2:48 Comment: Ermolenko squeezes out.\n2:49 Comment: At least prevents him from getting into the strike zone.\n2:52 Comment: Makarenko.\n2:55 Comment: Sagankov.\n3:6 Comment: Past the slot to Ermolenko, who with a jerk freed himself from guarding, but, in my opinion, missed the ball.\n3:14 Comment: Not quite the right word.\n3:16 Comment: Missed it.\n3:17 Comment: I probably didn’t have time to go to him after all.\n3:19 Comment: This will be more accurate.\n3:20 Comment: Yes?\n3:20 Comment: We see it on this replay.\n3:21 Comment: Thanks to the broadcast director, whose name and surname we do not know.\n3:25 Comment: That we have seen everything.\n3:27 Comment: Wonderful.\n3:28 Comment: Jose Callacon on our screens.\n3:32 Comment: Works great.\n3:34 Comment: But it seems to me that it is not stable enough.\n3:38 Comment: You'll have to measure it by season.\n3:40 Comment: Now, if he plays two rounds in the same mode,\n3:46 Comment: then there will be a reason to talk.\n3:48 Comment: Albiol.\n3:53 Comment: His long passes were always good.\n3:57 Comment: And forward transmission.\n3:58 Comment: In my opinion, this time there is no offside.\n4:0 Comment: And Rudko comes out of the gate just in time.\n4:3 Comment: Outside the penalty area.\n4:4 Comment: Maybe it even seemed to some that Merton was leaving now.\n4:7 Comment: Or there will be a violation.\n4:9 Comment: No, Rudko played cleanly.\n4:10 Comment: And he took the ball away from the Belgian.\n4:14 Comment: But these penetrating transmissions are disturbing the Kyiv defense.\n4:17 Comment: Moreover, their queues and, well, to a lesser extent, look good to us.\n4:22 Comment: The guys are huge, big and immediate.\n4:25 Comment: No, but if it was a pass, then it was already offside.\n4:27 Comment: But with such spirits, of course, it’s very difficult for them.\n4:31 Comment: Big versus small.\n4:32 Comment: Yes, at speed, if he picked it up, it’s very difficult.\n4:35 Comment: Due to the difference in coordination, of course.\n4:37 Comment: These are objective things.\n4:40 Comment: And it is not surprising that Napoleon stages the game this way.\n4:49 Comment: This is where offside was not recorded.\n4:52 Comment: Here, yes, I broke the distance.\n4:55 Comment: Arthur Rudko.\n4:56 Comment: Your team.\n4:57 Comment: Saved me from trouble.\n4:58 Comment: Not the kind.\n5:2 Comment: Makarenko.\n5:2 Comment: Lively, happy game.\n5:11 Comment: Kocheride.\n5:15 Comment: Ermolenko.\n5:16 Comment: But the people of Kiev also know how to play the concertina in their long strides.\n5:19 Comment: But Coulibaly very cleverly moves from the center to the plan.\n5:23 Comment: Almost the moment of reception.\n5:25 Comment: They block all directions of movement.\n5:27 Comment: Garmash at Garmash.\n5:29 Comment: Molody sees Sidorchuk.\n5:31 Comment: But the pass doesn't go there.\n5:33 Comment: Well played.\n5:35 Comment: After a pause.\n5:37 Comment: Yes, one point for the people of Kiev.\n5:39 Comment: And, probably, the team that made it through the group, remember, yes, and lost to Manchester City in the playoffs, was, in my opinion, stronger.\n5:53 Comment: The current one is objective.\n5:54 Comment: Here. But.\n5:55 Comment: Just for the people of Kiev.\n5:57 Comment: Well, it was, well, we had it, well, it was equipped, it was more experienced, or something, if you like.\n6:1 Comment: But this cannot be blamed on those young guys who in many ways took positions and leaders somewhere.\n6:7 Comment: And I want to say one more thing.\n6:10 Comment: What has remained with Dynamo Kyiv since then is an absolute disregard for the authority and titles of their opponents.\n6:17 Comment: That is, maybe one point or could be more.\n6:21 Comment: It might as well not have existed.\n6:22 Comment: But it is certain, absolutely, that the team is not afraid of any Naples, in any Naples.\n6:27 Comment: This applied to both Bishaktas and Benfica.\n6:30 Comment: Kyiv has always played quite boldly.\n6:37 Comment: Fishing.\n6:40 Comment: In my opinion, the shaft is forward.\n6:52 Comment: Albiol.\n6:53 Comment: So far all attacks are through him.\n6:56 Comment: Well, I must say that his gears are one after another crash for now.\n7:6 Comment: Gamshik.\n7:7 Comment: I considered the low shot a good thing.\n7:10 Comment: Yes, I can even take the ball over the baseline.\n7:13 Comment: Probably right.\n7:14 Comment: This is your own nav\n7:43 Comment: And pay attention, Zelinsky was hiding on the penalty line, yes, to react to a possible rebound.\n7:53 Comment: Experienced Polish passing midfielder.\n7:55 Comment: Well, the ball fell off my foot, of course.\n7:57 Comment: Here Innopol should think about defense.\n8:0 Comment: Diawara thinks.\n8:2 Comment: Zelinsky.\n8:13 Comment: Albiol.\n8:19 Comment: Well, Diawara.\n8:21 Comment: This is called vertical.\n8:23 Comment: Experiments with vertical play.\n8:25 Comment: And how well Dries Burtons laid out the body.\n8:27 Comment: I was a little impatient, as they say.\n8:29 Comment: It seemed like he was already leaving.\n8:30 Comment: Yes, they held him with their hand.\n8:32 Comment: But I think that if I had resisted, I would have won this fight and would have gone one on one.\n8:39 Comment: Works.\n8:40 Comment: While these dagger casts are working.\n8:42 Comment: That's what I would call them.\n8:43 Comment: Bottom.\n8:45 Comment: There was no abside.\n8:47 Comment: But to be completely honest, then, of course, he kept his opponent’s views here.\n8:52 Comment: But it would be strange if he switched out of the fight.\n8:58 Comment: And this contact was not of such a completely defiant, obvious nature.\n9:6 Comment: With the repeater we could see everything.\n9:8 Comment: But nonetheless.\n9:13 Comment: Yes, here you go, two goals this season.\n9:21 Comment: Quite tightly knit.\n9:23 Comment: Over 1.80 m tall.\n9:25 Comment: 20-year-old Besedin plays for the Kiev team.\n9:28 Comment: 41 number.\n9:29 Comment: By the way, he showed himself very well when he entered the game.\n9:31 Comment: He came on as a substitute then in Lisbon.\n9:34 Comment: Left a good impression.\n9:37 Comment: But then...\n9:42 Comment: The people of Kiev had...\n9:44 Comment: Such a composition.\n9:47 Comment: Where Ermolenko was not.\n9:52 Comment: And then it was clear that Benfica would take the ball anyway.\n9:55 Comment: After all, answer, the people of Kiev are fighting to control the ball,\n9:58 Comment: well, maybe smaller than the opponent, but not by much.\n10:1 Comment: They try to control him.\n10:5 Comment: And the touch pass would have gone well.\n10:7 Comment: And so, it seems, Ermolenko drew the offside line for himself.\n10:12 Comment: Looked to the left.\n10:13 Comment: Sure enough, he rushed back.\n10:14 Comment: And, of course, I was not able to start forward again.\n10:18 Comment: Everything needs to be done on time.\n10:20 Comment: Fishing.\n10:22 Comment: Tsygankov.\n10:22 Comment: Garmash.\n10:24 Comment: Ermolenko.\n10:25 Comment: Morozyuk accelerates.\n10:26 Comment: There, even further to the right are Ermolenko and Shvida.\n10:29 Comment: Charges the penalty.\n10:30 Comment: The ball was hit from there.\n10:32 Comment: But the Kyivians pushed the game away from their goal.\n10:37 Comment: And no shyness is visible in their actions.\n10:43 Comment: Yes, of course, attempts to bring Incini and then twice Mertons one on one with Rudko,\n10:48 Comment: they look so much cleaner from the aesthetic point of view of the owners.\n10:51 Comment: Well, Napoleo is staffed with stronger players.\n10:55 Comment: That is, it’s not new to anyone.\n11:3 Comment: Rudko.\n11:7 Comment: Makarenko.\n11:8 Comment: Vida.\n11:9 Comment: Makarenko.\n11:11 Comment: Vida.\n11:12 Comment: Makarenko.\n11:13 Comment: Vida.\n11:15 Comment: Well, it's already hard here.\n11:16 Comment: If you get stuck, they won’t give you peace.\n11:18 Comment: Khachi Reedy.\n11:35 Comment: Perepas Morozyuk.\n11:37 Comment: Evgeniy Khachi Ridi will send the ball forward strongly into the fight.\n11:40 Comment: This was also obvious.\n11:41 Comment: There were no options.\n11:42 Comment: others. Kaliho. Fisheye. Diawara. Well, here is Albiol’s first mistake. It’s so directly entrusted to him\n11:58 Comment: development of the attack and a long pass forward, as if he had been playing without substitutions for a whole season. Yes, with this he has\n12:4 Comment: everything is fine, but let me remind you that he missed quite a lot. Fisheye. Fisheye. And here it is already, yes, here already\n12:15 Comment: broke the rules of the gypsies. I think that he is to blame not for this episode, but earlier. There was a moment when\n12:24 Comment: the ball was his. But Fisheye pushed through. Yes, yes, the rib is indignant about this.\n12:34 Comment: Fisheye. Flank defenders Hysai and Gulan. This is, of course, the rails of the game. On the field. Ohak.\n12:52 Comment: Amadou Diawara takes a free kick. Everyone is needed there. And I again draw your attention, dear\n12:58 Comment: TV viewers on the penalty line. Here, here, here, here, here.\n13:4 Comment: Now the defender has knocked it out again. But it is from there that the second wave of attack returns to the goal. That's yesterday\n13:10 Comment: Juventus and Sevilla played. And this was a common theme for others. No, there was no asaid here. If\n13:16 Comment: Merton would have handled the ball somehow more comfortably and would have gone purely one on one.\n13:27 Comment: And so the second corner.\n13:34 Comment: And the third. Follow him.\n13:52 Comment: A little different. Fourth, yes. You can't tell at the far post here. It was such a clever presentation. The ball was losing speed, falling, one might say.\n14:3 Comment: That's why we catch it.\n14:4 Comment: You still can't seem to catch it. And without speed, how will you beat him off? This is also dangerous. Therefore, I think Rytsko is right.\n14:20 Comment: He serves Fuzi Glamp.\n14:23 Comment: Angular. The ball is spun from the goal. And through Albioli, through Kulipali. Petr Zielinski with the ball.\n14:30 Comment: Targeted pass. Right.\n14:33 Comment: Midfielder.\n14:34 Comment: And what about another corner or catching the ball? No, just one more.\n14:38 Comment: Fifth or sixth. Sorry, I got lost already.\n14:40 Comment: From the account. Pumping, pumping.\n14:42 Comment: On the field. Fifteen minutes.\n14:58 Comment: And all three times they played it differently. And here is the fourth and again differently.\n15:4 Comment: And here's another one.\n15:6 Comment: It is clear that he is working quite a lot on this.\n15:11 Comment: Sari and his team. Diawara. Wow! Planning pass! What a callahon!\n15:17 Comment: A strong shot just right. And Adrin Smerton asks. Well, give me some jewelry here.\n15:22 Comment: Goalie to the near corner. Right here, right here. And Semenit looks like he needs to be cut out.\n15:28 Comment: Well, give it to me. Was the callajona easy to cut? Well I do not know.\n15:34 Comment: If it's purely for Mertons, then this pass should be very weak.\n15:38 Comment: It seemed to me that then Rusko could have managed to get out of the gate.\n15:40 Comment: Yes, I can and Vida, who helped his team a lot in the last episodes.\n15:46 Comment: He clearly suffers for a second. I have no doubt that Horvat will remain on the field.\n15:50 Comment: Do you see? This is also a school. Well, you understand why it hurts him and how much.\n15:54 Comment: But Rusko still put it behind his back.\n15:57 Comment: The answer to all aspirations. The ball may hit one of them.\n16:0 Comment: And to top all expectations, the referee can point to the point.\n16:4 Comment: But not just Dynamo.\n16:16 Comment: In my opinion, now Abganshik has finally lost the ball.\n16:19 Comment: And Dynamo Kyiv can take a little breath.\n16:32 Comment: Dynamo Kyiv.\n16:33 Comment: I have already said that the people of Kiev have only one.\n16:34 Comment: One point in the second round.\n16:36 Comment: They received it in Istanbul.\n16:40 Comment: Having won back in the away match against Beshektas.\n16:44 Comment: Something Napoli.\n16:44 Comment: That's the team...\n16:45 Comment: More on this a little later.\n16:46 Comment: Because there is no upside.\n16:47 Comment: Merton fights one on one.\n16:49 Comment: And again Rusko.\n16:52 Comment: Manuel Neuer did not play in this round due to injury.\n16:56 Comment: Didn't come to Rostov.\n16:57 Comment: But for now his tricks are good tricks.\n17:1 Comment: Yes?\n17:4 Comment: Performed by the goalkeeper of Dynamo Kyiv.\n17:6 Comment: Twice.\n17:8 Comment: And he will say that three times.\n17:9 Comment: He saves his team.\n17:11 Comment: Well, Nyapol won in Kyiv.\n17:13 Comment: And he missed first.\n17:15 Comment: He won, in my opinion, quite convincingly in the case.\n17:18 Comment: Then he scored four goals during the Benfica match.\n17:22 Comment: And then, apparently, he decided that was it.\n17:26 Comment: The carpet in the playoffs is already taking place.\n17:29 Comment: But it turned out that it is not so simple.\n17:30 Comment: Benfica pulled back two goals.\n17:32 Comment: And I don’t know, maybe I’ll have to remember this.\n17:34 Comment: In the last round.\n17:36 Comment: Here.\n17:36 Comment: 4-2.\n17:37 Comment: It's still not 4-0.\n17:39 Comment: And after that there was a match with Beshektas at home here in Sao Paulo.\n17:43 Comment: And Napoli, having a huge advantage of probably 70 minutes of game time,\n17:49 Comment: managed to lose with a count of 2-3.\n17:54 Comment: Then there was a match with Beshektas away.\n17:57 Comment: And there Napoli completely froze.\n17:59 Comment: In the end he only won back.\n18:1 Comment: I conceded in the second half, but managed to fight back.\n18:3 Comment: These are so wrong.\n18:4 Comment: The Neapolitans have simple, as they say, tournament paths.\n18:10 Comment: Well, I will say, this is quite reminiscent of the schedule for completing the Series A distance.\n18:14 Comment: Because Napoli also plays great matches there, like against Juventus,\n18:19 Comment: which, by the way, they all lost.\n18:21 Comment: With the bad ones who happen and win.\n18:25 Comment: Oh-oh-oh-oh-oh-oh-oh.\n18:26 Comment: It's in vain.\n18:27 Comment: Maybe not through negligence.\n18:29 Comment: But here you can’t do without a card, of course.\n18:34 Comment: Everything is correct, absolutely.\n18:41 Comment: It seems to me that even the fans of Dynamo Kyiv\n18:44 Comment: will agree that Sidorchuk deserves it here.\n18:54 Comment: Certainly.\n19:4 Comment: Albiol?\n19:10 Comment: Yeah, he's already getting his hair cut.\n19:18 Comment: Kulebali?\n19:20 Comment: I've improved this season.\n19:29 Comment: These are the flanks.\n19:31 Comment: The flanks are also for running.\n19:32 Comment: Hamshik, Diawara, Zelinsky.\n19:34 Comment: Well, both.\n19:36 Comment: Both Diawara and Zelinsky are still more accustomed to supporting work.\n19:43 Comment: It’s somehow awkward to call a team that claims to be destructive.\n19:47 Comment: But if you want, then yes.\n19:48 Comment: And this gives a reason to move Gamshik closer to the attack line.\n19:55 Comment: It is still quite textured, with a punch.\n20:4 Comment: It is still quite textured.\n20:20 Comment: And the Gangster controls the ball.\n20:23 Comment: Pass back.\n20:24 Comment: 21st minute.\n20:34 Comment: Here comes the moment. At the home team's gate.\n20:40 Comment: Maybe not so much dangerous, but already quite tense.\n20:43 Comment: This dagger-like attack on the field, by the way, can even become dull.\n20:53 Comment: If your feet are not so fresh.\n20:56 Comment: Therefore, of course, the Neapolitans are trying very hard to take the lead at the beginning, in the opening of the match.\n21:4 Comment: It is seen?\n21:23 Comment: Garmash.\n21:25 Comment: Ermolenko. Morozyuk turns on.\n21:27 Comment: Right along the right edge. But Ermolenko will probably try to fall to the center.\n21:30 Comment: Yes, this is his favorite option.\n21:32 Comment: Not good. They drank it in the transfer.\n21:34 Comment: Besedin qualified for the 11-meter mark. Not bad.\n21:37 Comment: And a shot on goal. Well?\n21:39 Comment: The attack is very good.\n21:41 Comment: Where all its participants did what was required of them.\n21:47 Comment: Vitya, stop! Stop! Vitya, stop!\n22:2 Comment: Reina. Coulibaly.\n22:4 Comment: See, nod.\n22:4 Comment: And they start to press on.\n22:5 Comment: And Tsygankov. Ermolenko is generally there at the goalkeeper.\n22:11 Comment: Napoleon bears fruit.\n22:14 Comment: Of course, no one handed them the ball right away.\n22:16 Comment: But, nevertheless, in the area of ​​the central circle of the kivlya.\n22:18 Comment: They got it back. Fishing.\n22:20 Comment: Diagonal to the left. Tsygankov takes the ball.\n22:23 Comment: But here it is.\n22:27 Comment: Rival. And then Ruchkov will come out.\n22:29 Comment: Well, now, maybe we’ll check the distance here.\n22:31 Comment: While Insigno enters the penalty area and falls.\n22:34 Comment: There! Oh-ho-ho!\n22:36 Comment: With that blow!\n22:38 Comment: Strong and precise.\n22:40 Comment: Which Insigno owns.\n22:42 Comment: But it seemed that the people of Kiev had very little chance to protect themselves now.\n22:54 Comment: And again this transmission takes place vertically.\n22:57 Comment: Mertens.\n23:4 Comment: No, this is from a general point of view.\n23:18 Comment: And, by the way, Zelensky may now also run into mustard plaster.\n23:27 Comment: Well, so bad.\n23:28 Comment: His opponent hit him.\n23:30 Comment: Not worth it.\n23:31 Comment: Ah-ah-ah!\n23:32 Comment: Well!\n23:34 Comment: And the field condition may not be ideal.\n23:40 Comment: Well, and, probably, the most important thing is that he glanced to the right as he walked.\n23:44 Comment: What does Lorenzo Insigno do next?\n23:45 Comment: Well, and a test ball.\n23:47 Comment: Yes, I lost control over myself.\n23:49 Comment: My leg moved and I fell.\n23:51 Comment: Albiol.\n23:55 Comment: Koulibari.\n23:57 Comment: Neat and precise.\n23:58 Comment: Diawara.\n23:58 Comment: Albiol.\n24:3 Comment: Through the flank.\n24:4 Comment: There are two players on the field.\n24:5 Comment: Maybe it was in vain that Cesinho should have been advised by his partner,\n24:8 Comment: that you shouldn’t take this ball.\n24:12 Comment: But the people of Kiev do not sleep.\n24:13 Comment: They immediately organize an attack.\n24:15 Comment: Well, Kulibari is attentive.\n24:17 Comment: Covers Garmash.\n24:19 Comment: Doesn't let me breathe at all.\n24:22 Comment: Callajon.\n24:23 Comment: Vida.\n24:26 Comment: I won’t even say that it’s a series of mistakes.\n24:28 Comment: Such a turmoil.\n24:29 Comment: Because everyone is trying to stay ahead of the game.\n24:32 Comment: And the game began to bubble up.\n24:34 Comment: Insigna is in the center of the field.\n24:37 Comment: And he had already moved back.\n24:38 Comment: On selection is Marik Garshak.\n24:40 Comment: Prepares himself a striking position and hits.\n24:43 Comment: And Ruskov, by the way, did this more than once in Lisbon.\n24:46 Comment: He takes this step, then another forward.\n24:48 Comment: Pay attention, with your feet.\n24:50 Comment: Yes, and it is in an excellent position.\n24:52 Comment: Ready for spring.\n24:53 Comment: And I’ve already slightly reduced the angle of the headshot.\n24:56 Comment: 25 minutes almost played.\n24:58 Comment: 0-0 in Naples.\n25:4 Comment: Secondly.\n25:5 Comment: Apparently it will be cheaper.\n25:7 Comment: The noise of neuen warships.\n25:9 Comment: From DVD.\n25:12 Comment: Presterday at 4 A.\n25:14 Comment: Spon...,\n25:14 Comment: Facebook,\n25:14 Comment: Rayataredak.\n25:15 Comment: Trusted to the Rajatar.\n25:18 Comment: Fishing.\n25:19 Comment: Park violation.\n25:20 Comment: With exploratory parking.\n25:21 Comment: No one is you rabbin.\n25:22 Comment: He didn't do anything anymore.\n25:25 Comment: Fishing on the river with a laid snout.\n25:30 Comment: Coronica with d tornadoa.\n25:32 Comment: KenWale is also Mohapad top ply mothership.\n25:33 Comment: Klikhon\n25:42 Comment: Good show, agree\n25:49 Comment: Ai-33, in my opinion, an attack\n25:51 Comment: Zelinsky supported her in time\n25:53 Comment: The center has become vacant there\n25:54 Comment: Gumsha\n25:55 Comment: But so far everything seemed to be working out for the Neapolitans\n25:58 Comment: As good as it gets\n25:59 Comment: But\n25:59 Comment: Dispassionately raised referee's flag on the line\n26:3 Comment: This whole attack will be multiplied by zero\n26:5 Comment: Mertons was clearly in the horse\n26:10 Comment: But on this plane it turned out that\n26:12 Comment: Insignia a little bit\n26:14 Comment: Climbed up\n26:17 Comment: And in this situation, probably more likely\n26:18 Comment: Still claims to Marik Gumshoe\n26:20 Comment: Late with the pass\n26:29 Comment: Garmash\n26:29 Comment: Well, why not check it out?\n26:31 Comment: Garmash\n26:33 Comment: took off\n26:45 Comment: Raine has virtually no work\n26:47 Comment: But somehow the ball bounced\n26:49 Comment: At his goalkeeper\n26:51 Comment: But in truth, this could hardly be considered a dangerous attack\n26:55 Comment: Yes, Napoli is sharper, has more chances\n26:57 Comment: Owner's benefits\n27:3 Comment: What exactly is a float?\n27:4 Comment: Many voice recorders\n27:5 Comment: At the conference\n27:6 Comment: Their juste\n27:7 Comment: But boys\n27:8 Comment: Originate\n27:9 Comment: For\n27:9 Comment: Nothing\n27:11 Comment: Gradually\n27:12 Comment: Kariya\n27:13 Comment: For\n27:14 Comment: They\n27:16 Comment: But\n27:19 Comment: indeed\n27:21 Comment: So\n27:22 Comment: neutral\n27:23 Comment: AND\n27:24 Comment: Sym was\n27:25 Comment: This\n27:26 Comment: Because of\n27:27 Comment: tah\n27:30 Comment: Orbit casting\n27:31 Comment: used\n27:32 Comment: Here's pasar\n27:33 Comment: the kids are alone and even those are twice the point of hanging there and this ball roll didn’t work again\n27:41 Comment: and the people of Kiev keep the valves tight, we are not far behind one another casting attempts\n27:48 Comment: hamshik on selection beauty climbed up decided to hit\n27:53 Comment: The most dangerous disposition for Dynamo Kyiv is that the team must go on its own\n28:8 Comment: forward should look for options to score and attack, can this be caught on the other side?\n28:13 Comment: and the people of Kiev can catch an opponent like this in this stop-lass they are definitely not noticed\n28:18 Comment: there were not only two, both of them play more actively, and after all, this is the ball of the Kievites\n28:23 Comment: longer, but we talked at the beginning, I didn’t think that they wouldn’t have an advantage in this area\n28:29 Comment: but I was sure that he wouldn’t give in much\n28:43 Comment: Albert Coulibaly\n28:51 Comment: bite\n28:53 Comment: the\n28:59 Comment: now it’s a gamshik but he’s the only one with aggravating options not visible for half an hour played 00\n29:11 Comment: write and look after everything and see everything\n29:20 Comment: sets up the building and the dacha well\n29:23 Comment: the position has not reversed\n29:23 Comment: Ermolenko was already open to the center there and could have continued the attack to the right, but the hosts had already retreated\n29:33 Comment: Back, of course, it’s easier for them to defend here\n29:46 Comment: Ermolenko\n29:49 Comment: harshly meets that Coulibaly how this harshness will be assessed by the referee we\n29:53 Comment: we'll find out now\n29:54 Comment: Well, yes, I even kicked the opponent, but recognizing that this is a free kick, of course, I still want to praise\n30:8 Comment: Koulibaly pay attention to the accordion Ermolenko three times already twice he is a central defender\n30:15 Comment: even those who have gone to the plane are greeted by the moment of receiving the ball\n30:18 Comment: Albermann\n30:19 Comment: can't be flanked\n30:20 Comment: Albermann cannot be placed on the flank\n30:23 Comment: By the way, the insecurity of the trail\n30:46 Comment: It’s no coincidence that there are so many players here, he’s in the h6 line\n30:53 Comment: It seems to me that we thought too long.\n31:7 Comment: There are such an abundance of options that the people of Kiev ended up with neither two nor one and a half.\n31:13 Comment: Makarenko.\n31:23 Comment: Well played.\n31:36 Comment: And then where the ball will fly.\n31:37 Comment: Will Fepereina have time to catch up with him? Managed.\n31:52 Comment: We even hear\n31:53 Comment: what from the Kyiv bench\n31:57 Comment: coaching instructions.\n32:2 Comment: What does this mean?\n32:4 Comment: Sao Paulo still accommodates 60 thousand.\n32:8 Comment: It says that the stadium\n32:10 Comment: does not roar so much as to cover everything.\n32:14 Comment: Yes, I understand that he is big,\n32:16 Comment: that is not purely football,\n32:18 Comment: but nonetheless.\n32:19 Comment: Kuli-bali.\n32:20 Comment: The people of Kiev have already gotten used to this.\n32:22 Comment: Already accustomed, already abundant.\n32:23 Comment: These ones have been blocked.\n32:25 Comment: And that is why vertical transmission has not yet taken place.\n32:29 Comment: On the field.\n32:30 Comment: Garmash.\n32:39 Comment: Food.\n32:46 Comment: To the flank.\n32:49 Comment: Diawara.\n32:50 Comment: Kuli-bali.\n32:53 Comment: There's a feeling\n32:57 Comment: what Sari seems to have said\n32:59 Comment: Kuli-bali, they say, don’t start an attack,\n33:2 Comment: let the Albioli do it.\n33:4 Comment: They have a better first pass.\n33:5 Comment: Therefore, Kuli-bali, like now,\n33:6 Comment: they are trying on for the first time,\n33:8 Comment: to save the pace on the plank.\n33:11 Comment: And then no. Or through the goalkeeper,\n33:12 Comment: or they are looking for Albioli directly.\n33:15 Comment: Diawara.\n33:15 Comment: Yes.\n33:16 Comment: That's all for now,\n33:18 Comment: in any case, the people of Kiev sorted it out.\n33:21 Comment: This can work against the background of fatigue,\n33:23 Comment: before losing concentration.\n33:27 Comment: Here are some errors.\n33:30 Comment: It's true.\n33:31 Comment: But in a canonical way,\n33:33 Comment: I think in the first half\n33:34 Comment: It will be more difficult in Naples\n33:37 Comment: than in the first minutes.\n33:41 Comment: This dagger philosophy of yours,\n33:43 Comment: so to speak, apply.\n33:45 Comment: However, we'll see.\n33:47 Comment: Through the flanks is also a game\n33:48 Comment: Nobody canceled Napoleon.\n33:49 Comment: There are such handsome people there.\n33:51 Comment: Yulam.\n33:52 Comment: Very consistently.\n33:53 Comment: Carefully, carefully.\n33:55 Comment: So that the corner doesn't work out.\n33:57 Comment: They bring the ball to their goal, but here...\n34:4 Comment: I admit, I don’t really understand now.\n34:7 Comment: Football fixed.\n34:10 Comment: Diawara.\n34:23 Comment: Artem!\n34:41 Comment: One must think this is a conversation.\n34:42 Comment: They shout, yes, the only one on the team is Artem.\n34:48 Comment: We need to shout to the attackers.\n34:50 Comment: It's always on.\n34:51 Comment: I don't think he's vacationing there.\n34:53 Comment: Left without the ball.\n34:55 Comment: And now there is an attack to the left of Napoleon.\n34:58 Comment: Insigny receives the ball.\n35:0 Comment: Pass back.\n35:0 Comment: Gamshik!\n35:1 Comment: On Breyashchiy it’s charging there.\n35:3 Comment: The free kick doesn't reach.\n35:4 Comment: There are a lot of Kiev residents there.\n35:6 Comment: Everything was blocked, the ball was taken away.\n35:9 Comment: Tsygankov.\n35:14 Comment: I think he played with his hand.\n35:17 Comment: Well, if Albiol played with his hand, then...\n35:21 Comment: Being...\n35:23 Comment: He was practically thrown onto the lawn.\n35:27 Comment: Yes, the Dynamo Kyiv player pushed him.\n35:30 Comment: Coulibaly!\n35:32 Comment: Gamshik!\n35:33 Comment: Coulibaly!\n35:42 Comment: Well, it will be a long time for him to play the accordion.\n35:45 Comment: Ermolenko displaces him.\n35:50 Comment: Tsygankov.\n35:51 Comment: We must try to beat here.\n35:53 Comment: By insurance.\n35:53 Comment: Not according to insurance.\n35:54 Comment: And one on one, maybe it will work out.\n35:57 Comment: But it didn't work out.\n36:1 Comment: Mercedes Hysaj was very attentive.\n36:4 Comment: The ball went over the goal line.\n36:7 Comment: Well, perhaps the most formidable part of the game, moment of the game, fragment of the game\n36:11 Comment: there were those moments when Napolé was churning out corner kicks,\n36:15 Comment: literally covering the opponent's penalty area with them.\n36:22 Comment: Blue.\n36:24 Comment: Weam.\n36:25 Comment: And one more node.\n36:27 Comment: 37th minute.\n36:34 Comment: Without!\n36:53 Comment: good presentation by the way, but there are 10 thousand violations, here are the brightest, most poisonous albioli\n37:13 Comment: I grabbed my pocket\n37:15 Comment: if 100 of the Kromensky arbitrator immediately sounds and 1 then it ends there\n37:31 Comment: Viennese\n37:36 Comment: you think you need to play more widely from memory, the attack on defenders has not yet been supported only now\n37:41 Comment: he came to the aid of insina gamshik insina\n37:45 Comment: the transfer, if it passed, it was truly beautiful, only textured, now only the length of the leg\n37:51 Comment: Evgenia Khacharidi allowed him to intercept this transmission and his daughters are no longer here\n37:57 Comment: a lot you don't want of course it was played great it was thought out great\n38:11 Comment: kulibari\n38:15 Comment: good Snapel Verse\n38:31 Comment: good transfer\n38:38 Comment: when it translates from right to left from left to right, yes, all this quickly at a good amplitude, I want to see that I didn’t understand that it’s unlikely that an award is a winner\n38:45 Comment: some of the competitors understood, but if they don’t do it so quickly, maybe they arrived\n38:49 Comment: that's why I played the lights out, I think where I was wrong\n39:1 Comment: when they start to attack, I think I lose a little bit of my nerves, but not exactly\n39:6 Comment: climbed into an attempt by any means to regain\n39:11 Comment: the ball is someone else's free kick as it says that\n39:18 Comment: the Neapolitans are not as confident that they will immediately deliver him there via new\n39:28 Comment: price I'm a thief\n39:32 Comment: gamshik\n39:35 Comment: in my opinion the creator played purely\n39:39 Comment: fishing is a mistake\n39:41 Comment: gamshik\n39:47 Comment: dead\n39:49 Comment: empty as I came up with\n39:53 Comment: well, then I think two or three repetitions need to be given gamsa, it seems that of course on\n39:57 Comment: way is this blocking\n40:8 Comment: was it really so I think assessment\n40:10 Comment: episode completely depends on sympathy in this basketball match, they probably whistled at the defense floor, but how\n40:20 Comment: it is said that this kind of subtlety in football is usually not considered the kind of perfectly taken position\n40:30 Comment: This is the art of positioning yourself so close to your opponent that if something happens there would be no talking\n40:35 Comment: was\n40:36 Comment: A\n40:40 Comment: disney\n40:41 Comment: That's why\n40:43 Comment: kki\n40:45 Comment: crowns\n40:47 Comment: Mother\n40:47 Comment: York\n40:48 Comment: But\n40:50 Comment: respect\n40:51 Comment: Keely policeman\n40:52 Comment: come back\n40:53 Comment: knock\n40:54 Comment: Not\n40:55 Comment: defense\n40:56 Comment: fonts\n40:56 Comment: dokan\n40:57 Comment: boy\n40:57 Comment: Oleg\n41:10 Comment: ball\n41:10 Comment: But with every next minute it will be even more fraught.\n41:19 Comment: And, as I already said, it is very desirable for the Neapolitans to win.\n41:30 Comment: If they win today, then the peshectage will no longer catch up.\n41:34 Comment: And you can go to the first place or the second place, then they will figure out Lisbon themselves,\n41:40 Comment: celebrate leaving the group.\n41:42 Comment: If not, then...\n41:48 Comment: Variations are possible. And in terms of exit or non-exit too.\n42:2 Comment: But I focus more on Napoli’s success or failure.\n42:7 Comment: I already said about Kyiv.\n42:8 Comment: To compete for third...\n42:10 Comment: Both the place and the continuation of the fight in the Europa League also need to be won today.\n42:16 Comment: But you yourself understand that the status is not the Champions League.\n42:21 Comment: That is why there is more talk about her.\n42:23 Comment: But Biol won’t have time to take it.\n42:40 Comment: And now Zarinsky was in a hurry, it seems to me.\n42:48 Comment: Kalyahon has fallen out of the game for now.\n42:51 Comment: Or almost fell out.\n42:52 Comment: There's a pass coming at him, but he won't catch up with anything.\n42:54 Comment: The hamshek is too complicated.\n42:56 Comment: You see, he points to the near corner of the goalkeeper.\n42:58 Comment: Why with such a complex route, such pigeon mail,\n43:2 Comment: send this program somewhere when it starts to go downhill.\n43:5 Comment: And now he was already supporting me, he was already rushing in.\n43:10 Comment: Fishing.\n43:17 Comment: Garmash.\n43:20 Comment: Ermolenko.\n43:23 Comment: Aw.\n43:40 Comment: I don’t think that the referees have any serious reasons to add a lot of time to the 45 minutes of the first half.\n44:3 Comment: There's also MC.\n44:10 Comment: Yes.\n44:14 Comment: But the people of Kiev held the line well.\n44:21 Comment: Makarenko.\n44:26 Comment: Maybe a few results of the first half, I think, are purely game-related, because something can change, or it can remain as it is.\n44:33 Comment: Still, there is an advantage on the field, and I think no one will deny this.\n44:36 Comment: But this is an advantage.\n44:39 Comment: So strict.\n44:40 Comment: Debushapov.\n44:41 Comment: Small, durable.\n44:43 Comment: Two moments for 45 minutes.\n44:45 Comment: Many or few?\n44:47 Comment: Well, if luxury is created for 20 days, then we can assume that they were just like that.\n44:52 Comment: Like this.\n44:53 Comment: Yes, but Rudko blocked them so competently.\n44:58 Comment: Here.\n\nSecond Half:\n0:0 Comment: Dynamo Kiev. I'll start with the coaches here. Sergei Rebrov is the head coach.\n0:4 Comment: Team to Artur Tko. Everyone is number two in goal.\n0:8 Comment: Nikolai Morozyuk, number nine in defense on the right.\n0:11 Comment: Evgeniy Makarenko, number 27, in left defense.\n0:14 Comment: In the center is Evgeniy Khacheridze, 34th, and Domogoi Irida, 24th.\n0:19 Comment: In the supporting zone, I still think I'll try to name two players.\n0:24 Comment: This is Sergei Sidorchuk, number 16. Sergei Rybalko, 17th.\n0:30 Comment: Although, more often than not, Sidorchuk, as now, comes out ahead.\n0:34 Comment: Viktor Tsygankov also goes down there, but more on that later.\n0:38 Comment: Playing a little higher, number 19, Denis Garmash.\n0:43 Comment: Well, the attacking trio of Dynamo Kyiv.\n0:46 Comment: Andrey Ermolenko, number 10, acts to the right.\n0:48 Comment: In the center is Artem Desedin, 41st.\n0:51 Comment: The left side is behind Viktor Tsygankov.\n0:53 Comment: And number 15 on the jersey.\n0:55 Comment: Attacks develop less frequently through his flank, in my opinion.\n0:58 Comment: At least through it the attacks develop less often.\n1:1 Comment: But he actively helps in the support zone.\n1:7 Comment: As in the first half, the Neapolitans are starting quite actively.\n1:10 Comment: Pressing the people of Kiev, trying to provoke them into making a mistake.\n1:15 Comment: Morozyuk.\n1:17 Comment: Ermolenko.\n1:20 Comment: We'll have to play backwards, apparently.\n1:22 Comment: Andrei Ermolenko gets hit in the legs by Uzi Gudam.\n1:30 Comment: The fact that Dynamo Kyiv coped with the task quite easily,\n1:36 Comment: It is also expressed in the fact that there is only one yellow card.\n1:40 Comment: I expected a lot of joints.\n1:42 Comment: And from both sides.\n1:44 Comment: This card was received in an episode where you could have done without it.\n1:50 Comment: Sergei Sidorchuk has been warned.\n1:52 Comment: And now there is a loss and Collejon on the right.\n1:58 Comment: You could see how unsure he was.\n2:0 Comment: The ball was bouncing on the lawn of Sao Paulo.\n2:4 Comment: And that's why the transfer didn't work out.\n2:8 Comment: But Rudko was wrong here.\n2:15 Comment: Of course, due to surprise and speed, if the pass to Insigne was not accurate,\n2:20 Comment: There, Napoleon’s number four could have just entered the goal with the ball.\n2:24 Comment: But that didn't happen.\n2:26 Comment: Gamshik, back, Albiol.\n2:32 Comment: Gamshik.\n2:33 Comment: In all likelihood, Maryev will have to take over the game more often,\n2:37 Comment: carry the ball forward and threaten the goal while he is conducting.\n2:40 Comment:  Not more.\n2:44 Comment: Mermolenko.\n2:46 Comment: Garmash.\n2:48 Comment: Well, to the left you need to play absolutely correctly.\n2:50 Comment: Tsygankov.\n3:0 Comment: Khacheridi.\n3:4 Comment: Ball.\n3:6 Comment: Shoots.\n3:8 Comment: And the gate.\n3:12 Comment: Do you hear? Tribunes. Do you hear?\n3:19 Comment: The local audience likes this in quotation marks when playing the Khlebinites today.\n3:30 Comment: Here, of course, it’s also all about the result.\n3:32 Comment: If in the end, let's say, Napoli scores the only goal and wins,\n3:36 Comment: The task will be completed, and how it was accomplished will be forgotten by everyone.\n3:39 Comment: But so far from my best game, let’s say even I mentioned the match against Juventus in the first half,\n3:44 Comment: This is where Napoleon lost, but there Yuva simply couldn’t raise his head.\n3:50 Comment: They put so much pressure on him, they didn’t let him breathe.\n4:6 Comment: And now the corner.\n4:10 Comment: There were 7 corners in the first half. There were a lot of Napoleons.\n4:13 Comment: This is already the eighth.\n4:15 Comment: Collejon. Gamshik!\n4:17 Comment: The ball was flying towards the far corner.\n4:19 Comment: And it looked like he couldn't reach the handle.\n4:22 Comment: And here, too, I hit or miss. The ball doesn’t hit the goal.\n4:34 Comment: Garmash.\n4:36 Comment: Diawara.\n4:37 Comment: Incinia.\n4:47 Comment:  Not bad.\n4:50 Comment: Goodan.\n4:52 Comment: Gamshik.\n4:54 Comment: Incinia. Ricocheta another corner.\n4:57 Comment: Once again the moment. Beautiful, really.\n5:7 Comment: From this angle it is very difficult to determine how close the ball went to the top corner.\n5:14 Comment: I probably won’t decide, but I’ll say categorically.\n5:19 Comment: Pulp is fine.\n5:24 Comment: They have time to get the phenomenon out of there.\n5:35 Comment: Reyna.\n5:43 Comment: Coulibaly.\n5:45 Comment: Diawara.\n5:47 Comment: You see, they are blocking the zone.\n5:49 Comment: So it would have been a good idea if there was no opponent.\n5:54 Comment: Gamshik never received it.\n5:56 Comment: Mertens, Hamshik, Mertens, Incinia.\n5:58 Comment: What about offside?\n6:0 Comment: There's a long pause, it turns out it wasn't recorded.\n6:3 Comment: Gamshik! Transfer! Oh, what a clever transfer!\n6:7 Comment: It didn’t reach her. But with such a pass, the player’s intelligence, even if the whole world didn’t already know,\n6:12 Comment: Who Marek Hamsik is could be quite easily determined.\n6:17 Comment:  Attention!\n6:19 Comment: He sees Collejon and tried to throw the ball behind him.\n6:25 Comment: But Makarenko intercepted another corner.\n6:28 Comment: Here is Gudan, here is Collejon.\n6:30 Comment: I've never played it on the field before.\n6:32 Comment: Everyone serves the tenth corner. And they serve it in different ways.\n6:35 Comment: There were some unsafe ones.\n6:37 Comment: But Reina must go out, yes, for this ball.\n6:47 Comment: Garmash.\n6:54 Comment: It also seemed to me that Denis didn’t save the ball.\n6:57 Comment: In general, in terms of volume, in terms of appearance on the right, left, in front, support, attack,\n7:2 Comment: Well, he is more experienced than his partners in the center of the defense.\n7:6 Comment: But, of course, he is not all the same as Denis,\n7:8 Comment: He's not all the same as Denis, but he's not all the same as Denis.\n7:11 Comment: Morozyuk is next in line.\n7:21 Comment: There is an impression that he moved a little more on the field than on the field.\n7:24 Comment: But, of course, he is still not all the same, just like Denis.\n7:30 Comment: Morozyuk.\n7:39 Comment: There is an impression that he moved a little more actively on the field.\n7:44 Comment: But I don't know what this is connected with yet.\n7:46 Comment: With the fact that the team really understands what needs to be added.\n7:49 Comment: Or it was just that they caught their breath in the locker room and the start of the second half.\n7:53 Comment: In the first one, they were also lively at first.\n7:56 Comment: And then all this took on the character of damped oscillations.\n8:7 Comment: Hooligans.\n8:10 Comment: Who should I give myself to?\n8:11 Comment: But he finds Gamshik. Well done.\n8:14 Comment: Incinia will go himself and take the turn.\n8:19 Comment: And again calm in the right position.\n8:24 Comment: Rudko takes the ball.\n8:31 Comment: Yes, yes, yes. Sarin is starting to get nervous.\n8:38 Comment: Compared to the first half, the Neapolitans regain the ball faster.\n8:43 Comment: Whether it was because of the opponent's mistakes, because of pressure, or something else.\n8:46 Comment: But it happens.\n8:49 Comment: But to do this, they have to involve more players in the work of winning the ball.\n8:56 Comment: We already talked.\n9:0 Comment: It's very attractive as a goal, but it's also fraught.\n9:20 Comment:  Accepted.\n9:28 Comment: Both Sidorchuk and Garmash.\n9:34 Comment: This is how in Kyiv they give their defenders a break.\n9:39 Comment: Clean.\n9:41 Comment: They demonstrated high technology.\n9:43 Comment: Napole seems to be emerging from this pressure.\n9:47 Comment: Diawara, perhaps due to his youth, probably decided to escalate things earlier than he should have.\n9:52 Comment: Andrey Ermolenko is already at the front line. He can do a lot here.\n9:56 Comment: Sidorchuk requests a transfer back.\n9:58 Comment: And if the blow had been stronger, more precise, who knows.\n10:16 Comment: The owners have to play like that.\n10:23 Comment: They're the only ones who aren't used to being put under pressure.\n10:26 Comment: Garmash, good transmission.\n10:28 Comment: Tsygankov turns on.\n10:30 Comment: But here Albioli is again at the moment of reception.\n10:32 Comment: In experience, please, the speed data is no longer visible.\n10:35 Comment: And so, as you see, at this moment, when they can no longer play,\n10:39 Comment: They can't play anymore.\n10:41 Comment: Sidorchuk turns on. But here Albioli is again at the moment of reception.\n10:44 Comment: Based on experience, please, the speed data of number 15 of Dynamo Kyiv will be higher,\n10:49 Comment: than Raul Albioli.\n10:51 Comment: But he’s already seen everything on the trail.\n11:6 Comment: Hacharide.\n11:7 Comment: Vida.\n11:12 Comment: The Kievans are holding the ball quite well.\n11:18 Comment: Again, perhaps in vain.\n11:20 Comment: The team is fast on the field.\n11:22 Comment: Mertens should miss the ball.\n11:26 Comment: Because he was offside, but Collejon was not.\n11:31 Comment: But Collejon served it, leaving the feeling of a person,\n11:36 Comment: who is already glad that off-site was not detected.\n11:39 Comment: New attack on the field.\n11:41 Comment: Falling penalty.\n11:55 Comment: Artyom Besedin absolutely attacked Zelinsky here.\n12:2 Comment: But I think it's not because there's a conflict between them or anything.\n12:10 Comment: Or I wanted to hurt you.\n12:13 Comment: No. Just a striker.\n12:15 Comment: You don't have to be particularly skilled in selection.\n12:32 Comment: Many people are talking about the departure of Aguaín.\n12:35 Comment: Of course, Naples needs a striker.\n12:37 Comment: But Milik was bought. And he started off great.\n12:40 Comment: I chose Gabiedini now.\n12:42 Comment: Does not yet meet those expectations.\n12:44 Comment: 31 meters. And we still need to meet the standards.\n12:47 Comment: Well, we need it. Well, how? Gulyampa gives corners.\n12:50 Comment: Diawara 19 year old performs standards.\n12:55 Comment: What was the team's goal before the season?\n12:58 Comment: Compete for the Scudetto in Italy.\n13:1 Comment: The brick held is calensiable.\n13:4 Comment: Discontrol of Non-Polyance due to the delay of the self-beiter round.\n13:8 Comment: Brick online.\n13:10 Comment: Brick exactly for this Mass item?\n13:12 Comment: Ostvietsia still acted, not exactly, as one should usually do.\n13:16 Comment:  For what?\n13:18 Comment: But judging by הג Beam fps 12.\n13:21 Comment: Forces is now just like Sindelisk.\n13:25 Comment: Especially during the first appendage, they agreed on what to leave and win.\n13:28 Comment: And with ma Pascal.\n13:29 Comment: Brick Damen Verlassen down.\n13:30 Comment: Everyone goes into the penalty area, but that's his game.\n13:32 Comment: If only he had more space, in all likelihood\n13:37 Comment: He would be freed from guardianship.\n13:38 Comment:  But…\n13:42 Comment: I've lost count of the double-digit number\n13:56 Comment: corner.\n13:57 Comment: Thank you to the broadcast director.\n14:3 Comment: Pranked.\n14:4 Comment: And again in a new way.\n14:6 Comment: The first one played, by the way.\n14:8 Comment: Well, at this height.\n14:10 Comment: But this is not bad.\n14:16 Comment: But it's offside.\n14:25 Comment: Three players.\n14:33 Comment: Derlis Gonzalez among the people of Kiev.\n14:35 Comment: It's time to escalate the game.\n14:37 Comment: We know very well who Derlis Gonzalez is.\n14:41 Comment: This is a man who can single-handedly escalate the game.\n14:47 Comment: But the truth...\n14:51 Comment: How many things came together in Lisbon.\n14:52 Comment: What he failed and the result helped the team.\n15:1 Comment: Proper provision.\n15:3 Comment: Yes, and miraculously avoided a red card there.\n15:4 Comment: But now the Kiev attack is becoming more varied.\n15:12 Comment: That's without a doubt.\n15:13 Comment: Maybe this is the case when Rebrov is trying\n15:17 Comment: play for interception.\n15:18 Comment:  Note.\n15:19 Comment: Let it be 10 gears, but the Kievans have done more so far.\n15:23 Comment: Maybe by 2%, but their passing accuracy is higher.\n15:25 Comment: I could live with the latter.\n15:29 Comment: If Napoles risks, Napoles hides.\n15:33 Comment: Trying to hide.\n15:34 Comment: So it's natural here.\n15:36 Comment: But the aggression disappears somewhere again.\n15:49 Comment: What a great way to figure out fishing from Geliev.\n15:51 Comment: By the way, among other things, this replacement may have\n16:4 Comment: purely tactical meaning.\n16:6 Comment: Not only to intercept, not only to aggravate in front.\n16:8 Comment: But due to this, it will slightly discourage raids on the right\n16:12 Comment: Hysay's flank, and maybe Collejon's.\n16:16 Comment: Agree, in the first half there was Collejona at all\n16:18 Comment: virtually invisible, except for one episode.\n16:20 Comment: And in the second half, a lot is delivered through him\n16:25 Comment: Kievites' penalty balls.\n16:27 Comment: Here comes another offer of a gift from the outside.\n16:32 Comment: Napole, but kulebali is fine.\n16:36 Comment: And again they were fine.\n16:40 Comment: And here he also plays with his heel.\n16:43 Comment: Wow, Zelensky.\n16:45 Comment: Great pass.\n16:46 Comment: Insignia.\n16:47 Comment: Kick on goal.\n16:48 Comment: You see, Collejon is on the right.\n16:49 Comment: Well, where are you going?\n16:50 Comment: Take me there.\n16:51 Comment: Insigna knows what his shot is.\n16:52 Comment: He uses it.\n16:53 Comment: This is his strength.\n16:54 Comment: He scored a lot of beautiful goals.\n16:55 Comment: That is, not 100, not 200, but a sufficient number.\n16:56 Comment: Precisely due to the fact that he has this very thing\n16:57 Comment: Blow.\n16:58 Comment: But for now everything is in the center, everything is in the goalkeepers.\n16:59 Comment: Rudko always takes a good position.\n17:0 Comment: And so, as you can see, he doesn't just hit.\n17:1 Comment: He doesn't just hit.\n18:6 Comment: Vida.\n18:11 Comment: Good pass.\n18:15 Comment: Fight.\n18:16 Comment: Well, I felt the ball.\n18:29 Comment: Getting used to the lawn.\n18:30 Comment: I rolled it, rubbed it and returned the ball back.\n18:34 Comment: Rudko.\n18:39 Comment: Morozyuk indicated the fight on blue.\n18:41 Comment: And, of course, Sareth will not be left without attention.\n18:44 Comment: I won't talk about immediate replacement.\n18:46 Comment: Now, of course, he could be more active.\n18:48 Comment: And Mertens disappeared.\n18:51 Comment: But he's loitering along the front line.\n18:54 Comment: Settled in the position of center forward,\n18:56 Comment: But the ball doesn't get there.\n19:0 Comment: Gamshik.\n19:3 Comment: Devorah.\n19:5 Comment: Throwing along the flank.\n19:6 Comment: Gulam.\n19:7 Comment: He's got it under his feet.\n19:8 Comment: Nikolai Morozyuk clears the ball for a corner.\n19:33 Comment: We tried this for the first time, in my opinion, on the near corner in Rotarskaya.\n19:44 Comment: There was an attempt to throw the ball somewhere.\n19:47 Comment: Susai.\n19:48 Comment: Collejon.\n19:49 Comment: The attack is in a mirror image.\n19:51 Comment: Because two guys working on the right side came to the left side.\n19:55 Comment: But I don't think they've changed.\n19:57 Comment: I'm thinking situationally for now.\n19:59 Comment: Ensign.\n20:0 Comment: Collejon.\n20:2 Comment: Everyone got together.\n20:3 Comment: Gamshik.\n20:4 Comment: Gamshik hits.\n20:5 Comment: And Rudko saves the team.\n20:10 Comment: Strike in the near corner.\n20:11 Comment: Near corner in Rotarskaya.\n20:13 Comment: But the attack was long.\n20:15 Comment: And the blow is tight.\n20:17 Comment: And although, of course, you can’t say that this is some kind of mind-blowing salvation.\n20:21 Comment: But it is very reliable and calm, the main thing is that the jackdaw of the Perkiev dynamo operates.\n20:26 Comment: The best moment in the attack.\n20:29 Comment: But in an outside time.\n20:30 Comment: Still, Ensign's replacement.\n20:31 Comment: I think this episode also made itself felt.\n20:36 Comment: Well, during the match, of course, at 0-0, without a real striker coming out,\n20:40 Comment: It still couldn't work out.\n20:42 Comment: We need someone bigger.\n20:45 Comment: And mostly a nine, or something.\n20:46 Comment: The monologue is combined.\n20:47 Comment: Appeared on the field.\n20:49 Comment: Serve!\n20:51 Comment: Pushes through everyone and everything.\n20:53 Comment: Raoul Albeol is going there with a cola.\n20:56 Comment: I think that the fall would have been recorded.\n20:58 Comment: But even without that the ball flew past.\n21:0 Comment: Pavel Orekhovsky instead of Sergei Sidorchuk.\n21:27 Comment: He left a lot of strength.\n21:30 Comment: Having a yellow card.\n21:32 Comment: I don't know how much of a deciding factor this is.\n21:37 Comment: But I think that, at least as a nuance, this has been taken into account.\n21:41 Comment:  Queue.\n21:45 Comment: Dynamo Kyiv has one replacement left.\n21:47 Comment: But play...\n21:50 Comment: It’s still not one and a half innings, right?\n22:0 Comment: Garmash.\n22:4 Comment: Ermolenko.\n22:5 Comment: And immediately asks him for a transfer.\n22:9 Comment: Partner.\n22:10 Comment: And then Garmash is freed again on the corner.\n22:12 Comment: Penalty.\n22:13 Comment: Transfer.\n22:14 Comment: Derlys Gonzalez.\n22:15 Comment: It seems awkward to hit.\n22:16 Comment: The corner is sharp.\n22:17 Comment: I wanted it with all the amenities.\n22:19 Comment: I was looking for a partner.\n22:20 Comment: Orekhovsky seemed to be not far there.\n22:22 Comment: But the pass didn't go through.\n22:24 Comment: I had to somehow try to hit.\n22:26 Comment: That's all.\n22:42 Comment: They don't understand the roads, of course, Derlis Gonzalez.\n22:44 Comment: Already climbing.\n22:47 Comment: The moment of impact.\n22:48 Comment: By the way, Hysai acted against him very competently.\n22:52 Comment: Morozyuk from behind the side.\n22:56 Comment:  Queue.\n23:22 Comment: Albiol.\n23:24 Comment: And back.\n23:36 Comment: Albiol again.\n23:37 Comment: There is no one to give to.\n23:38 Comment: Only to the partner who is nearby.\n23:44 Comment: Well, they would have been fresher.\n23:45 Comment: It would have been 15 minutes.\n23:46 Comment: I think they would have pressed Albiol too.\n23:52 Comment: After that parachute, the ball flew for a long time.\n23:54 Comment: No offside.\n23:55 Comment: The Kievans can continue the attack.\n23:57 Comment: Orekhovsky.\n23:58 Comment: And Coulibaly again.\n24:0 Comment: But everywhere.\n24:5 Comment: Like a genie.\n24:8 Comment: Calling for help, so to speak.\n24:9 Comment: He's in the right place, at the right time.\n24:11 Comment: Merten.\n24:12 Comment: On the left is Gamshik.\n24:13 Comment: But is this really a pass?\n24:17 Comment: Yes, free kick.\n24:19 Comment: Yes, it's dangerous.\n24:21 Comment: But it could have been much sharper.\n24:28 Comment: The transmission failed.\n24:29 Comment: It's at Mertenets's.\n24:30 Comment: And well done, by the way, the Romanian judge,\n24:32 Comment: Why didn't whistle right away.\n24:34 Comment: Because it's unclear.\n24:35 Comment: What if the ball had reached Hamshik?\n24:37 Comment:  As then?\n24:38 Comment: He saw the moment of violation.\n24:39 Comment: But it doesn't have to stop the attack immediately.\n24:49 Comment: Right in deception and deceit.\n24:53 Comment:  Don't think.\n24:55 Comment: He's there next to the ball.\n24:57 Comment: He even installed it.\n24:59 Comment: But it’s a bit far for Mertenz, generally speaking.\n25:8 Comment: The people of Kiev somehow shrunk everything in the center.\n25:10 Comment: Everyone is in the same position.\n25:12 Comment: And everyone is in the same position.\n25:16 Comment: The people of Kiev somehow shrunk everything in the center.\n25:18 Comment: Flanks. See how the shins are?\n25:19 Comment: Especially the right one.\n25:21 Comment: No, the goby will beat.\n25:22 Comment: The wall.\n25:23 Comment: The goby will strike again.\n25:25 Comment: A corner wall again.\n25:46 Comment: Only four players in Naples.\n25:52 Comment: You see, right? Penalty kick for your opponent.\n25:55 Comment: But still, there is some misunderstanding in the transfer.\n25:59 Comment: They continue.\n26:0 Comment: Napole, I think, is taking corners for the entire qualifying tournament today.\n26:4 Comment: Although someone in Naples might grin and say that with Bishektas there were much more of them.\n26:10 Comment: So we lost altogether.\n26:12 Comment: I don't remember exactly.\n26:13 Comment: There were more than 15 here.\n26:14 Comment: And now, in my opinion, another 15 or not.\n26:16 Comment: And this is the gate. Immediately trying to tighten it.\n26:21 Comment: There are many options.\n26:23 Comment: And it is clear that they are working on this in Naples.\n26:29 Comment: But the score is still on the scoreboard.\n26:33 Comment: Original football. 0-0.\n26:39 Comment: Rudko.\n26:45 Comment: Well, it’s clear that in the second half the hosts have the ball much longer on the field.\n26:59 Comment: 0-0.\n27:1 Comment: Mertans.\n27:3 Comment: We noticed that Hamshik saw the opportunity to play through the flank, but played through the center.\n27:11 Comment: It seems to me that he did it consciously.\n27:14 Comment: Derlys Gonzalez.\n27:19 Comment: I set myself up for a pass right away.\n27:21 Comment: Who knows, whether it made sense for him to try to beat him or not.\n27:26 Comment: The player is completely unpredictable.\n27:28 Comment: Beef.\n27:30 Comment: But for him now it’s important to finish the pass.\n27:33 Comment: But Manolo failed to do this either.\n27:36 Comment: Evgeniy Khacheridi takes the ball into touch from under Dries Mertans' feet.\n27:40 Comment: The 73rd minute has started.\n27:42 Comment: Gamshik.\n27:44 Comment: Player.\n28:2 Comment: Orekhovsky.\n28:3 Comment: And a mistake.\n28:5 Comment: Diawara here is a smart, quickly made decision.\n28:8 Comment: The beef is already at the penalty area.\n28:10 Comment:  Hit.\n28:15 Comment: And then, immediately missing at least such a moment, the stands respond warmly with applause.\n28:24 Comment: The players did everything right.\n28:27 Comment: Napole could have punished the people of Kiev for calling football a sawed-off shotgun.\n28:32 Comment: And it seems to me that Rodko might not have made it in time.\n28:35 Comment: If only something was more precise.\n28:37 Comment: It would turn out that number 23 is the owner.\n28:45 Comment: Feshay.\n28:55 Comment: Beef.\n28:57 Comment: Another blow.\n29:3 Comment: Ermolenko.\n29:7 Comment: Garmash. Ermolenko starts.\n29:9 Comment: On the right is a pass to him.\n29:11 Comment: There is a certain amount of this space.\n29:14 Comment: They gave Andrey Ermolenko a yellow card.\n29:17 Comment: It will do without.\n29:19 Comment: The arbitrator shouldn't.\n29:21 Comment: Everything is according to the law.\n29:45 Comment: And time goes by.\n29:47 Comment: The 75th minute has already passed.\n29:57 Comment: Ermolenko.\n30:0 Comment: Garmash.\n30:2 Comment:  Once again.\n30:14 Comment: Late, I think.\n30:16 Comment: Maybe I planned to play fishing, but it didn’t work out.\n30:20 Comment: Well, Kolebari will play the ball here, of course.\n30:31 Comment: And then Petereiny will play.\n30:33 Comment: Gone, not gone.\n30:35 Comment: It looks like this ball went for a corner.\n30:37 Comment: The first shot from the corner field for Dynamo Kyiv.\n30:41 Comment: Or is it not?\n30:42 Comment:  Yes.\n30:53 Comment: Sergey Rybalkov. Ball.\n30:59 Comment:  And one more.\n31:13 Comment: It's still flying on the ball.\n31:15 Comment: At the penalty kick, even Hamshik, even such a mackerel, can’t get him far out of there.\n31:31 Comment: Kateride.\n31:43 Comment: Dynamo Kyiv has a well-trained, stubborn, and quite skillful team.\n31:50 Comment: But so far it turns out that home games are worse.\n31:54 Comment: Because Napoleon lost, and Benfica, although they acted aggressively in the end, still lost in the case.\n32:0 Comment: And at a party they resist, be healthy.\n32:3 Comment: This is a dangerous situation.\n32:5 Comment: Gabedini was flying there a little late.\n32:7 Comment: But really trying to make it in time.\n32:9 Comment: Mayor Tans takes the ball from Ermolenko and enters the penalty area.\n32:13 Comment: A little along and under an attempt to hit the far corner with his signature blow.\n32:18 Comment: But if the ball had gone into the goal, then I think Andrei Ermolenko would have received a port from the Rebrovs for criticizing.\n32:24 Comment: Because, of course, he caused losses near his own penalty area.\n32:29 Comment: Allan instead of Peter Zelinsky.\n32:32 Comment: But this is a replacement position.\n32:35 Comment: This is also nothing new. We have known Allan for a long time.\n32:39 Comment: Very large volume.\n32:43 Comment: Can maintain an attack until it is engaged.\n32:46 Comment: But of course that's not all.\n32:48 Comment: Allan, of course, can't.\n32:50 Comment: But of course he can't.\n32:52 Comment: Very large volume.\n32:56 Comment: Can sustain an attack until it is practically completed.\n33:0 Comment: Until the last pass.\n33:3 Comment: But it seems to me that there were months, let’s say weeks, when he looked better than now.\n33:12 Comment: Yes, and there should still be a certain rotation.\n33:15 Comment: The team is great and has great ambitions.\n33:18 Comment: I would say that the field looks a little more convincing today in the second half than in the first.\n33:24 Comment: And it's not even about the number of moments.\n33:26 Comment: There were three clean ones there in the first place after all.\n33:28 Comment: In the second, perhaps, this is not the case.\n33:30 Comment: But at least the pressure is constant.\n33:35 Comment: The opponent has a little better movement.\n33:48 Comment: Mertans.\n33:54 Comment: Oh-oh-oh, the cut there looks amazing. Wow!\n34:17 Comment: Another corner. How many of them were there today?\n34:21 Comment: Eightieth minute.\n34:29 Comment: They decided to play a prank. Collejon. That was also the case, remember, right?\n34:34 Comment: It's just deja vu.\n34:36 Comment: And Coulibaly's attempt.\n34:38 Comment: To break through with some very difficult situation.\n34:40 Comment: It is difficult to determine from whom the ball went.\n34:42 Comment: Judging by the fact that the football players are in no hurry to leave the path.\n34:45 Comment: Another corner is awarded by the referee.\n35:1 Comment: Coulibaly.\n35:4 Comment: Well, now he’s definitely thrown over the goal.\n35:7 Comment: And everyone who was with them.\n35:9 Comment: Eighty-one minutes.\n35:15 Comment: Zhanyar Morayas comes on instead of Morozyuk.\n35:34 Comment: No, I was wrong.\n35:36 Comment: Of course, I thought, how can this be?\n35:38 Comment: And so Berlis has already come out, right?\n35:40 Comment: Moraias is a striker, Morozyuk is a defender.\n35:43 Comment: And the defender is cementing.\n35:45 Comment: Flanker.\n35:47 Comment: You can’t even implant a defender there.\n35:50 Comment: The last minutes of pressure from the hosts is quite high.\n35:53 Comment: But everything has been clarified, as we see.\n36:2 Comment: It’s just that Zhanyar Morayas came on instead of Besedin.\n36:7 Comment: But he can do more, it seems to me, alone.\n36:12 Comment: Be more technical.\n36:16 Comment: But Besedin’s task was to load the car while he could.\n36:21 Comment: A couple of central defenders.\n36:23 Comment: Maybe we shouldn't let them attack too much.\n36:25 Comment: Prevent them from accelerating the attack.\n36:27 Comment: Alone, on moves with partners, he coped with this task.\n36:33 Comment: Well, well. There's already such a rush.\n36:36 Comment: With elements of panic.\n36:39 Comment: But in essence, if, say, the final whistle had sounded now,\n36:43 Comment: Napolean would lead the group again.\n36:47 Comment: But again 8-7-7.\n36:51 Comment: You lose in Lisbon and you're left with seven points.\n36:58 Comment: Excuse me, 8-7-6.\n37:0 Comment: And Besiktas still has a match left.\n37:3 Comment: True, visiting with Piesky, Dynam can theoretically bypass.\n37:7 Comment: What if Zhanyar Morayas runs away now?\n37:9 Comment: Won the speed race.\n37:11 Comment: It seems like I’ve positioned my body and prepared the ball to hit.\n37:22 Comment: I can't even say that I didn't hit it.\n37:24 Comment: I did everything right.\n37:26 Comment: But it was tricky to get in, of course.\n37:28 Comment: At full speed on a bouncing ball, and even under the opposition of an opponent.\n37:33 Comment: Ermolenko.\n37:35 Comment: Morozyuk turns on.\n37:37 Comment: Garmash.\n37:44 Comment: Well, where should Napoleon go with these statistics?\n37:49 Comment: Who, as they say, will regret?\n37:58 Comment: The Kievans are confident enough to keep zeros on the scoreboard.\n38:1 Comment: For now, of course, not everything.\n38:3 Comment: The Kievans are confident enough to keep zeros on the scoreboard.\n38:6 Comment:  Bye.\n38:8 Comment: I don't mean to doubt it.\n38:13 Comment: You’re just asking a question about something, a completed fact.\n38:17 Comment: And then it will happen the other way around.\n38:19 Comment: And it seems like he either jinxed it or croaked.\n38:22 Comment: Therefore, I will refrain from vertical discussions.\n38:24 Comment: Ermolenko.\n38:26 Comment: In the corner of the penalty area.\n38:28 Comment: Gulama is promoting here.\n38:29 Comment: And, of course, Kolya Bali must leave early.\n38:32 Comment: This is a real twist.\n38:34 Comment: What is he thinking here?\n38:36 Comment: Another shot on goal.\n38:41 Comment: In general, of course, we often say, from experience I played with delight.\n38:44 Comment: What is he dissatisfied with here?\n38:46 Comment: Perhaps an opponent came a little closer to him.\n38:51 Comment:  So what?\n38:53 Comment: What, Moraius should have run to his own goal?\n38:55 Comment: Because, dear man, you see, he went out to catch the ball.\n38:57 Comment: I did everything right.\n39:3 Comment: 0-0.\n39:5 Comment: Still.\n39:7 Comment: Morayus.\n39:10 Comment: Morayus!\n39:17 Comment: Wow, so Moraius.\n39:19 Comment: I landed here.\n39:21 Comment: Come on.\n39:23 Comment: Kolya Bali!\n39:25 Comment: Yellow available.\n39:28 Comment: But to be completely dictionary.\n39:30 Comment: It enormement is known.\n39:32 Comment: By lause Greatest Swedish Cup.\n39:34 Comment: But to be completely objective, we must give the second one.\n39:44 Comment: And this is exactly what I understand, this is what the series says, but who himself has avoided, and has not avoided in his lifetime, these very second yellow cards.\n39:54 Comment: Who himself shook his head when they were given to him.\n39:57 Comment: But here is a situation where it is really easy and simple to be truthful.\n40:0 Comment: Because this is a canonical yellow card just from the textbook. How could it be otherwise?\n40:7 Comment: I regretted it, I regretted it, the orbital hesitated.\n40:13 Comment: And in this case, I would support Evgeniy Khacharidi.\n40:16 Comment: Service and panic in defense on the field. 86th minute, 0-0.\n40:27 Comment: Well, the last joker, if you like.\n40:48 Comment: Emmanuel Jocherini instead of Dries Mertons.\n40:54 Comment: I don’t want to. As soon as you say, I would be there, but being in the coach’s place, especially in such a situation, is not always sugar.\n41:3 Comment: Okay, irresponsible decision to make.\n41:6 Comment: But it seemed to me that there was a possibility that Jocherini, even if he was not in ideal condition, could be released early.\n41:14 Comment: This is a kind of boiler. A man who never rests.\n41:20 Comment: Yes, many years, already over 30.\n41:23 Comment: But I think he could promote the game.\n41:27 Comment: I understand that they are all, so to speak, so mercurial, so explosive and insignia.\n41:32 Comment: That he’s not a boiler, or what?\n41:34 Comment: What isn't Coehon or Mertons?\n41:36 Comment: Well, like that.\n41:40 Comment: It doesn't work if there are bubbles, but the temperature on the field is still the same.\n41:49 Comment: And the abandonment of the website could unite.\n42:20 Comment: Koehon.\n42:22 Comment: Alan.\n42:25 Comment: Fisai.\n42:26 Comment: He drove himself into such a situation, let's say.\n42:30 Comment: And time goes by.\n42:34 Comment: There are zeros on the scoreboard. There is no offside here. It's a goal by Jocherini and Gabiedini together.\n42:38 Comment: Here Gabiedini was closer to the ball, but the Kiev defenders did not let him in.\n42:42 Comment: Jokerini again.\n42:43 Comment: The frostbite is not very careful, but Jocherini fell with pleasure.\n42:48 Comment: There will be another standard.\n42:50 Comment: There will be one more try.\n42:52 Comment: No, they played it very quickly.\n42:54 Comment: Then you could have fallen without falling.\n42:56 Comment: Gulyan.\n42:58 Comment: Gamshik.\n43:0 Comment: Jocherini.\n43:2 Comment: Alan.\n43:5 Comment: Gulyan.\n43:7 Comment: It’s hard to recommend here whether to go to the front office or leave, or go straight to the front line.\n43:11 Comment: Or immediately play back to the attacker.\n43:14 Comment: Everything was clean here.\n43:16 Comment: Gamshik.\n43:18 Comment: The center of the penalty area. They will kick the ball to Evgenia Makarenko from there.\n43:22 Comment: And the attempt will be alone.\n43:24 Comment: Yes, Derlis Gonzalez. Ermolenko is here to help.\n43:27 Comment: And somewhere ahead is Junior Morayes.\n43:30 Comment: Derlis.\n43:32 Comment: Garmash flies. Supports this attack.\n43:42 Comment: Very tough match.\n43:44 Comment: We can say that if it's 0-0, it means it's not spectacular,\n43:50 Comment: from the viewer aspect, not very interesting.\n43:52 Comment: It's probably true.\n43:54 Comment: This means that the teams are not doing well.\n43:56 Comment: Moreover, the commentator said that the topic was different.\n44:0 Comment: But, in principle, this is not so.\n44:2 Comment: And of course it's not true.\n44:10 Comment: But it's a very energy-intensive game.\n44:12 Comment:  Very.\n44:14 Comment: So much soul, nerves and running effort are burning in her.\n44:18 Comment: Not always noticeable.\n44:20 Comment: But it is.\n44:39 Comment: Golya.\n44:50 Comment: With such a development of events, to the phenomenon,\n44:52 Comment: that's if the match ends,\n44:54 Comment: The table will definitely end with two points.\n    \n\n    #######TASK \n    Provide a factually correct and detailed textual description of the game compiled from the information presented above from different sources, in more than 1000 words.\n            \"E:\" represents events recorded exactly after the event happened.\n            \"Comment.\": represents the real-time noisy commentary from the commentator as the game progresses.\n    Don't mention sources of information like commentators or captions, write as if you saw them live.\n    \n    ",
    "summary": "The match between Napoli and Dynamo Kiev ended goalless, resulting in a 0-0 draw. Held at Napoli’s Stadio San Paolo, the match was an intriguing affair filled with intensity and tactics. Napoli, sporting their traditional white and blue kits, faced Dynamo Kiev, who also wore their regular white jerseys. The bright lights of the stadium witnessed a battle primarily waged in the middle of the pitch, with both teams struggling to find accurate finishing.\n\n**First Half:**\nFrom the onset, there were glimpses of aggression and tactical shuffling. Napoli seemed to have the upper hand, controlling possession with a few good forward gears. Albiol, in the early stages, displayed his intent with long passes, testing the Kyiv defense. Dynamo Kiev, on the other hand, remained resilient and organized, often finding themselves on the back foot yet ready to capitalize on any Napoli errors.\n\nAs the clock ticked towards the 9th minute, a finely crafted offside trap by Napoli saw Sensini nearly break free from man-marking, but the flag went up, ruling the attack offside. Mertens, working hard to unnerve the Kyiv defense, found himself dispossessed by Sidorchuk in a move that also saw the Belgian take a slight knock.\n\nIn response, Kiev’s front, led by Ermolenko and Garmash with midfield support from Makarenko and Tsygankov, saw several coordinated attacks flounder just before the final execution. Defensive rigidity from Napoli’s Coulibaly and Albiol frustrated Kyiv’s attempts, visibly nullifying their attacking prowess.\n\nNapoli’s front trio of Mertens, Callejon, and Insigne combined for occasional sparks of creativity but were often halted by Kyiv's disciplined defense. Insigne’s attempts to draw defenders and open up spaces were largely stifled. Rudko, in Kyiv’s goal, had a busy half, dealing with continuous forward transmissions aimed at exploiting Kyiv’s defensive lines.\n\nThe match rhythm shifted multiple times. Hamsik controlled Napoli’s midfield, yet, despite his brilliant all-round play, he couldn't carve out clear-cut chances. For Dynamo Kiev, it was performance over dominance, as they resisted Napoli’s efficient but non-lethal attacks.\n\n**Second Half:**\nThe second half resumed with Napoli showing renewed vigor, fully pressing Kyiv and provoking errors that could be capitalized upon. And yet, it was Dynamo’s structured defense and prompt counter-attacks that continued to frustrate the Neapolitans. Hysaj and Ghoulam, Napoli's fullbacks, furrowed along the flanks but without breakthrough support from midfield dynamo Diawara and the industrious Hamsik.\n\nOccasional glimpses of creativity from Insigne and Callejon could've sealed the game for the home side. There was a striking interplay that presented Napoli's best chance, with Gamshik flying in towards the far post but missing narrowly, leaving the fans on the edge.\n\nAs time waned, so did Napoli’s patience. Their approach became more direct, with long balls targeting their forwards. Yet, Kyiv remained unyielding, with Coulibaly thwarting efforts consistently. The game evolved into a pattern where Napoli launched wave after wave of attacks, only to meet Kyiv’s impenetrable defense head-on. Callejon’s off-ball movement combined with Insigne’s adept dribbling saw beautiful individual efforts that didn’t result in goals due to fantastic goalkeeping from Rudko.\n\nMidfield compositions for both sides saw periodic shifts. Kyiv's trio of Garmash, Sidorchuk, and Rybalko remained pivotal in their defensive assignments while transitioning smoothly into suggestive attacking maneuvers. Napoli concurrently substituted laboratory precision for relentlessness, insisting on breaking the Kyiv formation but to no avail.\n\nThere was notable tension as the match entered its final stages. Both teams showcased desperation—Napoli seeking the decisive goal to cruise into further comfort in their standings, and Kyiv eager to secure at least a solitary point from a tough away fixture. Striker efforts from Kyiv's Artem Desedin saw scatter chances, and variable rhythms brought moments where the game nearly tipped in either's favor—but ultimately sustained the equilibrium.\n\nIn added minutes, the substitution of Sidorchuk for Orekhovsky brought fresh legs to Kyiv’s defensive fortification. Napoli also made strategic changes, introducing Allan and later Emmanuel Giaccherini and Simone in desperate attempts to leverage experience and fresh energy against an increasingly stubborn Kyiv side.\n\n**Key Moments:**\n1. **First Half:** Albiol's vision and pinpoint long passes—though frequently caught by Rudko.\n2. **Mertens’ multiple attempts:** With particularly close ones meeting robust responses from Kyiv defenders.\n3. **Hamsik's midfield orchestration:** His near misses reflected Napoli’s pressing issues converting buildup play into goals.\n4. **Dynamic runs from Kyiv’s Ermolenko:** Promise met Naples' defensive resistance.\n5. **Numerous corners and set-pieces:** Carving high-pressure scenarios yet consistently dealt with by Kyiv.\n\n**End Result and Analysis:**\nThe goalless draw was a demonstration of tactical depth from both sides. Napoli’s dominance was evident in spells of sustained pressure and their multitude of set-pieces, yet the inability to finish haunted them from the first whistle to the last. Dynamo Kyiv, despite being on the defensive for significant periods, showcased discipline and resilience, maintaining a robust shape, and counter-pressing effectively when necessary. \n\nNapoli left Stadio San Paolo knowing they let slip two points. Kyiv walked away with their home fans' respect, having secured a crucial point away from home. \n\nBoth teams exhibited a quintessential European contest—high tempos, strategic depth, and though a lack of goals, an evident depth of quality indicating why both deservedly held their places in the competitive setup. The match ended 0-0, but it was anything but uneventful, rich with moments defining resilience, defensive strength, and flashes of brilliant tactics that emphasized soccer's unpredictable and gripping nature."
}