{
    "segments": {
        "0": [
            0.0,
            5.1,
            "the Ligue 1 werdenheide 9 00 t movie"
        ],
        "1": [
            5.1,
            13.5,
            "the Ligue 1 werdenheide 9 00 t movie"
        ],
        "2": [
            16.24,
            22.46,
            "a"
        ],
        "3": [
            22.46,
            29.72,
            "opportunity falling to Etienne Caput. Here's Fabregas for Chelsea looking to"
        ],
        "4": [
            29.72,
            34.64,
            "feed it in towards Willian it was Cathcart who got back there to clear it"
        ],
        "5": [
            34.64,
            39.84,
            "away cleared as far as Oscar now Fabregas again"
        ],
        "6": [
            41.02,
            47.22,
            "Fabregas who gets away from rather Oscar who gets away from Gerardo"
        ],
        "7": [
            47.22,
            54.46,
            "here's Azpilicueta little touch from Oscar but Paredes had read that only"
        ],
        "8": [
            54.46,
            58.58,
            "cleared it though as far as Nemanja Matic and then Fabregas combining with"
        ],
        "9": [
            58.58,
            63.8,
            "Azpilicueta and then a comfortable take in the end for Jorailio Gomez what do"
        ],
        "10": [
            63.8,
            67.28,
            "you think that Chelsea might try and do better in the second half Trevor they"
        ],
        "11": [
            67.28,
            69.96,
            "had lots of possession towards the end of the first half but didn't do much"
        ],
        "12": [
            69.96,
            74.84,
            "with it well I think they're gonna try and attack the right full-back Paredes"
        ],
        "13": [
            74.84,
            77.14,
            "because when I look at this Watford"
        ],
        "14": [
            77.14,
            77.2,
            "situation I think they're gonna try and attack the right full-back Paredes"
        ],
        "15": [
            77.2,
            77.7,
            "because when I look at this Watford situation I think they're gonna try and attack the right full-back"
        ],
        "16": [
            77.7,
            83.76,
            "just leave it there for a moment because Oscar is in here for Chelsea and"
        ],
        "17": [
            83.76,
            87.38,
            "again it's a block from Craig Cathcart and then Mikel can walk onto it the"
        ],
        "18": [
            87.38,
            92.68,
            "deflection came off Watson and Gomez who was forced to backpedal and keep his eye"
        ],
        "19": [
            92.68,
            96.6,
            "on it can get it behind for the corner yeah it's a lovely ball by Cesc Fabregas"
        ],
        "20": [
            96.6,
            100.26,
            "here puts Oscar through if anything he's onside if anything his first touch was"
        ],
        "21": [
            100.26,
            103.38,
            "poor wasn't it instead of driving forward it just holds up there he has to"
        ],
        "22": [
            103.38,
            107.12,
            "come back onto his right foot and it's a simple block away with Chopper"
        ],
        "23": [
            107.12,
            112.22,
            "Aubrey Mikel is deflected towards the goal but Gomez covers it quite"
        ],
        "24": [
            112.22,
            116.02,
            "comfortably in goes the Chelsea corner then from"
        ],
        "25": [
            116.02,
            121.7,
            "Willian towards John Terry wouldn't it just be like him to find a way to get"
        ],
        "26": [
            121.7,
            124.58,
            "the winning goal tonight in a few days after announcing he's leaving the club"
        ],
        "27": [
            124.58,
            127.24,
            "at the end of the season"
        ],
        "28": [
            127.24,
            132.88,
            "as Deeney is so big and strong and difficult to knock off the ball"
        ],
        "29": [
            132.88,
            137.04,
            "it's been a quite a with the clearance"
        ],
        "30": [
            137.04,
            140.16,
            "yeah when I look at this Watford side Perez he hasn't looked comfortable with"
        ],
        "31": [
            140.16,
            145.38,
            "right back and I do feel that if Hazard was to come on I think that might make"
        ],
        "32": [
            145.38,
            148.54,
            "the difference for Chelsea at the moment Oscar looks uncomfortable on this left"
        ],
        "33": [
            148.54,
            153.52,
            "hand side and that's Piliqueta he's a good defender but as we know he's a"
        ],
        "34": [
            153.52,
            156.56,
            "right-footed defender and he doesn't look so comfortable trying to get"
        ],
        "35": [
            156.56,
            160.2,
            "forward across that he just put in them with his left foot it was just harmless"
        ],
        "36": [
            160.2,
            163.34,
            "into the hands of Gomez"
        ],
        "37": [
            167.04,
            171.36,
            "Ben Watson sends it out towards Deeney who's always good in the air Terry"
        ],
        "38": [
            171.36,
            173.82,
            "across"
        ],
        "39": [
            180.48,
            184.18,
            "Choi Deeney is on the run of five Premier League matches without a goal"
        ],
        "40": [
            184.18,
            189.34,
            "got a penalty at Stamford Bridge on Boxing Day against Chelsea a kapuz ball"
        ],
        "41": [
            189.34,
            196.0,
            "in Mikel got something on it then away by Willian Burani towards Zigallo and"
        ],
        "42": [
            196.0,
            196.98,
            "then back in by Burani to it's a 5-2 win for the Chelsea side so it's a very good win for Chelsea against Chelsea and it's a very good win for them"
        ],
        "43": [
            197.04,
            201.2,
            "and it falls here for Deeney, who struck it well but dragged it wide."
        ],
        "44": [
            205.08,
            206.96,
            "A little bit of ping-pong in there, wasn't it?"
        ],
        "45": [
            207.36,
            209.38,
            "A couple of errors, but Army flicks it in."
        ],
        "46": [
            209.94,
            211.02,
            "It's just a battle in the end."
        ],
        "47": [
            211.44,
            213.06,
            "Falls to Troy Deeney, just pulls it wide."
        ],
        "48": [
            215.62,
            217.28,
            "He'd love to get back on the score sheet."
        ],
        "49": [
            218.64,
            221.6,
            "But as you said, as long as his partner has scored the goals"
        ],
        "50": [
            221.6,
            223.2,
            "and he's assisting and they're causing trouble,"
        ],
        "51": [
            223.3,
            225.26,
            "I don't think they'd be a huge problem for him personally."
        ],
        "52": [
            225.26,
            226.8,
            "It looks dangerous."
        ],
        "53": [
            231.18,
            233.42,
            "Willian moves away from Valon Barami."
        ],
        "54": [
            234.34,
            236.44,
            "Watson gets over there to cover for Watford."
        ],
        "55": [
            236.82,
            239.38,
            "Now Matic, Ivanovic."
        ],
        "56": [
            244.74,
            247.56,
            "Willian moving in from that wide right position."
        ],
        "57": [
            248.04,
            249.52,
            "Cathcart away for Watford."
        ],
        "58": [
            251.46,
            252.5,
            "Here's Deeney."
        ],
        "59": [
            255.26,
            258.16,
            "He's trying to feed it through there towards the run of Igalo."
        ],
        "60": [
            258.28,
            259.68,
            "It was John Terry who was in the way"
        ],
        "61": [
            259.68,
            262.14,
            "and then Fabregas through towards Diego Costa."
        ],
        "62": [
            264.5,
            266.72,
            "Costa waiting for the blue shirts to arrive."
        ],
        "63": [
            269.74,
            273.6,
            "And in the end, it's Barami who can get the foot in for the home side."
        ],
        "64": [
            282.38,
            284.24,
            "Trev, how long do you think he'll..."
        ],
        "65": [
            284.24,
            285.18,
            "hitting Gilda's six?"
        ],
        "66": [
            285.18,
            289.58,
            "He's got to be able to assist with Matic and John-Oliver Mikel in this team"
        ],
        "67": [
            289.58,
            290.5,
            "if it stays 0-0."
        ],
        "68": [
            291.18,
            293.22,
            "Do you think he needs the both of them in there at this moment?"
        ],
        "69": [
            294.8,
            295.84,
            "I don't think so."
        ],
        "70": [
            296.86,
            299.0,
            "You know, I think Hazard's had his problems this season."
        ],
        "71": [
            299.4,
            301.96,
            "It's been a difficult season for him, but at the weekend,"
        ],
        "72": [
            302.4,
            304.04,
            "albeit against a team from the Championship,"
        ],
        "73": [
            304.24,
            305.66,
            "he looked to be coming back to form."
        ],
        "74": [
            307.38,
            310.08,
            "Greater belief now, having got that all-important goal,"
        ],
        "75": [
            310.14,
            311.32,
            "albeit from the penalty spot."
        ],
        "76": [
            312.22,
            314.08,
            "I think he should have started in this game."
        ],
        "77": [
            315.18,
            322.62,
            "I think the same as the game pans out, and you look at it,"
        ],
        "78": [
            323.38,
            326.22,
            "you feel as if they don't need necessarily Matic and Mikel,"
        ],
        "79": [
            326.28,
            327.24,
            "the same type of player."
        ],
        "80": [
            328.2,
            331.38,
            "I'd like to see the introduction of Eden Hazard"
        ],
        "81": [
            331.38,
            333.1,
            "to try and win the game, if you are Chelsea."
        ],
        "82": [
            333.9,
            335.76,
            "Courtois just concerned himself a little bit there"
        ],
        "83": [
            335.76,
            337.56,
            "as he's trying to dribble through his six-yard box."
        ],
        "84": [
            337.62,
            339.94,
            "He's just got the ball caught a little bit between his feet."
        ],
        "85": [
            342.72,
            344.94,
            "Courtois has had a difficult season this season,"
        ],
        "86": [
            345.18,
            348.48,
            "injured his knee, didn't he, in September, missed three months."
        ],
        "87": [
            350.26,
            353.42,
            "I suppose it shows the value of having Asmir Dagovic at the club"
        ],
        "88": [
            353.42,
            356.9,
            "at number one in every sense, I suppose."
        ],
        "89": [
            362.58,
            365.28,
            "Here's Etienne Capoue, and then charging onto it."
        ],
        "90": [
            365.32,
            367.28,
            "What an opportunity."
        ],
        "91": [
            369.28,
            371.72,
            "Well, he's in there tonight because Nathan Aki can't play,"
        ],
        "92": [
            371.78,
            374.3,
            "and he almost gave the lead to Watford."
        ],
        "93": [
            374.3,
            374.36,
            "What a goal."
        ],
        "94": [
            375.18,
            379.78,
            "And it was really easy when he goes past Obi Mikel and Ivanovic,"
        ],
        "95": [
            379.86,
            380.86,
            "just with a sheer pace."
        ],
        "96": [
            380.9,
            382.46,
            "He loves to get forward, the left back."
        ],
        "97": [
            384.22,
            385.48,
            "Real raider, isn't he?"
        ],
        "98": [
            385.84,
            387.36,
            "If anything, it was just the shot."
        ],
        "99": [
            387.9,
            389.54,
            "He pulled it into the side net."
        ],
        "100": [
            390.58,
            392.5,
            "Still waiting for his first goal for Watford,"
        ],
        "101": [
            392.58,
            395.0,
            "having arrived from Roma in the summer of the Greek international."
        ],
        "102": [
            396.66,
            397.96,
            "Helped on here by Dini."
        ],
        "103": [
            398.6,
            402.38,
            "John Terry has had to keep his concentration with Igalo up there tonight,"
        ],
        "104": [
            402.38,
            403.54,
            "able to get it away."
        ],
        "105": [
            405.18,
            406.38,
            "Here's Fabregas."
        ],
        "106": [
            407.02,
            407.86,
            "That hit Prodel."
        ],
        "107": [
            408.58,
            409.38,
            "Now Oscar."
        ],
        "108": [
            429.38,
            430.66,
            "Here's Aspilicueta."
        ],
        "109": [
            431.26,
            433.64,
            "He tries to get forward from left back as often as he can."
        ],
        "110": [
            434.54,
            435.08,
            "Now,"
        ],
        "111": [
            435.18,
            436.18,
            "Matich."
        ],
        "112": [
            447.02,
            449.62,
            "They closed out well, Watford, when Chelsea got the ball."
        ],
        "113": [
            449.62,
            452.3,
            "I know we've talked about Chelsea maybe playing a little bit quicker,"
        ],
        "114": [
            452.3,
            453.58,
            "but they keep their discipline, don't they?"
        ],
        "115": [
            453.58,
            454.58,
            "I think they're too slow."
        ],
        "116": [
            454.58,
            456.06,
            "They're over the halfway line."
        ],
        "117": [
            456.86,
            459.5,
            "Halfway between the halfway line and the Watford goal,"
        ],
        "118": [
            459.5,
            461.46,
            "Fletch up here on the touchline."
        ],
        "119": [
            461.46,
            463.3,
            "They end up going all the way back to Courtois."
        ],
        "120": [
            463.3,
            464.14,
            "They don't need to do that."
        ],
        "121": [
            464.14,
            465.02,
            "They're going to be able to do that."
        ],
        "122": [
            465.02,
            466.54,
            "If they just move the ball quicker."
        ],
        "123": [
            466.54,
            476.86,
            "."
        ],
        "124": [
            476.86,
            484.6,
            "I think he's overhead."
        ],
        "125": [
            484.6,
            485.7,
            "I'm on it."
        ],
        "126": [
            485.7,
            487.78,
            "He's only three seconds and 20 yards alone."
        ],
        "127": [
            487.78,
            490.26,
            "any one of that 15 minutes, touchdown."
        ],
        "128": [
            490.26,
            491.16,
            "Well done, Advanced."
        ],
        "129": [
            491.16,
            492.92,
            "Well done, players, as a coach."
        ],
        "130": [
            492.92,
            504.14,
            "Your wing behind the ball fromix passed"
        ],
        "131": [
            504.14,
            505.42,
            "Don outras pre leerft."
        ],
        "132": [
            505.42,
            506.22,
            "Kick."
        ],
        "133": [
            506.22,
            513.56,
            "Watford manager the way that this team are performing because when you think they come out the championship last year they play with such belief"
        ],
        "134": [
            513.88,
            517.16,
            "They're so fit well organized. They know exactly what they're doing"
        ],
        "135": [
            517.74,
            522.14,
            "When you think also the way that he's moated this team together. It's a very cosmopolitan lineup"
        ],
        "136": [
            522.66,
            526.12,
            "There's many is ten different nationalities in the starting lineup"
        ],
        "137": [
            526.86,
            528.6,
            "He's done a great job"
        ],
        "138": [
            528.6,
            534.22,
            "Parades the Ecuadorian one of those nationalities was the latest what for player to try and make something happen"
        ],
        "139": [
            534.22,
            536.22,
            "In the final third for them"
        ],
        "140": [
            539.5,
            541.5,
            "Here's holobass"
        ],
        "141": [
            544.98,
            550.98,
            "Gerardo he's got Mikel over there with him. She went it back though through Oscar now as Philip quite a"
        ],
        "142": [
            553.94,
            558.38,
            "Chance you're looking for some additional thrust when they go forward in this second half"
        ],
        "143": [
            559.74,
            563.54,
            "Now Matt it's you was allowed to turn and flick it through towards Costa"
        ],
        "144": [
            563.54,
            566.92,
            "Costa has options Costa was looking for Oscar"
        ],
        "145": [
            567.6,
            574.0,
            "Who just made that run across Prodel at the near post and then couldn't guide it into her a Leo Gomez's net"
        ],
        "146": [
            576.14,
            581.7,
            "There's nice move by Chelsea wanna fabric us to matter Diego Costa was offside"
        ],
        "147": [
            583.62,
            588.54,
            "Assistant on the far side keeps his flag down and it would have counted if it would have went in Oscar just couldn't"
        ],
        "148": [
            589.2,
            592.2,
            "Turn his foot round to the ball into the net"
        ],
        "149": [
            592.22,
            593.26,
            "There's a lot of what?"
        ],
        "150": [
            593.26,
            595.44,
            "Offered bodies there their defense"
        ],
        "151": [
            596.72,
            600.84,
            "John Brooks was the assistant who kept his flag down there against Diego Costa"
        ],
        "152": [
            602.38,
            606.0,
            "His barami was being held back there by Mikkel"
        ],
        "153": [
            610.38,
            616.84,
            "No holobass to Harada with the Zuma coming across and nobody really to a man in the middle"
        ],
        "154": [
            617.66,
            620.12,
            "Aspilicueta then beats a Gallo to it to clear"
        ],
        "155": [
            623.94,
            625.02,
            "Matthew neat"
        ],
        "156": [
            625.02,
            626.92,
            "was"
        ],
        "157": [
            626.92,
            628.72,
            "very"
        ],
        "158": [
            628.72,
            629.96,
            "Magnificent"
        ],
        "159": [
            629.96,
            631.2,
            "Toledo"
        ],
        "160": [
            631.2,
            633.28,
            "Was mighty"
        ],
        "161": [
            633.28,
            635.28,
            "Watson, he's done that"
        ],
        "162": [
            635.52,
            638.72,
            "Quite often tonight able to get back and make the challenges"
        ],
        "163": [
            638.72,
            640.2,
            "and"
        ],
        "164": [
            640.2,
            641.14,
            "he"
        ],
        "165": [
            641.14,
            643.14,
            "Trevor was talking about the confidence that"
        ],
        "166": [
            643.98,
            645.84,
            "What for playing with this season?"
        ],
        "167": [
            645.84,
            651.6,
            "It's already their best season in the Premier League the last two times that they've been promoted they finished bottom"
        ],
        "168": [
            651.6,
            653.02,
            "and went down."
        ],
        "169": [
            653.1,
            654.76,
            "They've already got more points at this stage"
        ],
        "170": [
            654.76,
            658.36,
            "than they were able to pick up in any of those previous two seasons."
        ],
        "171": [
            659.08,
            660.72,
            "They've got the opportunity this season as well"
        ],
        "172": [
            660.72,
            663.34,
            "to finish above Chelsea potentially in the table."
        ],
        "173": [
            663.44,
            664.98,
            "They've not done that since 1987,"
        ],
        "174": [
            665.36,
            668.0,
            "which was Graham Taylor's last year here"
        ],
        "175": [
            668.0,
            670.76,
            "as the Watford manager first time around."
        ],
        "176": [
            671.22,
            674.02,
            "That's also the last season that they were able to stay up"
        ],
        "177": [
            674.02,
            675.82,
            "in a top-flight campaign."
        ],
        "178": [
            675.82,
            681.46,
            "So lots to play for for Quique Sanchez-Flores and his players."
        ],
        "179": [
            681.46,
            683.68,
            "They're not out of the European hunt"
        ],
        "180": [
            683.68,
            685.84,
            "by any stretch of the imagination at this stage."
        ],
        "181": [
            686.5,
            689.56,
            "Here's Dini, who was challenged there by Aspilicueta."
        ],
        "182": [
            690.34,
            691.46,
            "Igalo to Kapu."
        ],
        "183": [
            692.48,
            695.62,
            "Now Jurada looking to take on Ivanovic."
        ],
        "184": [
            696.04,
            697.46,
            "That runs into Fabregas."
        ],
        "185": [
            702.32,
            704.54,
            "The best of clearances by Courtois."
        ],
        "186": [
            704.54,
            706.86,
            "He doesn't like it on his right foot, does he, Courtois?"
        ],
        "187": [
            707.3,
            708.5,
            "Clearances have been poor."
        ],
        "188": [
            708.5,
            710.5,
            "But it's a good chance for Fabregas."
        ],
        "189": [
            710.5,
            711.5,
            "He's got a good shot."
        ],
        "190": [
            711.5,
            714.18,
            "Kapu, who was being held there by Fabregas."
        ],
        "191": [
            714.18,
            715.7,
            "Advantage played by Mike Dean."
        ],
        "192": [
            716.34,
            718.9,
            "It's Jurado on the run now with Ivanovic over there."
        ],
        "193": [
            732.1,
            734.18,
            "It was interesting, Mike Dean playing the advantage,"
        ],
        "194": [
            734.18,
            735.38,
            "because I think at times, you know,"
        ],
        "195": [
            735.38,
            737.72,
            "we all applaud referees who play the advantage, but"
        ],
        "196": [
            737.72,
            738.42,
            "it was interesting to see how they played the advantage."
        ],
        "197": [
            738.42,
            741.62,
            "Who is he to say that that's an advantage to Watford?"
        ],
        "198": [
            741.62,
            744.02,
            "Because Watford are so good on set pieces,"
        ],
        "199": [
            744.02,
            747.02,
            "and in Watson, they've got a great deliver of the ball."
        ],
        "200": [
            749.02,
            751.02,
            "Yeah, I think Kapu wanted the free kick, didn't he, Trevor?"
        ],
        "201": [
            751.02,
            752.02,
            "You're right."
        ],
        "202": [
            761.02,
            762.02,
            "Here's Holabas."
        ],
        "203": [
            762.82,
            764.42,
            "Straight at Ivanovic."
        ],
        "204": [
            768.42,
            771.62,
            "It's going to be a goal kick."
        ],
        "205": [
            774.22,
            776.42,
            "So coming up on BT Sport this weekend,"
        ],
        "206": [
            776.42,
            778.9,
            "we've got Fletch and Sav, Saturday morning as always,"
        ],
        "207": [
            778.9,
            780.62,
            "10 o'clock, BT Sport 1."
        ],
        "208": [
            781.02,
            782.62,
            "Live from the Etihad this weekend,"
        ],
        "209": [
            782.62,
            785.62,
            "an absolute cracker to follow, Manchester City against Leicester."
        ],
        "210": [
            785.62,
            789.02,
            "Midday with Jake and the team, BT Sport 1, an Ultra HD."
        ],
        "211": [
            789.42,
            792.62,
            "Battle of the top two in the Barclays Premier League table."
        ],
        "212": [
            792.82,
            795.62,
            "One of the pivotal fixtures remaining on the calendar"
        ],
        "213": [
            795.82,
            798.22,
            "as we try and work out who's going to win this wide open,"
        ],
        "214": [
            798.22,
            800.42,
            "Premier League this season."
        ],
        "215": [
            820.22,
            824.82,
            "Here's Oscar, who's had the one opportunity created so far in the second half."
        ],
        "216": [
            826.42,
            828.02,
            "Matic to Asper Likweta."
        ],
        "217": [
            828.42,
            830.62,
            "Paredes has come over."
        ],
        "218": [
            830.62,
            832.82,
            "Kapu now with some defending to do."
        ],
        "219": [
            834.42,
            836.22,
            "And the Frenchman did it well."
        ],
        "220": [
            838.22,
            839.62,
            "A little slip there by Matic,"
        ],
        "221": [
            839.62,
            841.62,
            "which is going to bring the free kick to Watford."
        ],
        "222": [
            856.82,
            857.82,
            "There's Hazard."
        ],
        "223": [
            858.22,
            859.22,
            "And it's a three."
        ],
        "224": [
            859.22,
            861.22,
            "Chelsea substitute's warming up."
        ],
        "225": [
            865.22,
            868.42,
            "It's amazing to think how he's struggled this season in terms of scoring goals."
        ],
        "226": [
            868.42,
            870.62,
            "19 last season, the Footballer of the Year,"
        ],
        "227": [
            870.62,
            875.02,
            "nobody argued with that, but he's looked a completely different player in the main, hasn't he?"
        ],
        "228": [
            875.62,
            880.22,
            "This time around, although just one or two signs recently that he might be getting back to something like his form."
        ],
        "229": [
            881.22,
            884.82,
            "Here's Diego Costa, another Chelsea player that fits that description."
        ],
        "230": [
            885.62,
            887.42,
            "Although this time he can't do anything with it."
        ],
        "231": [
            887.42,
            888.42,
            "Now Willian."
        ],
        "232": [
            892.42,
            894.82,
            "In by Willian and away by Kapu."
        ],
        "233": [
            894.82,
            896.42,
            "And then back in by Matic."
        ],
        "234": [
            897.62,
            902.22,
            "And it took a couple of attempts there for Jairalio Gomez, who got Diego Costa sniffing around."
        ],
        "235": [
            902.22,
            903.62,
            "But he struck that well, Matic."
        ],
        "236": [
            903.62,
            905.42,
            "Yeah, it wasn't a bad hit from him, was it?"
        ],
        "237": [
            905.42,
            906.42,
            "To keep his eye on it."
        ],
        "238": [
            907.62,
            910.82,
            "Thankfully for the goalkeeper, he could see it all the way."
        ],
        "239": [
            910.82,
            913.22,
            "He had plenty of time just to parry it into the ground."
        ],
        "240": [
            914.02,
            914.82,
            "There you go."
        ],
        "241": [
            914.82,
            918.02,
            "Saw him score a fantastic goal at Goodison Park,"
        ],
        "242": [
            918.02,
            920.62,
            "and an Everton win against Chelsea earlier in the season,"
        ],
        "243": [
            920.62,
            924.82,
            "which is still the only goal he's got so far in the campaign, Matic."
        ],
        "244": [
            925.82,
            926.82,
            "Still disappointing."
        ],
        "245": [
            926.82,
            930.02,
            "Tally by Chelsea, the only one shot on target."
        ],
        "246": [
            931.62,
            932.62,
            "He'll be hoping for more."
        ],
        "247": [
            934.42,
            936.62,
            "Mikel made it difficult there for Willian."
        ],
        "248": [
            936.62,
            940.62,
            "Holabas was happy to step in, and now Iguana will have a little run at Terry,"
        ],
        "249": [
            940.62,
            944.62,
            "who was straining every muscle to get there and get it away."
        ],
        "250": [
            944.82,
            950.42,
            "But for Chelsea, there's a distinct mismatch in terms of pace between Terry and Iguana,"
        ],
        "251": [
            950.42,
            951.62,
            "as you might expect."
        ],
        "252": [
            952.82,
            956.22,
            "And lost the nil foul by Oscar, that's gonna be a free kick to the home side."
        ],
        "253": [
            966.02,
            970.02,
            "I think we saw an example there of Iguana knowing his players,"
        ],
        "254": [
            970.02,
            973.22,
            "because if that had been Zouma running to retrieve that ball,"
        ],
        "255": [
            973.22,
            974.62,
            "I don't think he would have closed down."
        ],
        "256": [
            974.82,
            979.22,
            "With that kind of zest, but he knew that John Terry was labouring,"
        ],
        "257": [
            979.22,
            982.02,
            "he went after it, and he very nearly got the block in."
        ],
        "258": [
            990.82,
            993.82,
            "So what can Watson do with this latest Watford free kick?"
        ],
        "259": [
            997.42,
            1002.42,
            "And it goes towards Kapu, who's away by Zouma, who was defending for Chelsea."
        ],
        "260": [
            1003.22,
            1004.62,
            "That was a little short from Diego Costa."
        ],
        "261": [
            1004.82,
            1005.82,
            "APPLAUSE"
        ],
        "262": [
            1023.42,
            1026.42,
            "Holabas across there to beat Willian to it."
        ],
        "263": [
            1029.42,
            1032.82,
            "Watford are preparing to make the first change of the match."
        ],
        "264": [
            1032.82,
            1034.62,
            "Almond Abdi is gonna be coming on with the ball, but..."
        ],
        "265": [
            1034.62,
            1038.02,
            "We're hearing it might be for Jurado, who's flitted in and out of the game."
        ],
        "266": [
            1038.02,
            1040.42,
            "He's clean a factor at times, but..."
        ],
        "267": [
            1041.62,
            1044.62,
            "..has drifted out for spells as well."
        ],
        "268": [
            1046.42,
            1049.22,
            "Kapu tackled by Mikel, and then Mikel to Costa."
        ],
        "269": [
            1050.02,
            1051.42,
            "Oscar in the penalty area."
        ],
        "270": [
            1051.42,
            1055.22,
            "Costa will take it himself, and then Prodel got across"
        ],
        "271": [
            1055.22,
            1057.62,
            "to make the challenge for Watford."
        ],
        "272": [
            1057.62,
            1058.62,
            "APPLAUSE"
        ],
        "273": [
            1058.62,
            1059.62,
            "WHISTLE BLOWS"
        ],
        "274": [
            1059.62,
            1060.62,
            "WHISTLE BLOWS"
        ],
        "275": [
            1060.62,
            1061.62,
            "WHISTLE BLOWS"
        ],
        "276": [
            1061.62,
            1062.62,
            "WHISTLE BLOWS"
        ],
        "277": [
            1062.62,
            1063.62,
            "WHISTLE BLOWS"
        ],
        "278": [
            1063.62,
            1064.62,
            "WHISTLE BLOWS"
        ],
        "279": [
            1064.62,
            1065.62,
            "WHISTLE BLOWS"
        ],
        "280": [
            1065.62,
            1066.62,
            "WHISTLE BLOWS"
        ],
        "281": [
            1066.62,
            1070.82,
            "So here is Almond Abdi, and Jurado going off, Steve."
        ],
        "282": [
            1070.82,
            1072.62,
            "APPLAUSE"
        ],
        "283": [
            1072.62,
            1074.62,
            "Yeah, I don't know whether it's injury"
        ],
        "284": [
            1074.62,
            1076.62,
            "or whether he's just getting a bit tired."
        ],
        "285": [
            1076.62,
            1079.62,
            "APPLAUSE"
        ],
        "286": [
            1079.62,
            1081.62,
            "But Abdi's gonna come on."
        ],
        "287": [
            1082.62,
            1084.62,
            "Gets a round of applause from the Watford contingent."
        ],
        "288": [
            1084.62,
            1085.62,
            "APPLAUSE"
        ],
        "289": [
            1091.62,
            1093.62,
            "So Abdi swells the Swiss contingent,"
        ],
        "290": [
            1093.62,
            1097.82,
            "Swiss contingent on the field for Watford to two."
        ],
        "291": [
            1098.34,
            1100.56,
            "Swiss international, just like Valon Barami."
        ],
        "292": [
            1103.02,
            1106.14,
            "And he's replaced by number 22, Alman Abdi."
        ],
        "293": [
            1107.98,
            1111.96,
            "Abdi, who's started 17 Premier League matches this season."
        ],
        "294": [
            1112.42,
            1116.3,
            "He got nine goals in the promotion season for Watford last season."
        ],
        "295": [
            1116.92,
            1119.88,
            "We'll see whether he can give them a bit of a pep in the final third"
        ],
        "296": [
            1119.88,
            1121.74,
            "and help them try and find a goal."
        ],
        "297": [
            1123.62,
            1124.18,
            "Goal!"
        ],
        "298": [
            1137.76,
            1140.34,
            "Willian had that really fizzed at him by Ivanovic."
        ],
        "299": [
            1142.34,
            1143.88,
            "Mikel to Matic."
        ],
        "300": [
            1146.04,
            1149.74,
            "Igalo's not been able to get into the game at all, has he, really, in the second half?"
        ],
        "301": [
            1149.74,
            1152.36,
            "It's been good possession from Chelsea,"
        ],
        "302": [
            1152.52,
            1152.74,
            "which is pretty much..."
        ],
        "303": [
            1153.62,
            1157.46,
            "How much starved Dini and Igalo of any opportunities at the other end?"
        ],
        "304": [
            1158.1,
            1159.8,
            "Here come Chelsea again with Matic."
        ],
        "305": [
            1171.1,
            1174.54,
            "Gomez was closed down quickly there by Oscar, the two Brazilians."
        ],
        "306": [
            1177.26,
            1179.44,
            "The fact that Igalo hasn't seen much possession,"
        ],
        "307": [
            1179.6,
            1181.1,
            "I don't think it's going to faze him too much,"
        ],
        "308": [
            1181.1,
            1183.56,
            "because you're right, Chelsea are having more possession,"
        ],
        "309": [
            1183.62,
            1187.22,
            "but Igalo can be very, very effective on the counter-attack."
        ],
        "310": [
            1187.22,
            1189.5,
            "One ball over the top and he could be in."
        ],
        "311": [
            1192.06,
            1193.8,
            "Fabregas sending it forward this time,"
        ],
        "312": [
            1194.52,
            1195.22,
            "and Aurelio Gomez..."
        ],
        "313": [
            1197.3,
            1198.46,
            "there for Watford."
        ],
        "314": [
            1198.46,
            1199.46,
            "Goal!"
        ],
        "315": [
            1199.46,
            1200.46,
            "Goal!"
        ],
        "316": [
            1200.46,
            1201.46,
            "Goal!"
        ],
        "317": [
            1201.46,
            1202.46,
            "Goal!"
        ],
        "318": [
            1202.46,
            1203.46,
            "Goal!"
        ],
        "319": [
            1203.46,
            1204.46,
            "Goal!"
        ],
        "320": [
            1204.46,
            1205.46,
            "Goal!"
        ],
        "321": [
            1205.46,
            1206.46,
            "Goal!"
        ],
        "322": [
            1206.46,
            1207.46,
            "Goal!"
        ],
        "323": [
            1207.46,
            1208.46,
            "Goal!"
        ],
        "324": [
            1208.46,
            1209.46,
            "Goal!"
        ],
        "325": [
            1209.46,
            1210.46,
            "Goal!"
        ],
        "326": [
            1210.46,
            1211.46,
            "Goal!"
        ],
        "327": [
            1211.46,
            1212.46,
            "Goal!"
        ],
        "328": [
            1212.46,
            1213.46,
            "Goal!"
        ],
        "329": [
            1213.46,
            1213.5,
            "Goal!"
        ],
        "330": [
            1213.5,
            1214.5,
            "Goal!"
        ],
        "331": [
            1214.5,
            1215.5,
            "Goal!"
        ],
        "332": [
            1215.5,
            1216.5,
            "Goal!"
        ],
        "333": [
            1216.5,
            1217.5,
            "And it's in!"
        ],
        "334": [
            1217.5,
            1218.5,
            "Here is Igalo,"
        ],
        "335": [
            1218.5,
            1220.5,
            "he showed too much of that to Ivanovic,"
        ],
        "336": [
            1220.5,
            1223.1,
            "who can clear again for Chelsea."
        ],
        "337": [
            1223.1,
            1225.8,
            "And then given away by Fabregas."
        ],
        "338": [
            1225.8,
            1227.5,
            "There's Paredes."
        ],
        "339": [
            1231.5,
            1233.52,
            "And Dini on the move down the Watford right,"
        ],
        "340": [
            1233.52,
            1236.5,
            "and Terry and Azpilicueta got in each other's way,"
        ],
        "341": [
            1236.5,
            1238.98,
            "although were still able to deal with it."
        ],
        "342": [
            1238.98,
            1243.34,
            "Yeah, the quality has certainly dropped, hasn't it, the last ten minutes?"
        ],
        "343": [
            1243.34,
            1244.52,
            "Everybody's giving the ball away."
        ],
        "344": [
            1245.98,
            1248.06,
            "The game needs to lift."
        ],
        "345": [
            1248.18,
            1249.78,
            "We need a little bit of magic off somebody"
        ],
        "346": [
            1249.78,
            1252.5,
            "to try and liven this game up."
        ],
        "347": [
            1253.66,
            1255.94,
            "Maybe it's another Watford substitution, who knows?"
        ],
        "348": [
            1257.78,
            1259.66,
            "But certainly people giving the ball away."
        ],
        "349": [
            1260.14,
            1261.08,
            "I hear Oscar there."
        ],
        "350": [
            1261.8,
            1264.48,
            "Here's Deeney, looking to throw it through here to Orzigalo,"
        ],
        "351": [
            1264.72,
            1267.48,
            "and Kurt Zouma had to be aware it's a Watford corner."
        ],
        "352": [
            1271.32,
            1273.3,
            "Yeah, this stems from Oscar giving the ball away."
        ],
        "353": [
            1273.8,
            1274.34,
            "There it is."
        ],
        "354": [
            1275.38,
            1277.1,
            "Deeney's onto it, looks at that nice pass."
        ],
        "355": [
            1277.96,
            1279.18,
            "I think Zouma had it quite comfortably."
        ],
        "356": [
            1279.32,
            1280.22,
            "He just stumbled, if anything."
        ],
        "357": [
            1280.36,
            1281.42,
            "Should have took over his left foot."
        ],
        "358": [
            1284.48,
            1287.0,
            "Looks as though Alan Neon, the Cameroon international,"
        ],
        "359": [
            1287.16,
            1289.16,
            "is getting himself ready to come on for Watford,"
        ],
        "360": [
            1289.28,
            1293.04,
            "so another change on the way for Quique Sanchez-Flores."
        ],
        "361": [
            1295.34,
            1297.12,
            "Less than 24 minutes to go."
        ],
        "362": [
            1297.12,
            1300.2,
            "In goes the corner from Watson, only to John Obi Mikel."
        ],
        "363": [
            1303.34,
            1308.26,
            "Matip's challenge by Kapu, and that's going to be a Chelsea ball."
        ],
        "364": [
            1314.36,
            1317.14,
            "So Quique Sanchez-Flores will make the change,"
        ],
        "365": [
            1317.22,
            1323.36,
            "and Juan Carlos Paredes is the player to make way."
        ],
        "366": [
            1324.56,
            1327.6,
            "And Alan Neon, who's seen plenty of action at right back this season"
        ],
        "367": [
            1327.6,
            1329.8,
            "for Watford, who's going to be coming on."
        ],
        "368": [
            1330.8,
            1333.32,
            "You wonder at what stage Gus Hiddick will make his first tackle,"
        ],
        "369": [
            1333.32,
            1334.26,
            "if he's going to make the tactical switch, Steve."
        ],
        "370": [
            1336.16,
            1338.32,
            "Yeah, and the Chelsea boys have been warming up."
        ],
        "371": [
            1340.9,
            1343.12,
            "I'd like to see it, because if they want to win this game,"
        ],
        "372": [
            1344.04,
            1347.52,
            "I don't necessarily think they need Matic and Mikel on at the same time."
        ],
        "373": [
            1347.54,
            1348.2,
            "I really don't."
        ],
        "374": [
            1349.3,
            1351.36,
            "I think in certain games it's fine to have them on,"
        ],
        "375": [
            1351.38,
            1353.94,
            "but in this particular game where they've got plenty of the ball, Chelsea,"
        ],
        "376": [
            1354.42,
            1356.14,
            "I think they need something moving forward,"
        ],
        "377": [
            1356.3,
            1357.9,
            "somebody driving forward with the ball."
        ],
        "378": [
            1357.9,
            1363.1,
            "Here's Oscar, the first defending forward at Neom,"
        ],
        "379": [
            1363.32,
            1364.54,
            "and he's got a good shot at it."
        ],
        "380": [
            1364.54,
            1365.7,
            "He's got a good shot at it."
        ],
        "381": [
            1365.7,
            1366.24,
            "He's got a good shot at it."
        ],
        "382": [
            1366.24,
            1366.4,
            "He's got a good shot at it."
        ],
        "383": [
            1366.4,
            1366.86,
            "He's got a good shot at it."
        ],
        "384": [
            1366.86,
            1369.1,
            "He maintains his record tonight, Neom,"
        ],
        "385": [
            1369.18,
            1373.2,
            "of having appeared in every one of the Premier League matches so far this season."
        ],
        "386": [
            1373.3,
            1375.08,
            "He's actually started 21 of them."
        ],
        "387": [
            1375.82,
            1378.96,
            "He spent six seasons on loan at Granada before he came here,"
        ],
        "388": [
            1379.96,
            1383.82,
            "and it looks as though there's some movement here on the Chelsea bench as well now."
        ],
        "389": [
            1384.1,
            1387.14,
            "Yeah, I think Stevie Hollands has been out and has called somebody in."
        ],
        "390": [
            1393.32,
            1394.24,
            "He's got a good shot at it."
        ],
        "391": [
            1394.86,
            1398.7,
            "That's a challenge by Abdi on Mikel, and then through towards Igalo."
        ],
        "392": [
            1401.5,
            1403.44,
            "Acapulco towards Deeney."
        ],
        "393": [
            1403.82,
            1405.1,
            "Mikel was in there for Chelsea."
        ],
        "394": [
            1405.22,
            1405.74,
            "Now Willian."
        ],
        "395": [
            1408.28,
            1409.82,
            "Fabregas to Aspel Equator."
        ],
        "396": [
            1411.02,
            1414.44,
            "Nice idea from Oscar, but lost his footing."
        ],
        "397": [
            1419.28,
            1420.28,
            "Here's Barami."
        ],
        "398": [
            1423.32,
            1431.58,
            "It's lost a bit of intensity, hasn't it, Trevor, this game?"
        ],
        "399": [
            1433.52,
            1436.56,
            "Yeah, but I think that Chelsea, with the greater quality of players"
        ],
        "400": [
            1436.56,
            1440.08,
            "and greater technique in their side,"
        ],
        "401": [
            1440.98,
            1444.88,
            "have got a chance of possibly nicking this game"
        ],
        "402": [
            1444.88,
            1448.26,
            "because the home side have played with unbelievable energy"
        ],
        "403": [
            1448.26,
            1450.82,
            "and they can't possibly maintain this for 90 minutes."
        ],
        "404": [
            1450.82,
            1454.46,
            "So I think it may be Chelsea's best chance of getting this all-important winner."
        ],
        "405": [
            1454.96,
            1456.58,
            "It's Oscar looking to find a way through"
        ],
        "406": [
            1456.58,
            1459.4,
            "and Aurelio Gomez in the way to deny him."
        ],
        "407": [
            1460.94,
            1465.2,
            "Three at the weekend of the FA Cup, Oscar, and did well there for Chelsea."
        ],
        "408": [
            1465.32,
            1468.02,
            "Yeah, he skips past Capoue really easily, too easily."
        ],
        "409": [
            1468.18,
            1471.0,
            "If anything, it was going wide, the shot, but Aurelio Gomez didn't know."
        ],
        "410": [
            1471.36,
            1472.26,
            "Had to make the save."
        ],
        "411": [
            1474.48,
            1475.56,
            "Nice play by Oscar."
        ],
        "412": [
            1476.26,
            1477.24,
            "Little drop at the shoulder."
        ],
        "413": [
            1478.5,
            1479.86,
            "Brings Chelsea the corner."
        ],
        "414": [
            1479.86,
            1483.6,
            "So Zouma and Terry are in there for this corner taken by Willian"
        ],
        "415": [
            1483.6,
            1486.84,
            "and punched away by Aurelio Gomez,"
        ],
        "416": [
            1487.04,
            1490.22,
            "who had to get through Diego Costa to get to the ball."
        ],
        "417": [
            1490.56,
            1491.04,
            "Here's Matic."
        ],
        "418": [
            1492.02,
            1496.1,
            "And now Oscar flicked towards the six-yard box."
        ],
        "419": [
            1497.02,
            1501.38,
            "Watford can break now with Watson, who's got Dini running past him."
        ],
        "420": [
            1502.9,
            1505.88,
            "There is Troy Dini, but he's got so many blue shirts around him"
        ],
        "421": [
            1505.88,
            1507.34,
            "who's effectively up there on his own."
        ],
        "422": [
            1508.06,
            1508.46,
            "Oh!"
        ],
        "423": [
            1509.04,
            1509.8,
            "He garlo."
        ],
        "424": [
            1509.86,
            1512.2,
            "Now the referee's whistle is going to bring it back,"
        ],
        "425": [
            1512.28,
            1514.18,
            "just when Oddi Nogalo thought he might be in."
        ],
        "426": [
            1515.1,
            1517.2,
            "He brought it back for the foul on Fabregas, didn't he?"
        ],
        "427": [
            1520.06,
            1521.68,
            "And he needed the foul on Fabregas."
        ],
        "428": [
            1521.76,
            1524.86,
            "He was closed down quite quickly, but as you can see there..."
        ],
        "429": [
            1524.86,
            1525.98,
            "FOUL ON FABRIGAS"
        ],
        "430": [
            1525.98,
            1534.86,
            "FOUL ON FABRIGAS"
        ],
        "431": [
            1534.86,
            1539.84,
            "Sloppy from Fabregas."
        ],
        "432": [
            1539.86,
            1544.7,
            "And Zouma was alive to it for Chelsea."
        ],
        "433": [
            1544.8,
            1547.08,
            "The one thing you do know, Trevor, with a garlo around,"
        ],
        "434": [
            1547.16,
            1548.88,
            "you can't switch off for a moment, can you?"
        ],
        "435": [
            1548.88,
            1550.66,
            "As you say, not just on the counter-attack,"
        ],
        "436": [
            1550.78,
            1553.7,
            "but any kind of mistake like that, and he's onto it in a flash."
        ],
        "437": [
            1554.52,
            1557.66,
            "Now the front two, you know, taking the eye this season"
        ],
        "438": [
            1557.66,
            1560.6,
            "with the goals they've scored, 22, I believe, between them,"
        ],
        "439": [
            1560.68,
            1565.14,
            "but it's what they do off the ball, which is so important for Watford."
        ],
        "440": [
            1565.82,
            1568.34,
            "They close down as good as any front two in the league."
        ],
        "441": [
            1569.86,
            1572.62,
            "FOUL ON FABRIGAS"
        ],
        "442": [
            1572.62,
            1577.3,
            "Hazard, the call that Trevor's been asking for for a while"
        ],
        "443": [
            1577.3,
            1580.62,
            "is about to be made by Gus Hiddink,"
        ],
        "444": [
            1580.74,
            1583.62,
            "so a real potential spark plug about to come on"
        ],
        "445": [
            1583.62,
            1585.48,
            "that seemed to strike the arm of Terry,"
        ],
        "446": [
            1585.58,
            1589.02,
            "but from quite close distance, Mike Dean lets the game carry on."
        ],
        "447": [
            1590.38,
            1593.94,
            "Yeah, he did, and Etienne Capoue, Fletch never even appealed for it."
        ],
        "448": [
            1594.56,
            1596.06,
            "He appealed after the crowd appealed,"
        ],
        "449": [
            1596.06,
            1598.56,
            "but he knew he just pinged that John Terry from the yards."
        ],
        "450": [
            1599.86,
            1602.06,
            "Yes, you're right about Hazard coming on,"
        ],
        "451": [
            1602.16,
            1604.2,
            "but I fear that it may be for Oscar."
        ],
        "452": [
            1609.38,
            1610.5,
            "And we'll wait and see."
        ],
        "453": [
            1611.14,
            1613.62,
            "I suppose the other option might well be Matic or Mikel,"
        ],
        "454": [
            1613.68,
            1614.82,
            "one of those holding players."
        ],
        "455": [
            1614.9,
            1618.06,
            "Well, I think we both said they don't need two central midfield players in there,"
        ],
        "456": [
            1618.24,
            1621.0,
            "and it is Matic, actually, who's going on."
        ],
        "457": [
            1624.3,
            1626.06,
            "That's positive, isn't it, from the manager?"
        ],
        "458": [
            1626.74,
            1629.8,
            "He's obviously looking to win this game, and so he should do."
        ],
        "459": [
            1629.86,
            1635.98,
            "Yes, it's not bad to bring the player of the year of last year on, is it?"
        ],
        "460": [
            1636.24,
            1639.94,
            "With 18 minutes plus injury time to go, the outstanding player of last year."
        ],
        "461": [
            1640.62,
            1643.06,
            "He's pretty much had the Midas touch, hasn't he, so far,"
        ],
        "462": [
            1643.12,
            1645.78,
            "as well as the Chelsea boss, both times, really."
        ],
        "463": [
            1646.5,
            1653.88,
            "Gus Hiddink, so is Hazard the player to come on and turn the game Chelsea's way?"
        ],
        "464": [
            1654.7,
            1657.02,
            "17.5 minutes of normal time to go,"
        ],
        "465": [
            1657.02,
            1658.66,
            "and chances few and far between."
        ],
        "466": [
            1659.2,
            1659.84,
            "All the way through."
        ],
        "467": [
            1659.86,
            1661.82,
            "Yeah, well, he's just come out to the left, Hazard,"
        ],
        "468": [
            1661.9,
            1664.72,
            "and told Oscar to play more centrally behind Costa."
        ],
        "469": [
            1665.56,
            1668.66,
            "As Trevor said, this is where he played against MK Dons and got his hat-trick."
        ],
        "470": [
            1669.98,
            1672.82,
            "So very forward-thinking and very positive by Gus Hiddink."
        ],
        "471": [
            1672.9,
            1674.88,
            "Really good change, as far as I'm concerned."
        ],
        "472": [
            1678.0,
            1679.14,
            "Poor kick from Gomez."
        ],
        "473": [
            1679.14,
            1679.32,
            "Gomez."
        ],
        "474": [
            1688.54,
            1689.54,
            "Here is Hazard."
        ],
        "475": [
            1689.86,
            1690.74,
            "Gomez!"
        ],
        "476": [
            1691.26,
            1691.78,
            "Gomez!"
        ],
        "477": [
            1691.78,
            1693.86,
            "He's drawn a crowd straight away."
        ],
        "478": [
            1694.24,
            1695.72,
            "Kapu over there helping Neal."
        ],
        "479": [
            1696.32,
            1697.92,
            "Fabregas looking to slip it through."
        ],
        "480": [
            1698.78,
            1701.84,
            "And Neal on the Watford sub, able to intercept it."
        ],
        "481": [
            1703.58,
            1704.4,
            "Here's Abdi."
        ],
        "482": [
            1709.82,
            1711.58,
            "Neal won't be able to keep that in."
        ],
        "483": [
            1712.5,
            1713.18,
            "It was too late."
        ],
        "484": [
            1714.16,
            1716.16,
            "Fletcher had to pass the ball five yards earlier."
        ],
        "485": [
            1716.78,
            1718.68,
            "Took too many touches in the end, Abdi."
        ],
        "486": [
            1719.86,
            1721.2,
            "Fletcher get it, there he is."
        ],
        "487": [
            1721.2,
            1721.94,
            "Now Dz WWE know."
        ],
        "488": [
            1721.94,
            1723.92,
            "He's just got one in the front end."
        ],
        "489": [
            1723.92,
            1727.14,
            "The two go up and it's up, Willie, what are you going to do with that one."
        ],
        "490": [
            1727.14,
            1731.8,
            "That was"
        ],
        "491": [
            1731.88,
            1735.4,
            "on Hollywood right where Obviously has left,"
        ],
        "492": [
            1738.08,
            1740.3,
            "You just need to get his right in, if you can."
        ],
        "493": [
            1740.32,
            1745.06,
            "Now you've got to, you know, take your arm tap to the left as well."
        ],
        "494": [
            1746.62,
            1747.9,
            "The ball is running out of the basket."
        ],
        "495": [
            1747.9,
            1749.5,
            "Notje hit it, Mr Habs is sorry."
        ],
        "496": [
            1749.5,
            1749.8,
            "Please."
        ],
        "497": [
            1749.8,
            1752.28,
            "Looking to turn it in towards Diego Costa."
        ],
        "498": [
            1752.46,
            1754.42,
            "Cathcart was back there defending for Watford."
        ],
        "499": [
            1755.94,
            1756.78,
            "Now Ivanovic."
        ],
        "500": [
            1757.58,
            1760.42,
            "Sloppy from Branislav Ivanovic"
        ],
        "501": [
            1760.42,
            1763.14,
            "who knew straight away that he'd played the wrong ball."
        ],
        "502": [
            1769.04,
            1771.36,
            "Chelsea starting tonight, 14th in the table."
        ],
        "503": [
            1771.46,
            1773.04,
            "If they won, they would go up to 11th."
        ],
        "504": [
            1773.04,
            1776.54,
            "They've not finished lower than 6th for 20 years."
        ],
        "505": [
            1776.64,
            1779.7,
            "They've been third or better for the last 12 seasons."
        ],
        "506": [
            1779.8,
            1785.98,
            "The one blemish was 2012 when they finished 6th"
        ],
        "507": [
            1785.98,
            1787.16,
            "but won the Champions League."
        ],
        "508": [
            1788.98,
            1791.1,
            "They're looking to try and defend that proud record"
        ],
        "509": [
            1791.1,
            1792.92,
            "and I don't think any of us really saw that"
        ],
        "510": [
            1792.92,
            1796.12,
            "Chelsea would struggle like they did in the early weeks of the campaign."
        ],
        "511": [
            1796.3,
            1797.44,
            "They've been better lately but"
        ],
        "512": [
            1797.44,
            1800.6,
            "how far they can climb up the table remains to be seen"
        ],
        "513": [
            1800.6,
            1803.0,
            "with fixtures starting to run out."
        ],
        "514": [
            1809.8,
            1812.14,
            "Holabas sends the free kick forward towards Deeney"
        ],
        "515": [
            1812.14,
            1813.3,
            "who is challenged by Terry."
        ],
        "516": [
            1814.3,
            1816.18,
            "Hazard got there in front of Neom"
        ],
        "517": [
            1816.18,
            1818.06,
            "and then thumped away by Aspilicueta."
        ],
        "518": [
            1819.34,
            1819.96,
            "Here's Prodal."
        ],
        "519": [
            1825.96,
            1828.3,
            "Ben Watson had spotted the run of Abdi"
        ],
        "520": [
            1828.3,
            1830.5,
            "but elected not to play the ball."
        ],
        "521": [
            1831.84,
            1834.26,
            "Instead he clips it out here towards Neom."
        ],
        "522": [
            1834.66,
            1836.1,
            "Aspilicueta across for Chelsea."
        ],
        "523": [
            1836.58,
            1839.32,
            "Now Kapu and the block made by Mikel."
        ],
        "524": [
            1839.8,
            1841.32,
            "And that's going to be a Watford corner"
        ],
        "525": [
            1841.32,
            1842.78,
            "and just like we said in the first half"
        ],
        "526": [
            1842.78,
            1844.38,
            "about Chelsea playing a little bit quicker"
        ],
        "527": [
            1844.38,
            1847.62,
            "the emphasis might now be on Watford the home side"
        ],
        "528": [
            1847.62,
            1849.14,
            "to play a little bit quicker if they can."
        ],
        "529": [
            1850.08,
            1851.1,
            "Well they'd like to but"
        ],
        "530": [
            1851.1,
            1853.86,
            "I don't know if they've got enough energy to do it"
        ],
        "531": [
            1853.86,
            1856.54,
            "because they've spent a lot of energy in this game"
        ],
        "532": [
            1856.54,
            1860.26,
            "but closing down has been really top class"
        ],
        "533": [
            1860.26,
            1862.36,
            "but on set pieces they're always a threat."
        ],
        "534": [
            1863.08,
            1865.3,
            "Watson delivers this one as he always does"
        ],
        "535": [
            1865.3,
            1867.3,
            "and it was in towards Prodal"
        ],
        "536": [
            1867.3,
            1869.2,
            "who had an opportunity in the first half"
        ],
        "537": [
            1869.8,
            1872.66,
            "and his header took a click off a Chelsea player"
        ],
        "538": [
            1872.66,
            1873.94,
            "which gone behind for another one."
        ],
        "539": [
            1874.24,
            1877.54,
            "Yeah you see Ivanovic challenges Prodal."
        ],
        "540": [
            1881.08,
            1882.44,
            "So same script."
        ],
        "541": [
            1882.78,
            1883.92,
            "Watson out to take it."
        ],
        "542": [
            1885.24,
            1886.2,
            "In it goes again."
        ],
        "543": [
            1886.32,
            1887.7,
            "Flicked away by Ivanovic."
        ],
        "544": [
            1889.62,
            1891.28,
            "Abdi moves Hazard aside."
        ],
        "545": [
            1891.46,
            1892.08,
            "Here's Barami."
        ],
        "546": [
            1892.46,
            1893.24,
            "And now Neom."
        ],
        "547": [
            1896.44,
            1899.24,
            "Then sent forward by Neom towards Igalo"
        ],
        "548": [
            1899.24,
            1899.64,
            "away by..."
        ],
        "549": [
            1899.8,
            1900.58,
            "Ivanovic."
        ],
        "550": [
            1901.32,
            1902.96,
            "Watson then misjudges the bounce"
        ],
        "551": [
            1902.96,
            1905.44,
            "and Mikel can bring it forward for Chelsea."
        ],
        "552": [
            1905.68,
            1906.2,
            "Now Oscar."
        ],
        "553": [
            1907.36,
            1908.38,
            "Costa's made the run."
        ],
        "554": [
            1909.0,
            1910.28,
            "Cathcart tracks him across."
        ],
        "555": [
            1910.9,
            1911.72,
            "Willian's in there."
        ],
        "556": [
            1911.82,
            1912.7,
            "Hazard's in there."
        ],
        "557": [
            1913.04,
            1913.76,
            "Here's Mikel."
        ],
        "558": [
            1917.26,
            1918.46,
            "Costa to Hazard."
        ],
        "559": [
            1918.98,
            1921.04,
            "Ivanovic gets forward here from right back."
        ],
        "560": [
            1922.54,
            1924.5,
            "Plenty in blue to pick out for Ivanovic."
        ],
        "561": [
            1924.74,
            1925.32,
            "Now Willian."
        ],
        "562": [
            1927.32,
            1928.7,
            "Willian to Hazard."
        ],
        "563": [
            1928.7,
            1929.2,
            "It's Neaton."
        ],
        "564": [
            1929.3,
            1929.58,
            "Tiny!"
        ],
        "565": [
            1929.8,
            1930.64,
            "And Ivanovic."
        ],
        "566": [
            1930.64,
            1932.0,
            "Brilliant save by Gomez."
        ],
        "567": [
            1932.0,
            1934.34,
            "Fantastic football from Chelsea."
        ],
        "568": [
            1934.34,
            1936.9,
            "And the Watford goalkeeper equal to it."
        ],
        "569": [
            1936.9,
            1938.78,
            "Yeah much better play by Chelsea."
        ],
        "570": [
            1938.78,
            1940.76,
            "Great move and Hazard's onside as you can see."
        ],
        "571": [
            1940.76,
            1941.8,
            "Lovely pass by Willian."
        ],
        "572": [
            1941.8,
            1943.04,
            "Pulls it back to Ivanovic."
        ],
        "573": [
            1943.04,
            1944.84,
            "Just a snapshot wasn't it?"
        ],
        "574": [
            1944.84,
            1945.64,
            "Aurelio Gomez."
        ],
        "575": [
            1945.64,
            1947.36,
            "Brilliant save from close range."
        ],
        "576": [
            1947.36,
            1950.1,
            "Nice height for him but still a lovely save by him."
        ],
        "577": [
            1950.1,
            1952.18,
            "Ivanovic head and hands."
        ],
        "578": [
            1952.18,
            1954.24,
            "."
        ],
        "579": [
            1954.24,
            1958.96,
            "."
        ],
        "580": [
            1958.96,
            1963.84,
            "Terry jostling for room in the middle as Willian delivers the corner in."
        ],
        "581": [
            1963.84,
            1966.2,
            "Which was completely missed by Barame."
        ],
        "582": [
            1966.2,
            1967.84,
            "Here's Oscar."
        ],
        "583": [
            1967.84,
            1969.5,
            "And then Terry!"
        ],
        "584": [
            1969.5,
            1971.5,
            "And Gomez with the flag up."
        ],
        "585": [
            1971.5,
            1972.9,
            "."
        ],
        "586": [
            1972.9,
            1974.5,
            "Able to get there for Watford."
        ],
        "587": [
            1974.5,
            1977.5,
            "The flag went up straight away the moment John Terry flicked that on."
        ],
        "588": [
            1977.5,
            1981.5,
            "."
        ],
        "589": [
            1981.5,
            1984.9,
            "Yeah you can see here John Terry standing offside position there."
        ],
        "590": [
            1984.9,
            1986.42,
            "."
        ],
        "591": [
            1986.42,
            1987.6,
            "Clear as you like."
        ],
        "592": [
            1987.6,
            1988.8,
            "Just like the one against Everton."
        ],
        "593": [
            1988.8,
            1990.8,
            "."
        ],
        "594": [
            1990.8,
            1992.8,
            "."
        ],
        "595": [
            1992.8,
            1994.8,
            "."
        ],
        "596": [
            1994.8,
            1996.8,
            "."
        ],
        "597": [
            1996.8,
            1998.8,
            "."
        ],
        "598": [
            1998.8,
            2000.8,
            "."
        ],
        "599": [
            2000.8,
            2002.8,
            "."
        ],
        "600": [
            2002.8,
            2004.8,
            "."
        ],
        "601": [
            2004.8,
            2006.8,
            "."
        ],
        "602": [
            2006.8,
            2008.8,
            "."
        ],
        "603": [
            2008.8,
            2012.8,
            "."
        ],
        "604": [
            2012.8,
            2015.8,
            "Good control from Hazard who was under real pressure there from Neal."
        ],
        "605": [
            2015.8,
            2016.8,
            "."
        ],
        "606": [
            2016.8,
            2017.8,
            "."
        ],
        "607": [
            2017.8,
            2018.8,
            "."
        ],
        "608": [
            2018.8,
            2020.3,
            "."
        ],
        "609": [
            2020.3,
            2021.8,
            "."
        ],
        "610": [
            2021.8,
            2022.8,
            "."
        ],
        "611": [
            2022.8,
            2024.8,
            "."
        ],
        "612": [
            2024.8,
            2030.8,
            "."
        ],
        "613": [
            2030.8,
            2037.8,
            "."
        ],
        "614": [
            2037.8,
            2039.8,
            "."
        ],
        "615": [
            2039.8,
            2040.8,
            "."
        ],
        "616": [
            2040.8,
            2041.8,
            "."
        ],
        "617": [
            2041.8,
            2042.8,
            "."
        ],
        "618": [
            2042.8,
            2043.8,
            "."
        ],
        "619": [
            2043.8,
            2044.8,
            "."
        ],
        "620": [
            2044.8,
            2045.8,
            "."
        ],
        "621": [
            2045.8,
            2047.3,
            "."
        ],
        "622": [
            2047.3,
            2047.8,
            "."
        ],
        "623": [
            2047.8,
            2048.4,
            "0-0-0."
        ],
        "624": [
            2051.92,
            2053.98,
            "Cesc Fabregas for Chelsea."
        ],
        "625": [
            2057.04,
            2062.08,
            "Now Hazard, faced up here by Kapu, into Oscar."
        ],
        "626": [
            2062.34,
            2067.02,
            "And now Diego Costa, who had made the run in there behind Oscar"
        ],
        "627": [
            2067.02,
            2068.38,
            "but couldn't take the ball with him,"
        ],
        "628": [
            2068.88,
            2070.12,
            "and through to Jairzio Gomez."
        ],
        "629": [
            2073.1,
            2077.12,
            "I think already Hazard's made quite an impact on the game."
        ],
        "630": [
            2077.12,
            2079.28,
            "He's only been on for five minutes, but he's got involved."
        ],
        "631": [
            2079.94,
            2082.12,
            "The position that he took off this now, fed by Willian,"
        ],
        "632": [
            2082.78,
            2084.02,
            "was good movement."
        ],
        "633": [
            2084.66,
            2087.36,
            "I just think the mere fact they've got an extra attacking player"
        ],
        "634": [
            2087.36,
            2089.6,
            "gives Watford something else to think about."
        ],
        "635": [
            2092.26,
            2094.04,
            "Oscar challenged here by Neal."
        ],
        "636": [
            2097.24,
            2098.36,
            "It's a free kick."
        ],
        "637": [
            2107.12,
            2110.94,
            "I mean, talk about the slightest of touches, please."
        ],
        "638": [
            2114.38,
            2116.76,
            "What a good example of how to win a free kick."
        ],
        "639": [
            2117.72,
            2120.92,
            "Six foot three knocked over by someone who's five foot eight."
        ],
        "640": [
            2121.4,
            2121.88,
            "Ridiculous."
        ],
        "641": [
            2137.12,
            2138.16,
            "And it's a free kick."
        ],
        "642": [
            2138.16,
            2138.66,
            "And it's a free kick."
        ],
        "643": [
            2138.66,
            2140.16,
            "Strange clearance by Fabregas."
        ],
        "644": [
            2145.08,
            2148.46,
            "Watford have been among the busier clubs in terms of signing players"
        ],
        "645": [
            2148.46,
            2150.06,
            "since they got promoted."
        ],
        "646": [
            2150.24,
            2152.6,
            "15 came either on loan or permanently in the summer."
        ],
        "647": [
            2153.48,
            2156.8,
            "And they signed five more in the January transfer window as well,"
        ],
        "648": [
            2156.88,
            2159.0,
            "including Mario Suarez, who's on the bench tonight."
        ],
        "649": [
            2161.04,
            2164.18,
            "Some of the ones they signed in January have been sent straight out on loan,"
        ],
        "650": [
            2164.18,
            2166.18,
            "but the bulk of the side we're seeing here tonight have..."
        ],
        "651": [
            2167.12,
            2167.88,
            "...come in in the summer."
        ],
        "652": [
            2168.32,
            2170.54,
            "And they're stretched here as Willian comes forward."
        ],
        "653": [
            2170.9,
            2172.38,
            "And then in it goes towards Hazard."
        ],
        "654": [
            2172.44,
            2174.12,
            "And is this Chelsea's moment? No."
        ],
        "655": [
            2174.9,
            2179.0,
            "Because Aurelio Gomez was in the right place at the right time again."
        ],
        "656": [
            2181.24,
            2183.2,
            "Big, big touch by Hazard, though."
        ],
        "657": [
            2183.8,
            2184.54,
            "Fletch, wasn't it?"
        ],
        "658": [
            2184.6,
            2185.4,
            "Not like him."
        ],
        "659": [
            2188.82,
            2192.28,
            "Abdi was caught off the ball as he tried to run onto Igalos."
        ],
        "660": [
            2192.4,
            2193.42,
            "Pass by Fabregas."
        ],
        "661": [
            2193.42,
            2194.72,
            "That's a free kick to Watford."
        ],
        "662": [
            2197.12,
            2202.54,
            "You would fancy Hazard here."
        ],
        "663": [
            2202.92,
            2203.52,
            "Trevor, wouldn't you?"
        ],
        "664": [
            2203.58,
            2205.38,
            "A nicer touch, a softer touch."
        ],
        "665": [
            2206.4,
            2207.58,
            "Too heavy, wasn't it?"
        ],
        "666": [
            2208.08,
            2209.14,
            "But Gomez does well."
        ],
        "667": [
            2209.6,
            2210.38,
            "How alert was he?"
        ],
        "668": [
            2210.44,
            2212.08,
            "But that all started in the middle of the park"
        ],
        "669": [
            2212.08,
            2213.66,
            "with the left full-back, Holy Bass,"
        ],
        "670": [
            2214.92,
            2217.08,
            "overindulging in possession, giving it away."
        ],
        "671": [
            2217.8,
            2220.18,
            "And quickly, Chelsea hit them on the counter-attack."
        ],
        "672": [
            2221.4,
            2223.64,
            "Watford with a chance to send the free kick forward."
        ],
        "673": [
            2224.26,
            2226.28,
            "Taken by Cathcart towards Deeney."
        ],
        "674": [
            2227.12,
            2232.5,
            "Deeney's landed awkwardly there and lost his boot in the process as well"
        ],
        "675": [
            2232.5,
            2234.82,
            "as he jumped with Aspilicueta."
        ],
        "676": [
            2243.7,
            2247.42,
            "He just stands on his heel just before he jumps."
        ],
        "677": [
            2247.72,
            2248.54,
            "I think it was accidental."
        ],
        "678": [
            2250.18,
            2253.9,
            "So we've got an FA Cup fourth-round replay for you next week."
        ],
        "679": [
            2253.98,
            2256.06,
            "West Ham against Liverpool, all Premier League affair,"
        ],
        "680": [
            2256.18,
            2256.82,
            "Tuesday 7.50pm."
        ],
        "681": [
            2257.12,
            2259.44,
            "15 on BT Sport 2 HD."
        ],
        "682": [
            2260.18,
            2261.76,
            "And then on the Saturday after that,"
        ],
        "683": [
            2261.82,
            2263.38,
            "Premier League action, Barclays Premier League,"
        ],
        "684": [
            2263.48,
            2264.86,
            "Sunderland against Manchester United."
        ],
        "685": [
            2265.62,
            2267.88,
            "All the build-up starts with Jake and the team from 12."
        ],
        "686": [
            2269.32,
            2271.16,
            "Still 0-0 here at Vicarage Road."
        ],
        "687": [
            2274.22,
            2279.12,
            "Aurelio Gomez has been significantly the busier goalkeeper in the second half."
        ],
        "688": [
            2279.82,
            2282.14,
            "Gomez, who was one of Gus Hiddink's players"
        ],
        "689": [
            2282.14,
            2284.48,
            "when he was the PSV Eindhoven manager."
        ],
        "690": [
            2285.44,
            2286.12,
            "Here's Hazard."
        ],
        "691": [
            2287.12,
            2291.04,
            "Deeney's back there helping out the Watford defence."
        ],
        "692": [
            2293.54,
            2295.9,
            "Hazard's done well to get the ball to Aspilicueta."
        ],
        "693": [
            2296.42,
            2298.36,
            "And then that cross blocked by Kapu."
        ],
        "694": [
            2300.04,
            2301.94,
            "Mikel beats Igarlo to it."
        ],
        "695": [
            2302.0,
            2303.74,
            "Here's Oscar away from Watson."
        ],
        "696": [
            2306.46,
            2307.8,
            "Now Eden Hazard."
        ],
        "697": [
            2309.28,
            2310.68,
            "Costa on the move in the middle."
        ],
        "698": [
            2311.62,
            2313.86,
            "Hazard instead looks towards Ivanovic and Willian."
        ],
        "699": [
            2313.86,
            2316.54,
            "Away by Holabas."
        ],
        "700": [
            2316.62,
            2317.1,
            "Now John Tate."
        ],
        "701": [
            2317.14,
            2317.4,
            "Terry."
        ],
        "702": [
            2318.4,
            2318.92,
            "Hazard."
        ],
        "703": [
            2320.26,
            2321.6,
            "Chelsea a growing threat."
        ],
        "704": [
            2322.5,
            2323.62,
            "Hazard lifts it in."
        ],
        "705": [
            2324.3,
            2326.68,
            "And Diego Costa got there but couldn't guide it."
        ],
        "706": [
            2330.6,
            2334.36,
            "This is the second time in a minute that Hazard had the ball wide."
        ],
        "707": [
            2334.4,
            2335.84,
            "I thought he would have drove that knee on."
        ],
        "708": [
            2337.12,
            2338.02,
            "Drove more into the box."
        ],
        "709": [
            2338.08,
            2340.34,
            "He just backed off the big right back."
        ],
        "710": [
            2340.68,
            2342.48,
            "It was a nice ball into the far post in the end."
        ],
        "711": [
            2342.72,
            2344.34,
            "Diego just couldn't get his foot around it."
        ],
        "712": [
            2345.44,
            2346.9,
            "The angle just outdid him really."
        ],
        "713": [
            2347.12,
            2347.96,
            "But it was a good ball."
        ],
        "714": [
            2348.0,
            2349.08,
            "And the ball was out of the box."
        ],
        "715": [
            2349.12,
            2350.16,
            "And Hazard's just got to get it."
        ],
        "716": [
            2350.2,
            2350.88,
            "And it was a good ball."
        ],
        "717": [
            2350.92,
            2351.82,
            "And it was a good ball."
        ],
        "718": [
            2351.86,
            2355.06,
            "What a great example John Terry was there as he dropped that ball off."
        ],
        "719": [
            2355.48,
            2358.8,
            "He wasn't content just to admire his pass to Hazard."
        ],
        "720": [
            2358.84,
            2362.42,
            "He followed it into the box, looking to try and get on the end of the cross."
        ],
        "721": [
            2364.18,
            2365.32,
            "He wants to win this game."
        ],
        "722": [
            2374.58,
            2376.88,
            "Yeah, I think the substitutions for Wofford,"
        ],
        "723": [
            2376.88,
            2380.24,
            "and it looks like Fikir Sanchez-Flores is going to bring Suarez on."
        ],
        "724": [
            2380.28,
            2384.04,
            "But I think the two substitutions have slowed the momentum down for Wofford."
        ],
        "725": [
            2384.08,
            2387.84,
            "They haven't done much since the substitutions were made."
        ],
        "726": [
            2390.44,
            2391.64,
            "Me on my way."
        ],
        "727": [
            2391.68,
            2393.92,
            "Trevor talking about John Terry."
        ],
        "728": [
            2393.96,
            2395.8,
            "If he plays the next three matches,"
        ],
        "729": [
            2395.84,
            2400.2,
            "he'll make his 700th appearance for Chelsea in the Champions League"
        ],
        "730": [
            2400.24,
            2404.16,
            "against Paris Saint-Germain, a game that you'll see on BT Sport Europe."
        ],
        "731": [
            2404.2,
            2406.32,
            "Now, when the Champions League resumes,"
        ],
        "732": [
            2406.32,
            2411.12,
            "only Ron Harris and Peter Bonetti have played more games in a Chelsea shirt than Terry."
        ],
        "733": [
            2411.16,
            2413.56,
            "Here's Costa, good defending by Kafka."
        ],
        "734": [
            2415.44,
            2419.72,
            "Chelsea get the corner, but Kafka had to be strong there and stand his ground."
        ],
        "735": [
            2419.76,
            2422.32,
            "Yeah, there's another nice run by Diego Costa."
        ],
        "736": [
            2426.2,
            2429.76,
            "Inside the last five minutes, Willian out to take the Chelsea corner."
        ],
        "737": [
            2429.8,
            2432.2,
            "Terry and Zouma up from the back."
        ],
        "738": [
            2432.24,
            2434.28,
            "Costa in there as well."
        ],
        "739": [
            2434.32,
            2435.96,
            "And it goes towards Costa."
        ],
        "740": [
            2436.32,
            2437.32,
            "And the..."
        ],
        "741": [
            2438.4,
            2441.04,
            "I think the assistants indicated that the ball went out of play"
        ],
        "742": [
            2441.08,
            2443.28,
            "and came back in again before it reached the Wofford."
        ],
        "743": [
            2443.32,
            2444.96,
            "Fledger, you're right."
        ],
        "744": [
            2445.0,
            2447.6,
            "Coming off number 29, Etienne Capoue."
        ],
        "745": [
            2447.64,
            2450.64,
            "Assistant flag right up the air straightaway."
        ],
        "746": [
            2456.56,
            2460.24,
            "And coming on for his Wofford debut is number four, Mario Suarez."
        ],
        "747": [
            2460.28,
            2465.32,
            "So on comes Mario Suarez, replacing Etienne Capoue,"
        ],
        "748": [
            2465.32,
            2467.04,
            "in the Wofford midfield."
        ],
        "749": [
            2467.08,
            2471.88,
            "The Spanish international signed last weekend from Fiorentina for 4m."
        ],
        "750": [
            2471.92,
            2474.24,
            "He's got a good pedigree, Steve, hasn't he?"
        ],
        "751": [
            2474.28,
            2479.08,
            "He was on the bench when Atletico played Real Madrid in the Champions League final a couple of seasons ago."
        ],
        "752": [
            2479.12,
            2481.32,
            "Brings some experience to this Wofford squad."
        ],
        "753": [
            2481.36,
            2484.24,
            "Yeah, it'll be nice to see him, albeit he's only got five minutes here."
        ],
        "754": [
            2484.28,
            2485.72,
            "Gentle introduction, I think, for him."
        ],
        "755": [
            2485.76,
            2487.4,
            "Troy Deeney's gone over to the left."
        ],
        "756": [
            2489.2,
            2491.52,
            "It'll be interesting to see how he does."
        ],
        "757": [
            2491.56,
            2494.44,
            "Yeah, Deeney on the left and Abdi on the right,"
        ],
        "758": [
            2494.48,
            2495.16,
            "leaving a good mark."
        ],
        "759": [
            2495.16,
            2497.24,
            "Nogalo is the long striker."
        ],
        "760": [
            2497.28,
            2499.76,
            "It's almost a 4-5-1 formation,"
        ],
        "761": [
            2499.8,
            2504.44,
            "suggesting that Wofford would be happy with a point."
        ],
        "762": [
            2504.48,
            2508.56,
            "I can understand that, because the last ten minutes, Chelsea have come on really strong."
        ],
        "763": [
            2523.96,
            2525.0,
            "Mikel forwards."
        ],
        "764": [
            2525.0,
            2526.72,
            "Costa."
        ],
        "765": [
            2526.76,
            2528.92,
            "And now Willian."
        ],
        "766": [
            2528.96,
            2532.48,
            "Costa's on his way into the box, Oscar's in there, Hazard as well."
        ],
        "767": [
            2532.52,
            2539.28,
            "A deflection on the cross, and then steered behind by Watson for the corner to Chelsea."
        ],
        "768": [
            2539.32,
            2542.0,
            "Chelsea looking more likely to score."
        ],
        "769": [
            2542.04,
            2545.16,
            "Corner taken short here to Fabregas."
        ],
        "770": [
            2545.2,
            2546.16,
            "Willian."
        ],
        "771": [
            2546.2,
            2548.64,
            "Barami's out there for Wofford."
        ],
        "772": [
            2551.24,
            2553.88,
            "Willian able to squeeze it in towards Diego Costa."
        ],
        "773": [
            2553.92,
            2554.88,
            "What a fantastic save again."
        ],
        "774": [
            2554.88,
            2559.2,
            "From Jairzio Gomez, who's kept Wofford in it in the second half."
        ],
        "775": [
            2564.12,
            2565.68,
            "Lovely ball in, wasn't it?"
        ],
        "776": [
            2565.72,
            2568.88,
            "Diego Costa over Neom at the far post."
        ],
        "777": [
            2570.04,
            2571.76,
            "It just comes off his shoulder."
        ],
        "778": [
            2571.8,
            2573.04,
            "Gomez is onto it."
        ],
        "779": [
            2574.92,
            2576.96,
            "Big green hands tip around the post."
        ],
        "780": [
            2578.84,
            2582.6,
            "A moment away from his ninth clean sheet of the season, Jairzio Gomez."
        ],
        "781": [
            2582.64,
            2584.04,
            "He deserves it."
        ],
        "782": [
            2584.04,
            2589.68,
            "Oscar slipped as he took the corner, just like he did when he took that penalty at Stamford Bridge on Boxing Day."
        ],
        "783": [
            2589.72,
            2592.72,
            "Which made it comfortable for Wofford to clear."
        ],
        "784": [
            2592.76,
            2597.24,
            "But this blue wave from Chelsea likely to come back at them again."
        ],
        "785": [
            2597.28,
            2601.0,
            "Chelsea have been much better in the second half."
        ],
        "786": [
            2601.04,
            2604.8,
            "Chelsea have been much better since Hazard's come into the game."
        ],
        "787": [
            2604.84,
            2608.72,
            "I think they may have missed a trick here because they've been a different side."
        ],
        "788": [
            2608.76,
            2610.44,
            "Much more attacking options."
        ],
        "789": [
            2610.48,
            2612.16,
            "Everton have got a late second."
        ],
        "790": [
            2612.2,
            2613.16,
            "They've got a lot of time."
        ],
        "791": [
            2613.16,
            2616.04,
            "Everton have got a late second goal at Goodison Park against Newcastle."
        ],
        "792": [
            2616.08,
            2618.64,
            "Ross Barkley's got it from the penalty spot."
        ],
        "793": [
            2618.68,
            2620.52,
            "So Everton 2, Newcastle 0."
        ],
        "794": [
            2620.56,
            2624.72,
            "And Everton look like they're going to get back to winning ways in the Barclays Premier League."
        ],
        "795": [
            2624.76,
            2626.64,
            "Is there going to be a winner here at Vicarage Row?"
        ],
        "796": [
            2626.68,
            2630.12,
            "The game that's been cagey and tactical and..."
        ],
        "797": [
            2630.16,
            2632.96,
            "not much in the way of clear goal-scoring opportunities."
        ],
        "798": [
            2633.0,
            2635.4,
            "But when there have been good opportunities for Chelsea, Steve,"
        ],
        "799": [
            2635.44,
            2638.76,
            "Aurelio Gomez has been in really good form in goal for Watford."
        ],
        "800": [
            2642.32,
            2643.0,
            "Here's Igalo."
        ],
        "801": [
            2643.16,
            2645.84,
            "FABRIGAS"
        ],
        "802": [
            2645.88,
            2649.32,
            "Fabrigas is over there challenging for Chelsea."
        ],
        "803": [
            2649.36,
            2653.64,
            "CHELSEA"
        ],
        "804": [
            2653.68,
            2655.96,
            "There's Quique Sanchez-Flores."
        ],
        "805": [
            2656.0,
            2659.28,
            "His godfather, the great Alfredo Di Stefano."
        ],
        "806": [
            2659.32,
            2661.68,
            "Like a conductor there, wasn't he, waving his arms around?"
        ],
        "807": [
            2661.72,
            2663.8,
            "Played for his dad, didn't he, at Real Madrid?"
        ],
        "808": [
            2673.16,
            2675.36,
            "CHEERS"
        ],
        "809": [
            2675.4,
            2679.36,
            "Let's see whether Watford can make anything happen with this throw-in,"
        ],
        "810": [
            2679.4,
            2681.12,
            "which is taken to Deeney."
        ],
        "811": [
            2681.16,
            2682.68,
            "CHEERS"
        ],
        "812": [
            2682.72,
            2684.72,
            "And win themselves the corner."
        ],
        "813": [
            2686.0,
            2691.56,
            "Watford have got back-to-back away games at Tottenham and Crystal Palace after this one,"
        ],
        "814": [
            2691.6,
            2695.24,
            "so three successive matches against London clubs,"
        ],
        "815": [
            2695.28,
            2698.56,
            "and then they've got the FA Cup match against Leeds United."
        ],
        "816": [
            2698.6,
            2700.0,
            "That's interesting."
        ]
    }
}