{
    "segments": {
        "0": [
            0.0,
            6.0,
            "It is Liverpool who get us underway."
        ],
        "1": [
            6.0,
            9.8,
            "Sunderland have revived their survival hopes with two successive wins but Liverpool at"
        ],
        "2": [
            9.8,
            15.68,
            "Anfield promises to be the biggest test yet for David Moyes and his team."
        ],
        "3": [
            15.68,
            21.92,
            "Sunderland haven't won at Anfield for 33 years and Tony Gale, Liverpool have the look of"
        ],
        "4": [
            21.92,
            24.24,
            "title contenders this season."
        ],
        "5": [
            24.24,
            25.24,
            "They do."
        ],
        "6": [
            25.24,
            27.28,
            "Sunderland lining up in a 4-5-1, Tony."
        ],
        "7": [
            27.28,
            32.12,
            "Anita has gone out to that left hand side and the foes alone up front but he still is"
        ],
        "8": [
            32.12,
            37.56,
            "a threat even though he ploughed that lone furrow but as you can see already the shape"
        ],
        "9": [
            37.56,
            39.32,
            "of the game has been determined."
        ],
        "10": [
            39.32,
            43.6,
            "Sunderland plenty of bodies behind the ball, back four, five in front of them and just"
        ],
        "11": [
            43.6,
            48.72,
            "the foe up front and Liverpool have got to try and get in between those lines."
        ],
        "12": [
            48.72,
            62.36,
            "Tomino, ball has sprung out wide to Clyne, left away by Kone."
        ],
        "13": [
            62.36,
            72.84,
            "Tomino again, now Milner, Liverpool get the game's first corner."
        ],
        "14": [
            72.84,
            84.48,
            "Coutinho, Kaminaga-Vargas near side, going to whip it in, right footed, in swinger."
        ],
        "15": [
            84.48,
            89.44,
            "First corner for Sunderland to defend."
        ],
        "16": [
            89.44,
            93.6,
            "Lovren Ford with Matip, easily gathered by Pickford."
        ],
        "17": [
            93.6,
            99.28,
            "Another impressive display by Jordan Pickford, the young English goalkeeper last weekend"
        ],
        "18": [
            99.28,
            103.36,
            "when Sunderland were able to maintain their winning run."
        ],
        "19": [
            103.36,
            107.16,
            "Two straight wins now for Sunderland, has given David Moyes and his team a little bit"
        ],
        "20": [
            107.16,
            111.88,
            "of hope that they can pull clear of the relegation zone."
        ],
        "21": [
            111.88,
            115.52,
            "There's a needless foul down in the corner, it was a good ball out from Pickford actually"
        ],
        "22": [
            115.52,
            121.0,
            "but Wijnaldum makes that foul there you can see on Watmore."
        ],
        "23": [
            121.0,
            132.56,
            "Cheap foul to give away early on in the game."
        ],
        "24": [
            132.56,
            140.0,
            "Shearer's made his way forward for Sunderland."
        ],
        "25": [
            140.0,
            144.48,
            "Kone ready to make his move, delivery was poor but Sunderland might still make something"
        ],
        "26": [
            144.48,
            145.48,
            "of it."
        ],
        "27": [
            145.48,
            152.48,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "28": [
            152.48,
            158.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "29": [
            158.92,
            159.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "30": [
            159.92,
            160.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "31": [
            160.92,
            167.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "32": [
            167.92,
            174.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "33": [
            174.92,
            175.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "34": [
            175.92,
            176.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas,"
        ],
        "35": [
            176.92,
            206.92,
            "Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-Vargas, Kaminaga-V"
        ],
        "36": [
            206.92,
            216.92,
            "Stadium of light and darkness for 10 minutes during that fixture because of a power failure."
        ],
        "37": [
            216.92,
            223.92,
            "David Moyes and his team now beginning to see the light given they've collected six points from their last two games."
        ],
        "38": [
            223.92,
            224.92,
            "Van Arnoldt."
        ],
        "39": [
            228.92,
            229.92,
            "Aniciabi."
        ],
        "40": [
            233.92,
            238.92,
            "Aniciabi who certainly knows his way around Anfield having previously been with Everton."
        ],
        "41": [
            238.92,
            240.92,
            "Mike Steven Pienaar."
        ],
        "42": [
            241.92,
            245.92,
            "Probably won't relish playing out on that left hand side trying to get up and down there all the time."
        ],
        "43": [
            245.92,
            252.92,
            "He's a big old boy isn't he Aniciabi but he is a danger when he gets in those advanced areas and central defenders get too tight and he rolls them."
        ],
        "44": [
            253.92,
            256.92,
            "He uses that upper body strength to get his shots away."
        ],
        "45": [
            256.92,
            263.92,
            "Some will be keen to keep Victor Aniciabi fit given the problems he had last season with West Bromwich Albion."
        ],
        "46": [
            275.92,
            278.92,
            "Aniciabi holding off Henderson feeling that he was fouled."
        ],
        "47": [
            279.92,
            282.92,
            "Solid challenge by Koenig."
        ],
        "48": [
            283.92,
            287.92,
            "Coutinho hadn't given up on that but here comes Sunderland with Watmore."
        ],
        "49": [
            290.92,
            292.92,
            "Great run by Defoe."
        ],
        "50": [
            294.92,
            297.92,
            "Defoe able to make something of nothing almost for Sunderland."
        ],
        "51": [
            298.92,
            301.92,
            "Not very much as though Watmore had been taken into a cul-de-sac."
        ],
        "52": [
            301.92,
            302.92,
            "Well done by Van Alder."
        ],
        "53": [
            303.92,
            304.92,
            "Here's Kline."
        ],
        "54": [
            305.92,
            306.92,
            "Firmino."
        ],
        "55": [
            309.92,
            311.92,
            "A good little turn there from Firmino."
        ],
        "56": [
            312.92,
            315.92,
            "He zipped in off this perfect surface, went down on the pitch earlier on."
        ],
        "57": [
            315.92,
            318.92,
            "It's just that absolute carpet out there."
        ],
        "58": [
            318.92,
            320.92,
            "Really zipped those balls into the strikers."
        ],
        "59": [
            322.92,
            324.92,
            "Six goals this season for Aniciabi."
        ],
        "60": [
            325.92,
            327.92,
            "He's gone back to Victor Aniciabi."
        ],
        "61": [
            327.92,
            331.92,
            "David Mui was saying it was so important to try and keep him fit as up and up."
        ],
        "62": [
            331.92,
            332.92,
            "It is too much."
        ],
        "63": [
            351.92,
            352.92,
            "Here's Liverpool."
        ],
        "64": [
            352.92,
            356.68,
            "that it's so important to try and keep him fit given the problems that he had at West Brom."
        ],
        "65": [
            356.68,
            359.16,
            "He was without a club during the summer months but"
        ],
        "66": [
            360.28,
            362.68,
            "some of them were desperate for extra personnel to try and"
        ],
        "67": [
            363.24,
            367.72,
            "steer them through the first half of the season at least to see them through to January when there might be an opportunity"
        ],
        "68": [
            367.72,
            370.12,
            "for the Sunderland manager to to strengthen again."
        ],
        "69": [
            370.12,
            382.76,
            "Milner, Van Alder and again by Henderson."
        ],
        "70": [
            384.84,
            387.88,
            "Here's Manet, Klein."
        ],
        "71": [
            391.08,
            395.24,
            "A good defensive shape from Sunderland there trying to"
        ],
        "72": [
            396.36,
            399.8,
            "prevent Liverpool from getting in between the lines which I mentioned they would try to do."
        ],
        "73": [
            400.2,
            403.4,
            "Throughout this game but very difficult for the centre-backs."
        ],
        "74": [
            404.6,
            410.36,
            "O'Shea and Kone. Really sometimes you're not playing up against anyone. There's that floating"
        ],
        "75": [
            411.08,
            414.76,
            "Liverpool forward line and the midfielders just behind them that make it really difficult."
        ],
        "76": [
            414.76,
            418.04,
            "There's Stevie G down there enjoying his little bit of time off his rest now."
        ],
        "77": [
            419.56,
            422.76,
            "I feel sure he'll get a job here at Liverpool. They have to give him a job."
        ],
        "78": [
            423.4,
            428.36,
            "The offers have started to come in haven't they? The MK Dons offering him the manager's role this week."
        ],
        "79": [
            430.76,
            440.28,
            "Chan, deep go around by Manet, Van Alder, Henderson and again by Klein."
        ],
        "80": [
            446.28,
            446.68,
            "Lovren."
        ],
        "81": [
            446.68,
            453.88,
            "Coutinho."
        ],
        "82": [
            461.88,
            470.84,
            "A lot more tidying up."
        ],
        "83": [
            477.64,
            482.68,
            "Sunderland made a dreadful start to the season. They failed to win any of their opening 10 games."
        ],
        "84": [
            484.04,
            488.12,
            "It mirrors what happened last season when they failed to win any of the opening nine"
        ],
        "85": [
            488.12,
            493.24,
            "before they were able to defeat their northeast rivals Newcastle by three goals to nil."
        ],
        "86": [
            497.4,
            502.84,
            "Given away by Van Alder. That's where they're going to be better when they're playing out."
        ],
        "87": [
            502.84,
            509.0,
            "You can see the foe dropped off there but they failed to find the pass penal. When you do break"
        ],
        "88": [
            509.0,
            513.48,
            "play up you can get at that Liverpool. They have so many players joining in the attack."
        ],
        "89": [
            513.48,
            517.56,
            "Virtually the whole team. Excuse me, you can hit them on the break."
        ],
        "90": [
            521.16,
            524.92,
            "That's underlined by the fact that Liverpool have managed just two shutouts all season."
        ],
        "91": [
            526.84,
            530.28,
            "None of them coming at Southampton last weekend where they dominated possession,"
        ],
        "92": [
            530.28,
            534.44,
            "created plenty of chances but were ultimately frustrated."
        ],
        "93": [
            561.24,
            565.24,
            "Mane."
        ],
        "94": [
            571.48,
            575.96,
            "Nice goal by Mane. Liverpool again claiming that they should have a free kick on the edge of the"
        ],
        "95": [
            575.96,
            582.6,
            "Sunderland penalty area. You can see how difficult it is to break them down. Tony really packed in"
        ],
        "96": [
            582.6,
            586.28,
            "there. You can see all those white shirts look moving in the shape. So well disciplined."
        ],
        "97": [
            587.24,
            589.64,
            "Need a little bit of something just to unlock them."
        ],
        "98": [
            592.76,
            593.24,
            "Henderson."
        ],
        "99": [
            595.64,
            598.76,
            "Left by O'Shea. Got a big shot from his goalkeeper Pickford."
        ],
        "100": [
            600.36,
            603.64,
            "Well I don't think that's going to be any danger. Those angled chip balls up to the"
        ],
        "101": [
            603.64,
            609.88,
            "likes of Firmino, Coutinho, Mane. Just got to move it about as quickly as possible. Henderson"
        ],
        "102": [
            609.88,
            614.44,
            "just playing in front of his central defenders. The ball's coming through him most of the time."
        ],
        "103": [
            614.44,
            617.96,
            "The quicker you pass it the better. Liverpool trying to get that pace up."
        ],
        "104": [
            620.6,
            624.92,
            "So yeah the rainbow armbands to go with the rainbow laces that"
        ],
        "105": [
            624.92,
            628.92,
            "all Premier League players are wearing this weekend. The Premier League showing their support"
        ],
        "106": [
            630.6,
            634.52,
            "for Team Pride and Stonewall. Organisations who are doing their best to"
        ],
        "107": [
            635.8,
            638.84,
            "encourage and promote diversity and inclusion."
        ],
        "108": [
            638.84,
            648.12,
            "I think they're getting in a bit of a muddle but there is relief for Sandland. They've got the free kick."
        ],
        "109": [
            650.12,
            654.36,
            "This is a Liverpool Football Club information message for Alan Manuel."
        ],
        "110": [
            654.92,
            661.08,
            "Would Alan Manuel of St Bridges Close, Waddington please return to their vehicle immediately."
        ],
        "111": [
            661.8,
            667.4,
            "Alan Manuel of St Bridges Close, Waddington please return to their vehicle immediately."
        ],
        "112": [
            667.48,
            675.64,
            "That's by Van Alden. James Milner has got North East connections previously at Newcastle United."
        ],
        "113": [
            683.16,
            686.52,
            "Liverpool getting goals from all areas. Different story for Sandland."
        ],
        "114": [
            686.52,
            694.04,
            "Van Arnold."
        ],
        "115": [
            694.04,
            699.56,
            "Van Arnold."
        ],
        "116": [
            701.8,
            702.3,
            "Chan."
        ],
        "117": [
            704.36,
            705.56,
            "Domingo."
        ],
        "118": [
            710.04,
            710.6,
            "Anicipa."
        ],
        "119": [
            715.08,
            719.24,
            "Anicipa has got a role to play even though he's on that left-hand side. Anything going up to him"
        ],
        "120": [
            719.24,
            724.44,
            "there he's just got to hold on to. Just don't want it to keep coming back as it did there but"
        ],
        "121": [
            725.16,
            726.76,
            "very difficult for Jermaine Buffon."
        ],
        "122": [
            729.88,
            737.24,
            "Manek held up by Van Arnold. Support provided by Clyne. Not enabled Pienaar to get back to him."
        ],
        "123": [
            740.44,
            743.8,
            "Good doubling up by Pienaar. He's coming back in there helping Van Arnold."
        ],
        "124": [
            744.52,
            749.32,
            "Don't really want to have two-on-one situations happening against their full-back Sanderling."
        ],
        "125": [
            761.96,
            763.24,
            "Continue with the corner kick."
        ],
        "126": [
            765.48,
            767.32,
            "Jump forward by Henderson."
        ],
        "127": [
            774.52,
            779.32,
            "So"
        ],
        "128": [
            787.16,
            791.64,
            "Chan had to wait a while for his first Premier League appearance for Liverpool this season"
        ],
        "129": [
            791.64,
            793.32,
            "because of a foot injury picked up while away on international duty with Germany."
        ],
        "130": [
            804.52,
            805.32,
            "Henderson."
        ],
        "131": [
            807.8,
            809.32,
            "Petinha."
        ],
        "132": [
            815.96,
            818.84,
            "And again good defending Billy Jones around on the cover there just"
        ],
        "133": [
            819.64,
            823.32,
            "preventing Wijnaldum breaking from that deeper midfield position."
        ],
        "134": [
            833.8,
            837.32,
            "Petinha."
        ],
        "135": [
            851.88,
            859.0,
            "Van Arnold. Easy enough in the end for Pickford. Well worked wasn't it. Petinha just coming in off"
        ],
        "136": [
            859.0,
            864.92,
            "this left-hand side. Look. Zip ball into Wijnaldum. First touch turn. Gets his shot around Jono"
        ],
        "137": [
            864.92,
            871.0,
            "Schaub. It's easy pickings shall we say for Pickford there. Low down to his left but he read it well."
        ],
        "138": [
            873.08,
            877.4,
            "Another big clearance by the Sunderland goalkeeper. Watnock."
        ],
        "139": [
            877.96,
            883.8,
            "Runs the way by Jones."
        ],
        "140": [
            894.52,
            895.8,
            "O'Shea."
        ],
        "141": [
            895.8,
            910.6,
            "O'Shea on the bench last weekend against Hull City having just recovered from a hamstring injury."
        ],
        "142": [
            913.32,
            920.6,
            "Defoe. He's had to take the shot on even though Van Arnold had made a run for him. Good turn"
        ],
        "143": [
            920.6,
            925.8,
            "no Tony wasn't it. He's not going to get a lot today Jermaine Defoe but you can see straight"
        ],
        "144": [
            925.8,
            929.96,
            "away that as soon as he gets that ball his first intention is just get a turn and get a strike"
        ],
        "145": [
            929.96,
            935.8,
            "away. As he knows it can deflect off defenders legs go through their legs and give goalkeepers"
        ],
        "146": [
            935.8,
            941.96,
            "problems but really is in fine form. He's getting on a bit now in years but still looking as sharp"
        ],
        "147": [
            941.96,
            947.0,
            "as ever. 34 now Jermaine Defoe. Seven goals for him in the Premier League this season."
        ],
        "148": [
            947.08,
            949.8,
            "Where would Sunderland be without those Defoe goals?"
        ],
        "149": [
            955.64,
            961.56,
            "Steven Pienaar just gets a corner down in the corner and maybe just gets a little bit of an"
        ],
        "150": [
            961.56,
            968.04,
            "earful being the next ever Tonian down there but takes it all with a pinch of salt. Good"
        ],
        "151": [
            968.04,
            970.6,
            "opportunity for Sunderland they won't have many of these."
        ],
        "152": [
            977.0,
            984.52,
            "And Shea on the edge of the six-yard area."
        ],
        "153": [
            990.92,
            991.42,
            "And Bowne."
        ],
        "154": [
            995.0,
            1003.88,
            "And a four by Jones. Pienaar's in there. It's a fine save by Carius. Hesitation at the back by"
        ],
        "155": [
            1003.88,
            1007.4,
            "Liverpool. The goalkeeper thought about coming stayed back and in the end it was the right"
        ],
        "156": [
            1007.4,
            1011.4,
            "decision. Well it was a decent ball in from Jones just lufted it over the top. Good first touch"
        ],
        "157": [
            1011.4,
            1015.64,
            "from Pienaar. A little scissor kick there but Carius was out really well and saved."
        ],
        "158": [
            1016.36,
            1020.04,
            "And now this was all about reading the situation. Stayed big good save."
        ],
        "159": [
            1024.84,
            1029.32,
            "There's Carius showing again where he is very much Jurgen Klopp's number one this season."
        ],
        "160": [
            1030.28,
            1031.32,
            "Neatly done by Pienaar."
        ],
        "161": [
            1037.4,
            1041.4,
            "Again the goalkeeper is swift off his line it wouldn't have mattered anyway because"
        ],
        "162": [
            1041.4,
            1047.88,
            "Deferred drifted offside. Yeah it's always heart and mouth time being and they lob balls back in"
        ],
        "163": [
            1047.88,
            1053.4,
            "like that and the assistant always waits for him to become active before giving the decision."
        ],
        "164": [
            1053.48,
            1058.28,
            "Sleeping child the assistant on the near side. Carius the goalkeeper not prepared to take any chances."
        ],
        "165": [
            1062.04,
            1066.76,
            "That was poor by Coutinho. He was grateful for Chan's intervention."
        ],
        "166": [
            1069.48,
            1074.28,
            "Chan just had a quiet word in the ear of Philippe Coutinho for surrendering possession."
        ],
        "167": [
            1075.16,
            1077.16,
            "Chan taking on Andock."
        ],
        "168": [
            1080.76,
            1081.26,
            "Milner."
        ],
        "169": [
            1084.36,
            1085.56,
            "Up the way by Jones."
        ],
        "170": [
            1088.52,
            1091.56,
            "Milner again. Liverpool finding a little bit of width."
        ],
        "171": [
            1092.44,
            1095.64,
            "I don't think you're going to get anything from those angle balls we've seen already."
        ],
        "172": [
            1096.84,
            1100.36,
            "Kone and O'Shea would just eat them up and if not if it's a little bit over here then you've"
        ],
        "173": [
            1100.36,
            1104.44,
            "got the keeper behind them Pickford to come. So very much got to be in the game."
        ],
        "174": [
            1106.04,
            1108.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "175": [
            1110.84,
            1112.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "176": [
            1112.84,
            1114.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "177": [
            1114.84,
            1116.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "178": [
            1116.84,
            1118.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "179": [
            1118.84,
            1120.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "180": [
            1120.84,
            1122.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "181": [
            1122.84,
            1124.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "182": [
            1124.84,
            1126.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "183": [
            1126.84,
            1128.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "184": [
            1128.84,
            1130.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "185": [
            1130.84,
            1132.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "186": [
            1132.84,
            1134.84,
            "And the goalkeeper is not going to be able to get any of the ball."
        ],
        "187": [
            1134.84,
            1138.84,
            "A little unchanged for the first time in 41 games in the Premier League."
        ],
        "188": [
            1140.84,
            1146.84,
            "England are a little bit short of options, given that Daniel Sturridge has picked up another injury, a calf problem, which keeps him out."
        ],
        "189": [
            1147.84,
            1152.84,
            "And Milan are not being risked after he was injured on international duty with England."
        ],
        "190": [
            1152.84,
            1154.84,
            "Firmino."
        ],
        "191": [
            1158.84,
            1160.84,
            "Kline."
        ],
        "192": [
            1160.84,
            1162.84,
            "Kutynia."
        ],
        "193": [
            1165.84,
            1167.84,
            "Mane."
        ],
        "194": [
            1169.84,
            1172.84,
            "Should have been helped away by Andong. Instead he's found Henderson."
        ],
        "195": [
            1173.84,
            1175.84,
            "Gathered easily again by Pickford."
        ],
        "196": [
            1175.84,
            1177.84,
            "He was really grown in stature this season."
        ],
        "197": [
            1178.84,
            1183.84,
            "Yeah, a very confident young man, isn't he? Between the sticks and, again, anything on the angle, anything with height."
        ],
        "198": [
            1184.84,
            1188.84,
            "If it's not the centre-backs, then Pickford have come from just behind them, because they're so deep."
        ],
        "199": [
            1189.84,
            1191.84,
            "Very difficult to hit those lofted balls."
        ],
        "200": [
            1194.84,
            1196.84,
            "Lovren."
        ],
        "201": [
            1210.84,
            1212.84,
            "Lovren."
        ],
        "202": [
            1214.84,
            1216.84,
            "Van Alden."
        ],
        "203": [
            1216.84,
            1218.84,
            "Matip."
        ],
        "204": [
            1222.84,
            1224.84,
            "Matip."
        ],
        "205": [
            1227.84,
            1229.84,
            "Firmino."
        ],
        "206": [
            1233.84,
            1238.84,
            "Well, that's where they've been limited to, Tony, from having pot shots like that from quite a bit outside the area."
        ],
        "207": [
            1238.84,
            1241.84,
            "Firmino does well to get himself half a yard in."
        ],
        "208": [
            1242.84,
            1248.84,
            "And then get a shot way over the top, but you can see how organised this Sunderland rearguard is,"
        ],
        "209": [
            1248.84,
            1251.84,
            "and the five in front of them as well."
        ],
        "210": [
            1251.84,
            1256.84,
            "So it may be something really good that's got to unlock them."
        ],
        "211": [
            1256.84,
            1260.84,
            "Neil Swarbrick, the fourth official, is just readying himself."
        ],
        "212": [
            1261.84,
            1267.84,
            "He thought he was going to stay relatively warm on the touchline between Messers, Klopp and Moyes,"
        ],
        "213": [
            1268.84,
            1275.84,
            "but Steven Child, the assistant on the near side, who's been the busier of the two assistants, has got a hamstring problem."
        ],
        "214": [
            1277.84,
            1279.84,
            "This afternoon is almost over."
        ],
        "215": [
            1280.84,
            1282.84,
            "It shows the importance of warming up, Tony."
        ],
        "216": [
            1283.84,
            1285.84,
            "They've got to do their stretches properly."
        ],
        "217": [
            1285.84,
            1290.84,
            "They've all got their usual routine, the referee and the assistants between them."
        ],
        "218": [
            1291.84,
            1293.84,
            "There's the handover."
        ],
        "219": [
            1294.84,
            1300.84,
            "Dodgy hamstring. Fourth official, I suppose that's OK, isn't it?"
        ],
        "220": [
            1301.84,
            1304.84,
            "Let's hope the other one's warmed up."
        ],
        "221": [
            1307.84,
            1313.84,
            "Neil Swarbrick, who was in charge of Watford's win against the champions, Leicester City, last weekend."
        ],
        "222": [
            1318.84,
            1322.84,
            "He's capable of a spectacularly. He's got a couple of goals in the Premier League already this season."
        ],
        "223": [
            1322.84,
            1327.84,
            "He's just trying to cut across this a little bit here, van Aernolt, but just takes it out of his body."
        ],
        "224": [
            1327.84,
            1331.84,
            "Oh, there's a big giveaway by Liverpool. Cheap corner they've given away."
        ],
        "225": [
            1332.84,
            1337.84,
            "Unfortunately, the cameras weren't on that, but I was just watching it and trying to play out the back."
        ],
        "226": [
            1337.84,
            1341.84,
            "They've given away a very cheap corner. Sloppy start by Liverpool so far."
        ],
        "227": [
            1341.84,
            1343.84,
            "Not playing with their usual zip."
        ],
        "228": [
            1344.84,
            1348.84,
            "And we've seen them being a little bit fragile at set pieces this season."
        ],
        "229": [
            1349.84,
            1354.84,
            "I think it'd be good for Pienaar to get this one in and around that six yard area."
        ],
        "230": [
            1354.84,
            1356.84,
            "Liverpool, you can see, going zonal."
        ],
        "231": [
            1358.84,
            1361.84,
            "Pienaar has stepped away and left this to van Aernolt."
        ],
        "232": [
            1363.84,
            1367.84,
            "Here is Steven Pienaar, but he's lost the race against Mane."
        ],
        "233": [
            1368.84,
            1374.84,
            "Seeming to a degree got lucky then as the ball deflected off and donned, but back come Liverpool again."
        ],
        "234": [
            1374.84,
            1375.84,
            "Mane!"
        ],
        "235": [
            1376.84,
            1379.84,
            "Hasty and hurried, and that was so unnecessary."
        ],
        "236": [
            1380.84,
            1385.84,
            "He looks a bit undecided about that. He looked like he was shaping up for the last defender."
        ],
        "237": [
            1385.84,
            1390.84,
            "Really, he's got to just kick it past him and give him a run because he's so, so quick."
        ],
        "238": [
            1390.84,
            1397.84,
            "But got stuck between two things there and just tried to curve it in behind the back four and it wasn't really on."
        ],
        "239": [
            1405.84,
            1406.84,
            "Milner."
        ],
        "240": [
            1416.84,
            1417.84,
            "And Donne."
        ],
        "241": [
            1418.84,
            1420.84,
            "He headed the ball straight towards Coutinho."
        ],
        "242": [
            1424.84,
            1425.84,
            "And Shea."
        ],
        "243": [
            1426.84,
            1429.84,
            "And scored a late winner for Manchester United at Anfield."
        ],
        "244": [
            1435.84,
            1436.84,
            "Coutinho."
        ],
        "245": [
            1439.84,
            1440.84,
            "Van Aalden."
        ],
        "246": [
            1442.84,
            1443.84,
            "Here's Kline."
        ],
        "247": [
            1444.84,
            1445.84,
            "Mane."
        ],
        "248": [
            1450.84,
            1451.84,
            "And Donne."
        ],
        "249": [
            1454.84,
            1455.84,
            "Great recovery by Henderson."
        ],
        "250": [
            1456.84,
            1459.84,
            "Now that's where he's good, Henderson. He's got good athleticism in there."
        ],
        "251": [
            1462.84,
            1463.84,
            "Here's Kline."
        ],
        "252": [
            1465.84,
            1466.84,
            "Van Aalden."
        ],
        "253": [
            1468.84,
            1472.84,
            "And that's when you sense, Tony, it's the best way to try and break Sunderland down,"
        ],
        "254": [
            1472.84,
            1474.84,
            "if you can nick possession and get back at them quickly."
        ],
        "255": [
            1474.84,
            1480.84,
            "Henderson nicked it, they transferred possession quickly, Van Aalden wiped with a shot, but that's what they've got to do."
        ],
        "256": [
            1489.84,
            1493.84,
            "Same old, same old from Liverpool. They've dominated possession, but nothing to show for it as yet."
        ],
        "257": [
            1493.84,
            1498.84,
            "David Moyes will be delighted with the way in which his Sunderland team have applied themselves."
        ],
        "258": [
            1502.84,
            1506.84,
            "I'm sure confidence was rocked during the early weeks of the season, given the run that Sunderland were on,"
        ],
        "259": [
            1506.84,
            1509.84,
            "but how important have those two wins been for them?"
        ],
        "260": [
            1512.84,
            1514.84,
            "Well, they've been vital, hasn't it? It's just given them a little bit of hope,"
        ],
        "261": [
            1514.84,
            1522.84,
            "because before that, you looked and thought, you know, from even the expressions and what David Moyes was saying in his press conferences,"
        ],
        "262": [
            1522.84,
            1526.84,
            "that they were kind of resigned to going down, but it has given them hope."
        ],
        "263": [
            1528.84,
            1532.84,
            "They've got to kick on from there, and I believe they need four or five signings in the January window"
        ],
        "264": [
            1532.84,
            1537.84,
            "for David Moyes to have a chance of getting out of it, because they need to show top form."
        ],
        "265": [
            1537.84,
            1539.84,
            "But it's getting better."
        ],
        "266": [
            1540.84,
            1542.84,
            "Modest spend during the summer months."
        ],
        "267": [
            1542.84,
            1546.84,
            "Don coming in, and Gilles Poggi arrived from Chelsea."
        ],
        "268": [
            1547.84,
            1549.84,
            "I think he didn't get a look in last season."
        ],
        "269": [
            1553.84,
            1556.84,
            "It wasn't a shot. Lovren was the first to hold his hand up and apologise."
        ],
        "270": [
            1556.84,
            1558.84,
            "I think he was trying a long diagonal ball there."
        ],
        "271": [
            1558.84,
            1561.84,
            "I wasn't sure what he was showing Lovren, but centre-backs nowadays,"
        ],
        "272": [
            1561.84,
            1565.84,
            "they're the ones who are left in possession of the ball, and they are very wasteful with it."
        ],
        "273": [
            1566.84,
            1569.84,
            "Plenty of time on it. There's no excuse for giving it away."
        ],
        "274": [
            1575.84,
            1577.84,
            "Angelica can have a word with Firmino."
        ],
        "275": [
            1583.84,
            1586.84,
            "The first time that the Cheshire referee has been at Anfield,"
        ],
        "276": [
            1586.84,
            1589.84,
            "he was here for the goalless draw against Manchester United."
        ],
        "277": [
            1589.84,
            1594.84,
            "The only home fixture in the Premier League that Liverpool have not won this season."
        ],
        "278": [
            1596.84,
            1598.84,
            "Liverpool being watched by their owners today as well."
        ],
        "279": [
            1602.84,
            1608.84,
            "Five years since New England Sports Ventures paid £300 million for Liverpool."
        ],
        "280": [
            1608.84,
            1614.84,
            "The investment which has seen them expand the capacity of Anfield to 54,000."
        ],
        "281": [
            1615.84,
            1617.84,
            "They're starting to get it right on the pitch as well now."
        ],
        "282": [
            1638.84,
            1646.84,
            "Sunderland will take that."
        ],
        "283": [
            1647.84,
            1650.84,
            "Anthony Teller getting in Coutinho's way."
        ],
        "284": [
            1651.84,
            1655.84,
            "Lovren is there to save the referee any further embarrassment."
        ],
        "285": [
            1659.84,
            1660.84,
            "Van Alder."
        ],
        "286": [
            1663.84,
            1664.84,
            "Milner."
        ],
        "287": [
            1668.84,
            1670.84,
            "He hasn't been the best of stars by Liverpool."
        ],
        "288": [
            1672.84,
            1675.84,
            "A couple of shots at goal haven't really troubled Pickford."
        ],
        "289": [
            1675.84,
            1680.84,
            "Passing's not been good enough, not its normal movement, the fluency in and around those front players."
        ],
        "290": [
            1684.84,
            1687.84,
            "And the best chance has fallen to Sunderland's Steven Pienaar."
        ],
        "291": [
            1687.84,
            1688.84,
            "Pienaar."
        ],
        "292": [
            1697.84,
            1698.84,
            "Chan."
        ],
        "293": [
            1699.84,
            1700.84,
            "Van Alder ahead of it."
        ],
        "294": [
            1703.84,
            1705.84,
            "Not easy again for Pickford."
        ],
        "295": [
            1705.84,
            1709.84,
            "Good little try though from Chan, I thought there, oh here's the breakaway, this is the danger."
        ],
        "296": [
            1709.84,
            1712.84,
            "De Verrall, from one end of the pitch to the other."
        ],
        "297": [
            1713.84,
            1719.84,
            "Matip just doing enough leaning on Jermain Defoe, terrific clearance and a terrific pick-up by Pickford."
        ],
        "298": [
            1722.84,
            1726.84,
            "I have to ask the question about Matip though Tony, he's on the wrong side of Defoe."
        ],
        "299": [
            1726.84,
            1730.84,
            "From a kick-out, two marking one, they lead it to each other and he's nearly in from one ball."
        ],
        "300": [
            1731.84,
            1733.84,
            "Defoe currently out of the game."
        ],
        "301": [
            1737.84,
            1739.84,
            "Surge forward by Koenig."
        ],
        "302": [
            1743.84,
            1747.84,
            "And Sunderland's two central defenders finding himself in Liverpool's penalty area."
        ],
        "303": [
            1747.84,
            1751.84,
            "De Niers dropped back into the back line alongside O'Shea."
        ],
        "304": [
            1752.84,
            1753.84,
            "Coutinho."
        ],
        "305": [
            1755.84,
            1756.84,
            "Liverpool have a bit of overload here."
        ],
        "306": [
            1757.84,
            1759.84,
            "Terrific work by Coutinho."
        ],
        "307": [
            1761.84,
            1766.84,
            "Good defending as well, Jones knew he was going to check back but he had a little bit of help in there."
        ],
        "308": [
            1766.84,
            1771.84,
            "Mendong came back in there, doubled up and that's what you've got to do on those wide sides."
        ],
        "309": [
            1772.84,
            1776.84,
            "A little bit of a blow onto the instep though for Coutinho, a little bit worrying but here's the through ball."
        ],
        "310": [
            1776.84,
            1780.84,
            "Look, Matip's on the wrong side, that's from a kick, not a foul for me."
        ],
        "311": [
            1781.84,
            1784.84,
            "Just couldn't quite get his body across there but you're in the wrong position already."
        ],
        "312": [
            1784.84,
            1788.84,
            "Get on the other side, get goal side, don't be lazy."
        ],
        "313": [
            1788.84,
            1794.84,
            "Pickford straight out of his hands, Defoe nearly in at the other end, lack of concentration from Matip."
        ],
        "314": [
            1794.84,
            1804.84,
            "And here's the Kone injury, Tony just twisted inside here, I think he got a little bit of a knock there."
        ],
        "315": [
            1804.84,
            1806.84,
            "Look, just kicked into the foot of Mendong."
        ],
        "316": [
            1807.84,
            1813.84,
            "As he cut back here, you can see, just there, look, kicks into the foot, just jars his foot up a bit."
        ],
        "317": [
            1819.84,
            1821.84,
            "I think they're not looking too happy."
        ],
        "318": [
            1825.84,
            1830.84,
            "So important for Liverpool, three goals and five assists in his last eight games in the Premier League."
        ],
        "319": [
            1849.84,
            1850.84,
            "This doesn't look good at all."
        ],
        "320": [
            1855.84,
            1858.84,
            "Well, it looked like they're pretty innocuous, didn't it?"
        ],
        "321": [
            1858.84,
            1862.84,
            "But I think it's just the jarring effect, one foot onto the other."
        ],
        "322": [
            1863.84,
            1870.84,
            "As he cut back, Mendong got the block in and you can see immediately that the foot kind of sprung backwards."
        ],
        "323": [
            1872.84,
            1876.84,
            "I don't know what he's quite done but it doesn't look very good, does it, for Coutinho?"
        ],
        "324": [
            1876.84,
            1879.84,
            "Divock Origi is ready to come on for Liverpool already."
        ],
        "325": [
            1884.84,
            1895.84,
            "The Belgian international, whose own season was almost ended prematurely."
        ],
        "326": [
            1897.84,
            1903.84,
            "The second half of the last campaign when he was injured here against Everton, made it back for the UEFA Europa League final,"
        ],
        "327": [
            1903.84,
            1909.84,
            "which Liverpool lost to Sevilla, the serial winners of that competition in Basel."
        ],
        "328": [
            1915.84,
            1932.84,
            "He's got a bit of a problem with his right foot, but it may well be a metatarsal injury."
        ],
        "329": [
            1933.84,
            1941.84,
            "The boots, how flimsy they are now, like a pair of plimsolls when you turn on the inside and just twist and turn your foot."
        ],
        "330": [
            1941.84,
            1947.84,
            "It was definitely from the impact, foot on foot, nothing malicious in it at all from Mendong."
        ],
        "331": [
            1947.84,
            1951.84,
            "Indeed, he didn't know he even did it, so just that jarring effect."
        ],
        "332": [
            1951.84,
            1956.84,
            "But sometimes the innocuous injuries, they're the worst."
        ],
        "333": [
            1959.84,
            1966.84,
            "Metatarsal, or given the strapping and the brace which has been put on his right foot, maybe his right ankle."
        ],
        "334": [
            1972.84,
            1977.84,
            "Well, this is not good news. No European football for Liverpool."
        ],
        "335": [
            1977.84,
            1983.84,
            "They got a free run at it in terms of the other top sides, all in Champions League and Europa Cups."
        ],
        "336": [
            1983.84,
            1988.84,
            "He won't be a happy man, because this man there is one of the reasons, or probably the main reason,"
        ],
        "337": [
            1988.84,
            1992.84,
            "that Liverpool are so good at unlocking defences and even scoring goals himself."
        ],
        "338": [
            1992.84,
            1997.84,
            "Creative and sharp and everything that's good about Liverpool at the moment,"
        ],
        "339": [
            1998.84,
            2005.84,
            "but that's a real blow for Liverpool and they'll be hoping that's a matter of weeks rather than months."
        ],
        "340": [
            2007.84,
            2012.84,
            "Coutinho off on a stretch, a bad news for Liverpool and also for Brazil."
        ],
        "341": [
            2014.84,
            2019.84,
            "It's good for them in their win over Argentina during the last international break."
        ],
        "342": [
            2021.84,
            2025.84,
            "Coutinho off, it's an opportunity for Divock Origi."
        ],
        "343": [
            2028.84,
            2034.84,
            "I mentioned earlier that there's no Daniel Sturridge today for Liverpool, a calf problem for him yet again."
        ],
        "344": [
            2034.84,
            2036.84,
            "He simply can't get his fitness, can he?"
        ],
        "345": [
            2037.84,
            2041.84,
            "He'd have been the perfect replacement for me. Origi's a good player,"
        ],
        "346": [
            2041.84,
            2046.84,
            "but Sturridge is of the type that suits this Liverpool team at the moment."
        ],
        "347": [
            2049.84,
            2050.84,
            "Dina."
        ],
        "348": [
            2054.84,
            2055.84,
            "Mane."
        ],
        "349": [
            2056.84,
            2058.84,
            "Good anticipation by Pina."
        ],
        "350": [
            2060.84,
            2062.84,
            "Sunderland growing in confidence."
        ],
        "351": [
            2063.84,
            2065.84,
            "Liverpool having to sort themselves out again."
        ],
        "352": [
            2067.84,
            2069.84,
            "Coutinho off to be replaced by Origi."
        ],
        "353": [
            2086.84,
            2087.84,
            "Champ."
        ],
        "354": [
            2093.84,
            2094.84,
            "Lovren."
        ],
        "355": [
            2098.84,
            2099.84,
            "Firmino."
        ],
        "356": [
            2103.84,
            2104.84,
            "Henderson."
        ],
        "357": [
            2111.84,
            2112.84,
            "Ronaldo."
        ],
        "358": [
            2112.84,
            2115.84,
            "Sunderland again squeezing things together at the back."
        ],
        "359": [
            2128.84,
            2129.84,
            "Champ."
        ],
        "360": [
            2136.84,
            2137.84,
            "Heskline."
        ],
        "361": [
            2140.84,
            2141.84,
            "Mane."
        ],
        "362": [
            2143.84,
            2144.84,
            "Origi."
        ],
        "363": [
            2146.84,
            2150.84,
            "Origi goes down under the weight of the challenge from O'Shea."
        ],
        "364": [
            2150.84,
            2152.84,
            "He was looking for a free kick."
        ],
        "365": [
            2156.84,
            2157.84,
            "Anthony Taylor let it go."
        ],
        "366": [
            2161.84,
            2162.84,
            "Origi again."
        ],
        "367": [
            2163.84,
            2167.84,
            "This time he was fouled by Pina and Liverpool do get the free kick."
        ],
        "368": [
            2173.84,
            2177.84,
            "Origi has been called over because Anthony Taylor certainly wants a word with him"
        ],
        "369": [
            2177.84,
            2181.84,
            "about the reaction to the earlier challenge from O'Shea."
        ],
        "370": [
            2181.84,
            2183.84,
            "Yeah, I think he was kind of pre-empting the challenge"
        ],
        "371": [
            2183.84,
            2185.84,
            "rather than when the challenge happened."
        ],
        "372": [
            2185.84,
            2189.84,
            "That's what the referee's just letting off a little bit lightly with."
        ],
        "373": [
            2190.84,
            2193.84,
            "Liverpool just in this little bit of a spell at the moment"
        ],
        "374": [
            2193.84,
            2195.84,
            "where they need a little bit of a lift."
        ],
        "375": [
            2196.84,
            2198.84,
            "The first slow to retreat."
        ],
        "376": [
            2198.84,
            2203.84,
            "Henderson does now take the free kick which is met by Lovren."
        ],
        "377": [
            2203.84,
            2205.84,
            "And with the goal gaping he heads wide."
        ],
        "378": [
            2205.84,
            2208.84,
            "Well, I think he should hit the target at least here, Dejan Lovren."
        ],
        "379": [
            2208.84,
            2209.84,
            "Good ball in from Henderson."
        ],
        "380": [
            2209.84,
            2210.84,
            "He comes around the back."
        ],
        "381": [
            2210.84,
            2212.84,
            "No one's marked him at all."
        ],
        "382": [
            2212.84,
            2213.84,
            "Look, he's got to hit the target."
        ],
        "383": [
            2213.84,
            2214.84,
            "He's a little bit unlucky."
        ],
        "384": [
            2214.84,
            2217.84,
            "He tries to get a little bit of shape and curl on the header."
        ],
        "385": [
            2217.84,
            2220.84,
            "It doesn't curl in time on that far post."
        ],
        "386": [
            2220.84,
            2221.84,
            "It's not marked though."
        ],
        "387": [
            2221.84,
            2222.84,
            "That's the danger."
        ],
        "388": [
            2222.84,
            2223.84,
            "Look, right up the middle."
        ],
        "389": [
            2223.84,
            2224.84,
            "It's not marked though."
        ],
        "390": [
            2224.84,
            2225.84,
            "That's the danger."
        ],
        "391": [
            2225.84,
            2226.84,
            "Look, right around that far post on his own."
        ],
        "392": [
            2226.84,
            2227.84,
            "Big centre back up."
        ],
        "393": [
            2228.84,
            2229.84,
            "Just past the post."
        ],
        "394": [
            2238.84,
            2239.84,
            "Watmore."
        ],
        "395": [
            2240.84,
            2242.84,
            "Hooked away eventually by Milner."
        ],
        "396": [
            2245.84,
            2246.84,
            "In by Jones."
        ],
        "397": [
            2247.84,
            2248.84,
            "Too high for Pienaar."
        ],
        "398": [
            2253.84,
            2254.84,
            "Henderson."
        ],
        "399": [
            2257.84,
            2260.84,
            "Five years since Jordan Henderson left Sunderland for Liverpool."
        ],
        "400": [
            2260.84,
            2262.84,
            "He was sold by Steve Bruce."
        ],
        "401": [
            2269.84,
            2272.84,
            "And something of a revolving door of managers at the Stadium of Light"
        ],
        "402": [
            2272.84,
            2274.84,
            "since Steve Bruce left."
        ],
        "403": [
            2275.84,
            2276.84,
            "Five years ago this month."
        ],
        "404": [
            2284.84,
            2285.84,
            "Henderson."
        ],
        "405": [
            2289.84,
            2290.84,
            "Van Alden."
        ],
        "406": [
            2294.84,
            2295.84,
            "Van Alden."
        ],
        "407": [
            2297.84,
            2298.84,
            "Van Alden."
        ],
        "408": [
            2299.84,
            2300.84,
            "Van Alden."
        ],
        "409": [
            2301.84,
            2302.84,
            "Van Alden."
        ],
        "410": [
            2302.84,
            2303.84,
            "Van Alden."
        ],
        "411": [
            2310.84,
            2311.84,
            "Chan."
        ],
        "412": [
            2318.84,
            2319.84,
            "Milner."
        ],
        "413": [
            2322.84,
            2323.84,
            "Hooked away by Koenig."
        ],
        "414": [
            2328.84,
            2331.84,
            "It's been a frustrating afternoon for Liverpool at the moment."
        ],
        "415": [
            2331.84,
            2333.84,
            "It's been compounded by the injury to Coutinho."
        ],
        "416": [
            2333.84,
            2335.84,
            "And you can see it's just affected the players a little bit."
        ],
        "417": [
            2335.84,
            2337.84,
            "And the crowd has gone really quiet."
        ],
        "418": [
            2337.84,
            2340.84,
            "Wondering how bad that injury of course is to Coutinho."
        ],
        "419": [
            2340.84,
            2342.84,
            "But for that man down there, it's gone really well."
        ],
        "420": [
            2342.84,
            2345.84,
            "I think his team's set up with a great shape."
        ],
        "421": [
            2345.84,
            2348.84,
            "People may be expecting a little bit of line-up with Defoe."
        ],
        "422": [
            2348.84,
            2350.84,
            "But no, he's out on that left-hand side."
        ],
        "423": [
            2351.84,
            2354.84,
            "And just keeping that shape in a 4-5-1."
        ],
        "424": [
            2354.84,
            2356.84,
            "Defoe plowing that long forrow."
        ],
        "425": [
            2356.84,
            2357.84,
            "Always a threat."
        ],
        "426": [
            2357.84,
            2360.84,
            "Keeping the two Liverpool centre-backs interested all the time."
        ],
        "427": [
            2360.84,
            2362.84,
            "Liverpool having loads of the ball."
        ],
        "428": [
            2362.84,
            2365.84,
            "But very rarely do they look like breaking Sunderland down."
        ],
        "429": [
            2367.84,
            2370.84,
            "Sunderland managed their first shutout of the season last weekend."
        ],
        "430": [
            2373.84,
            2374.84,
            "Home win against Hull City."
        ],
        "431": [
            2379.84,
            2380.84,
            "Lovren."
        ],
        "432": [
            2388.84,
            2389.84,
            "Matip."
        ],
        "433": [
            2390.84,
            2391.84,
            "Milner."
        ],
        "434": [
            2405.84,
            2407.84,
            "Mané, who's yet to sparkle."
        ],
        "435": [
            2408.84,
            2409.84,
            "van Alden."
        ],
        "436": [
            2412.84,
            2413.84,
            "Kline."
        ],
        "437": [
            2413.84,
            2414.84,
            "Kline."
        ],
        "438": [
            2419.84,
            2420.84,
            "Put behind for a corner."
        ],
        "439": [
            2420.84,
            2423.84,
            "John O'Shea is sure that it should be a goal kick."
        ],
        "440": [
            2423.84,
            2425.84,
            "Thought that the final touch was off Kline."
        ],
        "441": [
            2426.84,
            2430.84,
            "Kline just giving the ball square and trying to break that line that's held tight."
        ],
        "442": [
            2430.84,
            2433.84,
            "Just in and around that 18-yard area."
        ],
        "443": [
            2433.84,
            2435.84,
            "Just trying to play a square ball, getting behind."
        ],
        "444": [
            2435.84,
            2437.84,
            "And O'Shea gives away the corner."
        ],
        "445": [
            2437.84,
            2438.84,
            "But that's the way they look like."
        ],
        "446": [
            2438.84,
            2439.84,
            "They may break them down."
        ],
        "447": [
            2439.84,
            2441.84,
            "But it doesn't look like they're going to."
        ],
        "448": [
            2441.84,
            2444.84,
            "Just maybe playing a quick one-two and getting in behind them."
        ],
        "449": [
            2446.84,
            2448.84,
            "Matip has made his move to the near post."
        ],
        "450": [
            2448.84,
            2449.84,
            "Helped on by Chan."
        ],
        "451": [
            2449.84,
            2450.84,
            "Helped behind."
        ],
        "452": [
            2457.84,
            2458.84,
            "He got ahead of it there, Shane."
        ],
        "453": [
            2458.84,
            2460.84,
            "Just trying to do too much on it."
        ],
        "454": [
            2460.84,
            2464.84,
            "Having gone past that near post, you've really just got to try and help that one on its way."
        ],
        "455": [
            2464.84,
            2466.84,
            "Rather than trying to get power into it."
        ],
        "456": [
            2466.84,
            2467.84,
            "Just flick it on its way."
        ],
        "457": [
            2467.84,
            2470.84,
            "Just flick it on its way and maybe hope for a second ball knocking."
        ],
        "458": [
            2482.84,
            2483.84,
            "Origi."
        ],
        "459": [
            2487.84,
            2489.84,
            "Good anticipation by Anitrabi."
        ],
        "460": [
            2491.84,
            2492.84,
            "Well, he won't relish that."
        ],
        "461": [
            2492.84,
            2494.84,
            "Chasing back 40-50 yards, Victor Anitrabi."
        ],
        "462": [
            2494.84,
            2497.84,
            "Because he wants to be going the other way, doing that type of thing."
        ],
        "463": [
            2497.84,
            2501.84,
            "But at the moment, shaping up to the task really well."
        ],
        "464": [
            2502.84,
            2504.84,
            "Good, by the way, in which Sunderland have worked for each other."
        ],
        "465": [
            2506.84,
            2507.84,
            "Anitrabi dropping back."
        ],
        "466": [
            2507.84,
            2508.84,
            "Tino moving forward."
        ],
        "467": [
            2508.84,
            2514.84,
            "Some of the story on the right-hand side with Watmore dropping back to help out Jones whenever necessary."
        ],
        "468": [
            2514.84,
            2528.84,
            "Not much joy for Sunderland on their travels this season when they have had some success."
        ],
        "469": [
            2528.84,
            2529.84,
            "It's been on the south coast."
        ],
        "470": [
            2529.84,
            2531.84,
            "A win at Bournemouth, a draw at Southampton."
        ],
        "471": [
            2531.84,
            2532.84,
            "Trying to be a bit too precise with the header for Watmore."
        ],
        "472": [
            2532.84,
            2533.84,
            "Well done by Milner."
        ],
        "473": [
            2533.84,
            2534.84,
            "Chan."
        ],
        "474": [
            2534.84,
            2535.84,
            "Matip."
        ],
        "475": [
            2535.84,
            2536.84,
            "Well done by Milner."
        ],
        "476": [
            2536.84,
            2537.84,
            "Well done by Milner."
        ],
        "477": [
            2537.84,
            2538.84,
            "Well done by Milner."
        ],
        "478": [
            2538.84,
            2539.84,
            "Well done by Milner."
        ],
        "479": [
            2539.84,
            2540.84,
            "Well done by Milner."
        ],
        "480": [
            2540.84,
            2541.84,
            "Well done by Milner."
        ],
        "481": [
            2541.84,
            2542.84,
            "Well done by Milner."
        ],
        "482": [
            2542.84,
            2543.84,
            "Well done by Milner."
        ],
        "483": [
            2543.84,
            2544.84,
            "Well done by Milner."
        ],
        "484": [
            2544.84,
            2545.84,
            "Well done by Milner."
        ],
        "485": [
            2545.84,
            2546.84,
            "Well done by Milner."
        ],
        "486": [
            2546.84,
            2547.84,
            "Well done by Milner."
        ],
        "487": [
            2547.84,
            2548.84,
            "Well done by Milner."
        ],
        "488": [
            2548.84,
            2549.84,
            "Well done by Milner."
        ],
        "489": [
            2549.84,
            2550.84,
            "Well done by Milner."
        ],
        "490": [
            2550.84,
            2551.84,
            "Well done by Milner."
        ],
        "491": [
            2551.84,
            2552.84,
            "Well done by Milner."
        ],
        "492": [
            2552.84,
            2553.84,
            "Well done by Milner."
        ],
        "493": [
            2553.84,
            2554.84,
            "Well done by Milner."
        ],
        "494": [
            2554.84,
            2555.84,
            "Well done by Milner."
        ],
        "495": [
            2555.84,
            2556.84,
            "Well done by Milner."
        ],
        "496": [
            2556.84,
            2557.84,
            "Well done by Milner."
        ],
        "497": [
            2557.84,
            2558.84,
            "Well done by Milner."
        ],
        "498": [
            2559.84,
            2560.84,
            "Matip."
        ],
        "499": [
            2563.84,
            2564.84,
            "Lovren."
        ],
        "500": [
            2566.84,
            2570.84,
            "Well the idea of a Sunday is trying to let the two centre-backs have it."
        ],
        "501": [
            2570.84,
            2573.84,
            "Matip in particular, he doesn't look as good in possession."
        ],
        "502": [
            2577.84,
            2578.84,
            "Manning."
        ],
        "503": [
            2580.84,
            2583.84,
            "Matip's not really looking forward with the ball."
        ],
        "504": [
            2583.84,
            2586.84,
            "He's just trying to give it square or giving it in to Henderson."
        ],
        "505": [
            2586.84,
            2589.84,
            "There's plenty of room to run it out, make up that spare man."
        ],
        "506": [
            2591.84,
            2592.84,
            "De Riege."
        ],
        "507": [
            2593.84,
            2594.84,
            "Milner."
        ],
        "508": [
            2595.84,
            2596.84,
            "Kamina."
        ],
        "509": [
            2600.84,
            2601.84,
            "By Riege."
        ],
        "510": [
            2602.84,
            2604.84,
            "To safety by Kone."
        ],
        "511": [
            2609.84,
            2615.84,
            "There's speculation for the start of the season that Lemine Kone would have been on Merseyside this season."
        ],
        "512": [
            2615.84,
            2618.84,
            "The suggestion was that he was a target for Everton and Ronald Koeman."
        ],
        "513": [
            2630.84,
            2631.84,
            "Chan."
        ],
        "514": [
            2637.84,
            2638.84,
            "Milner."
        ],
        "515": [
            2639.84,
            2640.84,
            "Van Alden."
        ],
        "516": [
            2641.84,
            2643.84,
            "And again by Henderson."
        ],
        "517": [
            2644.84,
            2646.84,
            "Back with Henderson."
        ],
        "518": [
            2646.84,
            2648.84,
            "Chested down by Riege."
        ],
        "519": [
            2648.84,
            2650.84,
            "He's got the better of Kone."
        ],
        "520": [
            2653.84,
            2656.84,
            "There's a bit more of a physical threat now with Riege on."
        ],
        "521": [
            2656.84,
            2658.84,
            "Just to maybe hit a couple of angled balls."
        ],
        "522": [
            2658.84,
            2660.84,
            "Chipped up and the ball remains in there."
        ],
        "523": [
            2660.84,
            2663.84,
            "But you can sense the fans trying to get behind them."
        ],
        "524": [
            2663.84,
            2665.84,
            "They know it's a frustrating afternoon."
        ],
        "525": [
            2666.84,
            2668.84,
            "Kamina skipping away from Jones."
        ],
        "526": [
            2670.84,
            2671.84,
            "Chan."
        ],
        "527": [
            2673.84,
            2675.84,
            "Couldn't find stretch enough."
        ],
        "528": [
            2675.84,
            2678.84,
            "There's a big need for patience in games like this, Tony."
        ],
        "529": [
            2678.84,
            2680.84,
            "You know you should win them."
        ],
        "530": [
            2680.84,
            2683.84,
            "And Sunderland are defending so well and in numbers."
        ],
        "531": [
            2684.84,
            2686.84,
            "Don't really want to give anything away."
        ],
        "532": [
            2686.84,
            2688.84,
            "You can see Matip again, that's poor in possession."
        ],
        "533": [
            2689.84,
            2693.84,
            "He's the one that Sunderland are trying to earmark to leave with the ball at the moment."
        ]
    }
}