{
    "segments": {
        "0": [
            0.0,
            5.0,
            "Well, a 2 to 0 in a very flat first half for Real Madrid."
        ],
        "1": [
            5.0,
            12.0,
            "Mileganes was orderly, forceful in defense, and did not let him maneuver calmly."
        ],
        "2": [
            12.0,
            18.0,
            "The goals came through a very good contact between Isco and Bey, first goal,"
        ],
        "3": [
            18.0,
            24.0,
            "and through a foul, with time practically up, the second goal."
        ],
        "4": [
            24.0,
            32.0,
            "More goals than football until now, which shows the effectiveness of Real Madrid."
        ],
        "5": [
            32.0,
            38.0,
            "Let's see if in this second half we are able to see a slightly more lucid game."
        ],
        "6": [
            38.0,
            43.0,
            "It is being played again at the Bernabéu, Marcelo is moving it, for now Ricardo Rossetti is on the grass,"
        ],
        "7": [
            43.0,
            45.0,
            "no changes in either team."
        ],
        "8": [
            45.0,
            49.0,
            "No, without changes and movement on the benches, now Asier Garitano's team is starting a little,"
        ],
        "9": [
            49.0,
            54.0,
            "that when he jumped onto the field of play he also had another moment for the harangue, together on the field,"
        ],
        "10": [
            54.0,
            60.0,
            "Listening to your captain Martín Mantovani again, try that harangue to at least repeat the image"
        ],
        "11": [
            60.0,
            67.0,
            "In this second half, a good part of the minutes of the first half, where he put Real Madrid in trouble."
        ],
        "12": [
            67.0,
            71.0,
            "During the break Ricardo there has not been any player warming up with any special intensity"
        ],
        "13": [
            71.0,
            73.0,
            "That makes us think about some change soon."
        ],
        "14": [
            73.0,
            76.0,
            "No, and in fact, as I told you, I moved a little on Asier Garitano's bench,"
        ],
        "15": [
            76.0,
            83.0,
            "But at Real Madrid everyone is still sitting on the bench next to Zinedine Zidane,"
        ],
        "16": [
            83.0,
            85.0,
            "Who is now the only one standing together with Asier Garitano."
        ],
        "17": [
            88.0,
            90.0,
            "Keylor Navas plays short for Nacho."
        ],
        "18": [
            93.0,
            99.0,
            "Vertical ball, Nacho delivers to Cristiano Ronaldo, the Portuguese unloads on Rafael Varane,"
        ],
        "19": [
            99.0,
            102.0,
            "Carvajal goes up on the right, Bale moves in front of him,"
        ],
        "20": [
            102.0,
            105.0,
            "There appears the big scorer today, handing over Bale for Isco."
        ],
        "21": [
            106.0,
            113.0,
            "Kovacic, Kovacic delivers for Kroos, Alberto Martín arrived very precisely to touch Kovacic."
        ],
        "22": [
            113.0,
            117.0,
            "Real Madrid's dangerous action continues, good control by Bale, Bale puts it in search of Ronaldo,"
        ],
        "23": [
            117.0,
            122.0,
            "Pablo Insua heads in defense, it will be a throw-in for Real Madrid."
        ],
        "24": [
            122.0,
            131.0,
            "He steps on Isco, pressured by Rubén Pérez."
        ],
        "25": [
            134.0,
            140.0,
            "Nacho, find Marcelo on the left, unload Marcelo on Toni Kroos."
        ],
        "26": [
            143.0,
            148.0,
            "Going 2 to 0 has an advantage, which helps you play with much more calm, the anxiety that showed..."
        ],
        "27": [
            149.0,
            154.0,
            "Bale starts again, Bale stops the third, Bale hits him, in two halves it will be sooner,"
        ],
        "28": [
            154.0,
            160.0,
            "The Leganés goalkeeper catches, there was Real Madrid's third, there was Bale's third."
        ],
        "29": [
            161.0,
            166.0,
            "But I insist, it is Real Madrid that moves the ball much more calmly now,"
        ],
        "30": [
            166.0,
            173.0,
            "And the spaces begin to appear, Cristiano is extremely indignant because he did not receive Bale's pass."
        ],
        "31": [
            174.0,
            178.0,
            "Now Cristiano appears, he looks for Bale head on,"
        ],
        "32": [
            178.0,
            185.0,
            "Excellent save by Jonander, it will be sooner, the third man from the white team could have been there again,"
        ],
        "33": [
            185.0,
            188.0,
            "Double chance in less than a minute for Gareth Bale."
        ],
        "34": [
            188.0,
            196.0,
            "Bale's role in the match grows, author of the two goals in an improvable first half for Real Madrid,"
        ],
        "35": [
            197.0,
            203.0,
            "and now in this first half, in just three minutes, two very clear scoring chances."
        ],
        "36": [
            203.0,
            210.0,
            "Let's not forget that in the first half it took Real Madrid more than half an hour to find the Leganés goal."
        ],
        "37": [
            211.0,
            216.0,
            "It started strongly, the second half began with momentum for Zinedine Zidane's team."
        ],
        "38": [
            216.0,
            223.0,
            "Víctor Díaz, Guerrero, Omar Ramos, the first to train in the Leganés band,"
        ],
        "39": [
            223.0,
            230.0,
            "The side where Sierga Ritano is already watching, the Lega coach now with an angrier face at the beginning of the second half."
        ],
        "40": [
            230.0,
            235.0,
            "What a ball from Kroos, Isco puts it on Bale's career, who is demanding a possible handball!"
        ],
        "41": [
            235.0,
            240.0,
            "Yes, and Mateo Ulaoz says no, the obvious gesture of the Valencian referee"
        ],
        "42": [
            240.0,
            244.0,
            "indicating that there is no punishable action in that center that the Welshman claimed."
        ],
        "43": [
            244.0,
            252.0,
            "We have already seen three impressive front changes from Kroos, from 40 meters he puts it into the chest of a teammate."
        ],
        "44": [
            253.0,
            255.0,
            "It's a pity, they give him a little space."
        ],
        "45": [
            258.0,
            265.0,
            "Well, be careful because there are four yellow cards that Kroos has already seen this season, in the League I mean."
        ],
        "46": [
            265.0,
            269.0,
            "The next match is against Atlético de Madrid at the Vicente Calderón."
        ],
        "47": [
            269.0,
            273.0,
            "Afterwards, Madrid receives Sporting in this Santiago Bernabéu setting"
        ],
        "48": [
            273.0,
            281.0,
            "before playing the Clásico against Barça at the Camp Nou on December 3, 4 and 4 that we will see in Vila Liga."
        ],
        "49": [
            281.0,
            288.0,
            "Toni Kroos is on the ground, Gabriel is missing, Kroos himself serves quickly so that Real Madrid can play again."
        ],
        "50": [
            288.0,
            299.0,
            "Bale, Carvajal, Varane assures, looking towards Nacho."
        ],
        "51": [
            299.0,
            304.0,
            "That's the word, secure, secure the ball, something that Real Madrid didn't do in the first half."
        ],
        "52": [
            305.0,
            311.0,
            "Mateo Kovacic puts him in one more gear, he stood on the edge of the area and Martín Mantovani stopped him."
        ],
        "53": [
            311.0,
            317.0,
            "Isco's error in the combination with Marcelo, Machís recovers the leg on the ground, Isco keeps it."
        ],
        "54": [
            317.0,
            322.0,
            "Isco for Marcelo who prepares the center, Marcelo puts it in, Bale barely reaches that diagonal."
        ],
        "55": [
            322.0,
            326.0,
            "Dani Carvajal tries to save the throw-in and succeeds."
        ],
        "56": [
            326.0,
            332.0,
            "However, the continuation of the play falls to Simanovski, Simanovski combining next to the corner flag."
        ],
        "57": [
            334.0,
            340.0,
            "Simanovski starts driving, in a very delicate, very compromised area, more so than Simanovski who ends up losing it."
        ],
        "58": [
            340.0,
            345.0,
            "The ball is for Real Madrid, there is a lack of the Oregonian sports club."
        ],
        "59": [
            345.0,
            351.0,
            "Yes, the foul on Kovacic who gets up limping, although he has to throw himself down again on the field of play, the blow to the ankle."
        ],
        "60": [
            351.0,
            358.0,
            "To clarify what was happening at the end of the first half at that moment when the benches of both teams clashed."
        ],
        "61": [
            358.0,
            368.0,
            "In the case of Garitano, along with Mendilibares, one of those coaches who already announces and warns that at the moment in which it can be understood that the ball must be thrown out,"
        ],
        "62": [
            368.0,
            373.0,
            "His team is not going to throw it out and the game is not going to be stopped until the referee does."
        ],
        "63": [
            373.0,
            379.0,
            "It is one of the rules that Garitano imposes when communicating with his players."
        ],
        "64": [
            379.0,
            384.0,
            "That's why the scuffle in the first half, at the end of the first half with the Real Madrid bench."
        ],
        "65": [
            384.0,
            399.0,
            "Ricardo is very good, it is very good to warn him because it is like that, they warn before the game that they do not throw the ball out and that is why this scuffle occurred first on the field and then on the benches."
        ],
        "66": [
            399.0,
            410.0,
            "Ronaldo or Bale for the execution of that foul. Mateo Laoz locates the barrier that authorizes at this moment the Welshman starts, Bale hits him."
        ],
        "67": [
            410.0,
            417.0,
            "Deflected, deflected by a defender, so it will be a corner kick, the danger continues on the Leganés goal."
        ],
        "68": [
            418.0,
            430.0,
            "The distance and the situation were for Bale, but since Bale has already scored two goals, one might think that it was Cristiano's turn, but apparently that role is already very well distributed."
        ],
        "69": [
            430.0,
            434.0,
            "From this sector he hits Cristiano, from that sector Bale hits him."
        ],
        "70": [
            435.0,
            444.0,
            "The corner was taken without complications for Leganés who tried to counterattack, Marcelo prevented it with that ball, Ambustinza and Isco jumped."
        ],
        "71": [
            445.0,
            456.0,
            "The Basque defender of Leganés wins, he touches back cross for Keylor Navas, ball again for Real Madrid controlling the situation at the start of this second half."
        ],
        "72": [
            456.0,
            464.0,
            "That's why I think there's an ovation coming, Luka Modric is starting to warm up after the injury from going through the operating room, he's putting on his bib to warm up."
        ],
        "73": [
            465.0,
            471.0,
            "And it's true, there is an ovation from the Bernabéu for the Croatian's return, at least to the sidelines for the warm-up."
        ],
        "74": [
            472.0,
            475.0,
            "Well,\" he said, \"there is a part of the stands standing up."
        ],
        "75": [
            476.0,
            477.0,
            "Well, they don't miss me."
        ],
        "76": [
            478.0,
            483.0,
            "We heard, we heard the Santiago Bernabéu chanting the name of a player who is not participating yet."
        ],
        "77": [
            483.0,
            486.0,
            "Screams of Luka Modric, Luka Modric."
        ],
        "78": [
            487.0,
            494.0,
            "And James Rodríguez and Lucas Vázquez are also warming up, so Zinedine Zidane's bench is also starting to move."
        ],
        "79": [
            495.0,
            498.0,
            "Surely, calling Modric's return good news is an understatement, right?"
        ],
        "80": [
            499.0,
            505.0,
            "It is an understatement, yes. He is a vital player for Real Madrid's game."
        ],
        "81": [
            506.0,
            513.0,
            "With Modric on the pitch it is very difficult to see, for example, a first half like the one we saw today, so little fluid."
        ],
        "82": [
            514.0,
            522.0,
            "Modric clarifies, he has a very large field of action, a very high number of interventions."
        ],
        "83": [
            523.0,
            530.0,
            "And he is also one of those players who changes the rhythm of the play and that is very important."
        ],
        "84": [
            531.0,
            534.0,
            "Another extraordinary ball from Kroos."
        ],
        "85": [
            535.0,
            541.0,
            "In step with Carvajal's career, which he would already step on, he puts in the center with his less capable leg, and Mantovani heads in the defense."
        ],
        "86": [
            542.0,
            547.0,
            "Simanovski tries to start on that side, Rafael Varane prevents him, there is no foul."
        ],
        "87": [
            548.0,
            555.0,
            "The throw-in for the Leganés sports club. By the way, in an action immediately prior to this change of orientation by Kroos,"
        ],
        "88": [
            555.0,
            560.0,
            "Ricardo, Morata and Bustinza had hurt each other, in an action in which Bustinza was whistled for a foul, but they both got hurt."
        ],
        "89": [
            561.0,
            565.0,
            "Yes, and in Morata's case he is still hurting or still complaining about that ankle."
        ],
        "90": [
            566.0,
            570.0,
            "I have even protested to Mateo Ulaoz for the repetition of some fouls."
        ],
        "91": [
            571.0,
            576.0,
            "At the moment when the first change of the game occurs, Omar Ramos enters the field of play, Darwin Machís leaves,"
        ],
        "92": [
            577.0,
            583.0,
            "Look for Schier Garitano, more movement on the right wing to try to find Marcelo's back, look for spaces."
        ],
        "93": [
            583.0,
            593.0,
            "But what he commented about the foul on Morata, he pointed out the incorrectness, he pointed out the foul, but he did not point out Amarilla, which is what the Real Madrid forward asked for."
        ],
        "94": [
            594.0,
            600.0,
            "Well, Varane throwing a shot next to the corner flag and in the end forcing that goal kick, wins the applause from the Santiago Bernabéu."
        ],
        "95": [
            601.0,
            607.0,
            "It's a goal kick for Kirill Ornavas, just after the first substitution of the game. Machís out, Omar Ramos in."
        ],
        "96": [
            607.0,
            615.0,
            "Yes, that's it, it doesn't change too much, maybe one more point of energy on the wing for the League."
        ],
        "97": [
            617.0,
            618.0,
            "Omar was precisely there."
        ],
        "98": [
            619.0,
            622.0,
            "You have to keep in mind that he made a tremendous effort in pressing in the first half."
        ],
        "99": [
            623.0,
            628.0,
            "Omar agreed with Unai López, the ball looking for the back of the defense, Real Madrid threw it out."
        ],
        "100": [
            628.0,
            630.0,
            "So Unai Bustinza would serve from the side."
        ],
        "101": [
            632.0,
            635.0,
            "Good step from Gabriel, catch the ball Nacho."
        ],
        "102": [
            636.0,
            642.0,
            "There is a foul on Gabriel in that attempt to snatch the ball from the Spanish international."
        ],
        "103": [
            644.0,
            650.0,
            "Possession again for Real Madrid, who give the sensation of completely controlling the situation at the start of the second half."
        ],
        "104": [
            650.0,
            661.0,
            "That's exactly it. The game has raised its level a point, it's not brilliant, but it doesn't give the League even the slightest chance."
        ],
        "105": [
            662.0,
            666.0,
            "And the result seems enough to make the team feel calm."
        ],
        "106": [
            667.0,
            670.0,
            "Morata is on the ground and Pablo Insua is missing."
        ],
        "107": [
            671.0,
            673.0,
            "Morata is desperate with the fouls."
        ],
        "108": [
            674.0,
            677.0,
            "Every time they make one, he looks at the linesman, he looks at the player in the first half."
        ],
        "109": [
            677.0,
            684.0,
            "Every time they do one to him, he looks at the linesman, he looks at Mateo Ulaoz, complaining even though the infraction has already been pointed out to him."
        ],
        "110": [
            686.0,
            689.0,
            "That's right, yes. He made a lot of money throughout the game."
        ],
        "111": [
            690.0,
            695.0,
            "He hasn't had any play where we can see him run with any clarity."
        ],
        "112": [
            696.0,
            703.0,
            "He has always been stuck, he has always been confused, his attempts have always been interrupted by fouls."
        ],
        "113": [
            703.0,
            707.0,
            "Kroos is going to put it in from the wing, in a very similar action. Real Madrid's second goal arrived."
        ],
        "114": [
            708.0,
            710.0,
            "Kroos' shot, it doesn't connect with Bale."
        ],
        "115": [
            711.0,
            712.0,
            "Simanovski cleared."
        ],
        "116": [
            713.0,
            718.0,
            "Bustinza insists with that touch of the head so that Omar Ramos can start. The canary has just entered."
        ],
        "117": [
            719.0,
            725.0,
            "Omar stops, he can't escape from Marcelo. Up to three white shirts surrounded Omar, who ended up losing that ball."
        ],
        "118": [
            726.0,
            727.0,
            "Nacho."
        ],
        "119": [
            728.0,
            733.0,
            "She steals from Gabriel. Gabriel puts her in space to project Simanovski. She reaches the finishing zone."
        ],
        "120": [
            734.0,
            738.0,
            "Unai. Simanovski continues. Rafa Barán holds on. Good maneuver by Leganés."
        ],
        "121": [
            739.0,
            743.0,
            "Unai asks for it inside the area, the ball is sought. Unai López fails to head Alberto Martín."
        ],
        "122": [
            744.0,
            746.0,
            "But a good possibility for the Leganés sports club."
        ],
        "123": [
            747.0,
            750.0,
            "Omar Ramos insists. Canary's center, he kills it with his chest."
        ],
        "124": [
            751.0,
            756.0,
            "Gabriel Pírez. He tries to turn around but gives it directly to the rival."
        ],
        "125": [
            757.0,
            759.0,
            "The ball doesn't last long for Real Madrid."
        ],
        "126": [
            760.0,
            765.0,
            "Simanovski. Alberto loses it again on the edge of the area."
        ],
        "127": [
            766.0,
            770.0,
            "Counterattack option for the white team. Kovacic leads. Morata has fallen again."
        ],
        "128": [
            771.0,
            775.0,
            "Bustinza when it comes to picking up the position, although he continues the game with Isco."
        ],
        "129": [
            776.0,
            779.0,
            "The man from Malaga faced and broke inside. What a good ball for Bale."
        ],
        "130": [
            779.0,
            784.0,
            "It's not offside, Bale puts it in. Mantovani heads it."
        ],
        "131": [
            785.0,
            787.0,
            "The footballer lets her out. She goes out of bounds."
        ],
        "132": [
            788.0,
            790.0,
            "And first Mateu wants to have a part with Bustinza."
        ],
        "133": [
            791.0,
            793.0,
            "Yes, it caught your attention after that play with Morata."
        ],
        "134": [
            794.0,
            801.0,
            "He warns him. Morata also comes to tell him, to complain after that action in which he has not pointed out a fault."
        ],
        "135": [
            802.0,
            806.0,
            "And the ball now goes to Real Madrid due to the protest also from the Bernabéu."
        ],
        "136": [
            807.0,
            816.0,
            "Well, one thing that must be mentioned is that the difference today in effectiveness, but also football, of Bale"
        ],
        "137": [
            817.0,
            821.0,
            "Regarding any other Real Madrid player, he has been very great."
        ],
        "138": [
            822.0,
            826.0,
            "Bale has been in practically all the danger that Real Madrid has caused."
        ],
        "139": [
            827.0,
            832.0,
            "In addition to showing great mobility and commitment when it comes to defending."
        ],
        "140": [
            832.0,
            842.0,
            "His role is from area to area and so far in the game he has been without a doubt the most decisive player for Real Madrid."
        ],
        "141": [
            843.0,
            846.0,
            "And he appeared so liberated with such an advantage on the last play that it seemed like he was offside, but no."
        ],
        "142": [
            847.0,
            850.0,
            "He serves, crosses and Bale is on his head. Once again he meets Serantes."
        ],
        "143": [
            851.0,
            859.0,
            "They are all there. And as for Lega, the sharpest player is without a doubt Semanovski."
        ],
        "144": [
            859.0,
            868.0,
            "Every time he intervenes he adds danger to the play."
        ],
        "145": [
            869.0,
            873.0,
            "What happens is that he receives very few balls in that area, which is where it suits him best."
        ],
        "146": [
            874.0,
            879.0,
            "Semanovski looking for Gabriel, clears Varane, tries to control and can't do it."
        ],
        "147": [
            880.0,
            884.0,
            "Dani Carvajal on a kick-off for Legarés and Ricardo said that he is ready for Madrid."
        ],
        "148": [
            884.0,
            887.0,
            "Yes, yes, the first change in Zinedine Zidane's Real Madrid is already prepared."
        ],
        "149": [
            888.0,
            893.0,
            "The last instructions from the French coach with the Croatian player. He ties his ankles with tape."
        ],
        "150": [
            894.0,
            895.0,
            "That number 19 is ready for now."
        ],
        "151": [
            896.0,
            899.0,
            "How wonderful of Gabriel stepping into the area, changing rhythm. More of Gabriel touching it behind."
        ],
        "152": [
            900.0,
            903.0,
            "This is Omar. Omar leaves her in front for Kiena's shot."
        ],
        "153": [
            904.0,
            907.0,
            "There is Rubén Pérez's strike from the front. No problems for Keylor Navas."
        ],
        "154": [
            908.0,
            910.0,
            "Gabriel's tremendous technical detail in that one on one."
        ],
        "155": [
            910.0,
            921.0,
            "Exactly. The first really brilliant feature of the Brazilian player who had very little intervention throughout the match."
        ],
        "156": [
            922.0,
            931.0,
            "Modric will have half an hour. That's what the coach tells you, you'll have half an hour and he responds punctually."
        ],
        "157": [
            932.0,
            939.0,
            "15 minutes into the second half it's Modric's turn to start showing. And again Morata."
        ],
        "158": [
            940.0,
            947.0,
            "Yellow for Mantovani with that action to which Tardeco Morata now arrives. He points out the foul, takes his hand to the cards."
        ],
        "159": [
            948.0,
            953.0,
            "Mateu Laoza cautions the Argentine central defender from Leganés. And now there is a change at Real Madrid."
        ],
        "160": [
            954.0,
            960.0,
            "Kovácsic leaves with a slight limp. I don't know if it's because of continued pain or simply because of a final jam."
        ],
        "161": [
            961.0,
            967.0,
            "But the Croatian footballer leaves Real Madrid. His compatriot Luka Modric enters with the Bernabéu standing."
        ],
        "162": [
            970.0,
            984.0,
            "Barely a month after undergoing surgery, Luka Modric returns to football, playing the last 30 minutes of Real Madrid."
        ],
        "163": [
            985.0,
            997.0,
            "With which to say that his compatriot Kovácsic has taken advantage of the opportunity, the void left in the center of the field with the injuries of Casemiro and Modric."
        ],
        "164": [
            998.0,
            1007.0,
            "Playing many minutes and doing a job that helped the team maintain a certain consistency."
        ],
        "165": [
            1008.0,
            1014.0,
            "Toni Kroos looking for Ronaldo. Too powerful a delivery. If it remains for him, it will be sooner."
        ],
        "166": [
            1016.0,
            1025.0,
            "All of this in action just before the change. Yellow for Mantovani. Therefore, the Leganés central defender's pair already share that condition."
        ],
        "167": [
            1026.0,
            1030.0,
            "In the first half Pablo Insua saw the yellow and now Mantovani has just seen it."
        ],
        "168": [
            1031.0,
            1038.0,
            "On both occasions for infractions committed against Álvaro Morata. The particular statistics of fouls received from Morata today must be curious."
        ],
        "169": [
            1039.0,
            1050.0,
            "Because, as you said, Jorge, we have barely seen him in open play, whenever he has participated, he has found himself on most occasions either receiving a foul or receiving the ball in a context in which there was no possibility of progress."
        ],
        "170": [
            1051.0,
            1058.0,
            "Yes, that's it. Maybe it would be better for you to go a little further back like this time to find useful spaces later."
        ],
        "171": [
            1059.0,
            1067.0,
            "This is perhaps what remains for Álvaro Morata, who in his departure from the bench has always been a very effective stimulus with important goals."
        ],
        "172": [
            1068.0,
            1079.0,
            "If he acts as a starter, his brilliance is not so special. He scored against Real Sociedad in the match against Leonese culture in the Copa del Rey but that little step is missing from that number 21."
        ],
        "173": [
            1079.0,
            1086.0,
            "That's right, it gives the impression that he plays better against the opponent's fatigue than when he comes on from the first minute."
        ],
        "174": [
            1088.0,
            1091.0,
            "Diego Rico made it out, throw-in for Carvajal."
        ],
        "175": [
            1097.0,
            1101.0,
            "Bale, first time again on Carvajal."
        ],
        "176": [
            1102.0,
            1104.0,
            "Luka Modric appears in the distribution."
        ],
        "177": [
            1104.0,
            1113.0,
            "Nacho, Ronaldo claims him short, stops backheel for Morata, Pablo Insua anticipates, tries to launch the counterattack in Lega."
        ],
        "178": [
            1115.0,
            1118.0,
            "Omar, cover up Kroos."
        ],
        "179": [
            1119.0,
            1126.0,
            "Rubén Pérez hands the ball to Unai López. Unai tries to get between two rivals, he snatches the ball from Nacho."
        ],
        "180": [
            1127.0,
            1129.0,
            "Nacho gives way behind for the clearance."
        ],
        "181": [
            1129.0,
            1138.0,
            "Advantage for Mantovani. Mantovani gives it directly to Morata. Morata wants to advance between two rival shirts, he takes the ball from Omar."
        ],
        "182": [
            1139.0,
            1144.0,
            "Morata's fate is to fight with those in green throughout the game."
        ],
        "183": [
            1145.0,
            1151.0,
            "Marcelo, Morata, the ball is left behind. Leganés recovery."
        ],
        "184": [
            1152.0,
            1154.0,
            "Bairro, the ball is left to Omar."
        ],
        "185": [
            1154.0,
            1157.0,
            "Bairro, Luciano and Bairro at Real Madrid, James Rodríguez."
        ],
        "186": [
            1161.0,
            1163.0,
            "In a short album for Toni Kroos."
        ],
        "187": [
            1167.0,
            1175.0,
            "Changes are being prepared in both teams, it seems that the one who is already ready to enter is the Brazilian attacker from the Leganés sports club, Luciano."
        ],
        "188": [
            1176.0,
            1180.0,
            "Inside ball towards Ronaldo. Ronaldo leaves the area with the ball with a goal."
        ],
        "189": [
            1180.0,
            1187.0,
            "Bale, horizontally towards Toni Kroos. Marcelo appears from the left. This is Morata, on the ground again in the fight with Bustinza."
        ],
        "190": [
            1187.0,
            1190.0,
            "There is a lack of an ay! Bustinza. Yellow."
        ],
        "191": [
            1190.0,
            1191.0,
            "No no no no."
        ],
        "192": [
            1191.0,
            1194.0,
            "He put his hand in his pocket but it was to get the spray, right?"
        ],
        "193": [
            1194.0,
            1199.0,
            "Besides, Bustinza was so warned that it seemed like it was his turn."
        ],
        "194": [
            1200.0,
            1205.0,
            "There is a protest on the part of the Leganés footballers when they consider that foul as a goal."
        ],
        "195": [
            1205.0,
            1208.0,
            "But there are also faces of despair in the Real Madrid players."
        ],
        "196": [
            1208.0,
            1212.0,
            "We have also seen Marcelo worried about the insistence on fouls."
        ],
        "197": [
            1212.0,
            1216.0,
            "Luciano is going to go, as we said, the Brazilian forward in Leganés."
        ],
        "198": [
            1216.0,
            1219.0,
            "James Rodríguez, who has demanded more minutes, is going to go."
        ],
        "199": [
            1219.0,
            1225.0,
            "He couldn't play against Legia and now returns to Zinedine Zidane's team for these last 25 minutes."
        ],
        "200": [
            1225.0,
            1227.0,
            "Before there is a fault and no one else stands here."
        ],
        "201": [
            1227.0,
            1228.0,
            "Ronaldo hits him here."
        ],
        "202": [
            1229.0,
            1231.0,
            "He's crying out for his goal."
        ],
        "203": [
            1234.0,
            1241.0,
            "Five-member barrier. The one that John Anderser had before to try to make CR7's launch difficult."
        ],
        "204": [
            1244.0,
            1249.0,
            "Mateo authorizes, Ronaldo starts, Ronaldo hits him against the barrier of five members."
        ],
        "205": [
            1249.0,
            1254.0,
            "The rejection on the front goes to Isco. Isco tries to re-establish the play, recovers Gabriel."
        ],
        "206": [
            1254.0,
            1258.0,
            "Isco again with the ball. Cross, bad control, goes into the middle of the sea."
        ],
        "207": [
            1260.0,
            1263.0,
            "Achucha Marcelo. Recovery against Rubén Pérez."
        ],
        "208": [
            1263.0,
            1266.0,
            "Good maneuver by Marcelo who retraces his steps."
        ],
        "209": [
            1267.0,
            1270.0,
            "Hold on Marcelo, there are three in green and those who were stopping him."
        ],
        "210": [
            1270.0,
            1272.0,
            "So he opts for the return of the play."
        ],
        "211": [
            1272.0,
            1276.0,
            "It's supposed to be Isco's turn, right? If James comes in."
        ],
        "212": [
            1279.0,
            1280.0,
            "Carvajal."
        ],
        "213": [
            1280.0,
            1284.0,
            "I have not yet seen numbers of substituted men in any case."
        ],
        "214": [
            1285.0,
            1287.0,
            "First cross towards Isco."
        ],
        "215": [
            1291.0,
            1293.0,
            "You can't see Isco's team."
        ],
        "216": [
            1293.0,
            1295.0,
            "It's a very good team."
        ],
        "217": [
            1295.0,
            1298.0,
            "There is no pressure from the Leganes players in that area of ​​the field."
        ],
        "218": [
            1298.0,
            1302.0,
            "Now he is trying to crush Asier Garitano's team."
        ],
        "219": [
            1305.0,
            1307.0,
            "And he keeps it to Isco."
        ],
        "220": [
            1307.0,
            1309.0,
            "You can't see Isco's team."
        ],
        "221": [
            1309.0,
            1311.0,
            "It's a very good team."
        ],
        "222": [
            1311.0,
            1313.0,
            "You can't see Isco's team."
        ],
        "223": [
            1313.0,
            1315.0,
            "He keeps it to Isco."
        ],
        "224": [
            1315.0,
            1317.0,
            "And he keeps it to Isco."
        ],
        "225": [
            1317.0,
            1319.0,
            "And he keeps it to Isco."
        ],
        "226": [
            1319.0,
            1321.0,
            "And he keeps it to Isco."
        ],
        "227": [
            1321.0,
            1323.0,
            "You can't see Asier Garitano's team."
        ],
        "228": [
            1327.0,
            1329.0,
            "Look for cross options, it turns around."
        ],
        "229": [
            1329.0,
            1331.0,
            "That's done well."
        ],
        "230": [
            1331.0,
            1333.0,
            "Throughout the game, the hugging thing, I say."
        ],
        "231": [
            1335.0,
            1338.0,
            "Modric's chipped ball on Gareth Bale's career."
        ],
        "232": [
            1338.0,
            1341.0,
            "It arrives before, being before that protects it to force the goal kick."
        ],
        "233": [
            1341.0,
            1343.0,
            "And now the two changes are coming, Ricardo."
        ],
        "234": [
            1343.0,
            1348.0,
            "Yes, Isco's number 22, which is the one who leaves applauded by Santiago Bernabéu."
        ],
        "235": [
            1348.0,
            1350.0,
            "James Rodríguez is coming in."
        ],
        "236": [
            1350.0,
            1355.0,
            "An Isco who, as we mentioned at the beginning of the match, is another of the players awaiting renewal."
        ],
        "237": [
            1355.0,
            1358.0,
            "Last week in Mendizorroza they jokingly told us,"
        ],
        "238": [
            1358.0,
            1360.0,
            "Well, could they have lost my phone?"
        ],
        "239": [
            1360.0,
            1365.0,
            "Not then, he already made it clear to us in the comment that he is comfortable and that we have to wait for developments."
        ],
        "240": [
            1365.0,
            1368.0,
            "And the one who enters the field of play is James Rodríguez."
        ],
        "241": [
            1368.0,
            1374.0,
            "A footballer who throughout this season demands more minutes, more weight on the pitch."
        ],
        "242": [
            1374.0,
            1377.0,
            "Ruben Pérez has already retired from Club Deportivo Leganés."
        ],
        "243": [
            1377.0,
            1382.0,
            "The one who enters the field of play, his name with an attacking profile, the Brazilian Luciano."
        ],
        "244": [
            1383.0,
            1386.0,
            "Well, James wasn't received like Modric."
        ],
        "245": [
            1388.0,
            1394.0,
            "And he has to earn the respect of the Bernabéu again"
        ],
        "246": [
            1394.0,
            1399.0,
            "and his status as an essential player, as he did in his first season."
        ],
        "247": [
            1401.0,
            1405.0,
            "Isco left, James joined Real Madrid."
        ],
        "248": [
            1405.0,
            1409.0,
            "And the change for Leganés was the departure of Rubén Pérez and the entry of Luciano."
        ],
        "249": [
            1409.0,
            1412.0,
            "A defensive midfielder leaves and a forward enters."
        ],
        "250": [
            1412.0,
            1414.0,
            "Yes, now is the time for risk."
        ],
        "251": [
            1415.0,
            1420.0,
            "At the end of the day, the result is 2 to 0."
        ],
        "252": [
            1420.0,
            1425.0,
            "Lega still has things to try in the remainder of the game."
        ],
        "253": [
            1426.0,
            1431.0,
            "It seems that from the outset Unai López will be the one to lend a hand to Alberto Martín in the center of the field."
        ],
        "254": [
            1431.0,
            1434.0,
            "Luciano gives the reference and Gabriel is going to move behind him."
        ],
        "255": [
            1436.0,
            1440.0,
            "7 minutes at the Bernabéu for this young Brazilian attacker."
        ],
        "256": [
            1440.0,
            1445.0,
            "International, his 23rd with the canarinha and who plays for Leganés this year on loan from Corinthians."
        ],
        "257": [
            1446.0,
            1449.0,
            "Impeccable Nacho, again throughout the entire match."
        ],
        "258": [
            1449.0,
            1454.0,
            "Every time he has to intervene he even surprises us with some luxury."
        ],
        "259": [
            1455.0,
            1459.0,
            "Modric, Bale, first ball looking for Ronaldo, Insuá intercepts."
        ],
        "260": [
            1460.0,
            1463.0,
            "Fernando Diego with Bale, lack of Bale."
        ],
        "261": [
            1464.0,
            1466.0,
            "Foul in favor of Lega."
        ],
        "262": [
            1474.0,
            1475.0,
            "Ball up Sedatives."
        ],
        "263": [
            1477.0,
            1479.0,
            "Luciano and Varane will jump, the Frenchman wins."
        ],
        "264": [
            1481.0,
            1485.0,
            "Varane was also very good throughout the match."
        ],
        "265": [
            1486.0,
            1491.0,
            "Ronaldo starts behind Bustinza, he can't reach the 7 by the slightest bit."
        ],
        "266": [
            1491.0,
            1497.0,
            "At no point had the assistant's flag been raised, but in reality they don't do it until the player comes into contact with the ball."
        ],
        "267": [
            1497.0,
            1501.0,
            "I felt like I was offside."
        ],
        "268": [
            1511.0,
            1512.0,
            "They press up."
        ],
        "269": [
            1513.0,
            1517.0,
            "Bale, James and Cristiano forcing Sedantes to play long."
        ],
        "270": [
            1517.0,
            1521.0,
            "Luciano continues, once again impeccable in the cut with Rafael Varane's head."
        ],
        "271": [
            1527.0,
            1530.0,
            "Cross first James, leaning on Marcelo."
        ],
        "272": [
            1530.0,
            1532.0,
            "Varane is looking for options, at the moment he is not putting pressure on anyone."
        ],
        "273": [
            1532.0,
            1535.0,
            "Combine Ronaldo with Modric, James and Modric again."
        ],
        "274": [
            1550.0,
            1553.0,
            "Combines with the outside Modric for Toni Kroos, Marcelo has come up."
        ],
        "275": [
            1553.0,
            1555.0,
            "However, Omar Ramos keeps it."
        ],
        "276": [
            1555.0,
            1559.0,
            "A Trompicones Luciano, unloads on Omar, good deep ball for Simanovski who can face."
        ],
        "277": [
            1559.0,
            1562.0,
            "Simanovski towards the area, Simanovski."
        ],
        "278": [
            1563.0,
            1567.0,
            "Keylor Navas puts his hand in to save Simanovski's goal."
        ],
        "279": [
            1567.0,
            1569.0,
            "There Leganés was able to discount."
        ],
        "280": [
            1569.0,
            1572.0,
            "It will be a corner kick for the cucumber team."
        ],
        "281": [
            1572.0,
            1577.0,
            "A very clear counterattack against a very bad defense by Real Madrid."
        ],
        "282": [
            1577.0,
            1583.0,
            "Simanovski, Legas' sharpest player, had this great opportunity, the best of the season."
        ],
        "283": [
            1583.0,
            1588.0,
            "Good response from Keylor, who was in the right place."
        ],
        "284": [
            1588.0,
            1594.0,
            "He had gained 5 or 6 steps that helped him narrow the angle."
        ],
        "285": [
            1596.0,
            1602.0,
            "Corner kick, ball to the far post, Gabriel Pires fails to finish."
        ],
        "286": [
            1602.0,
            1606.0,
            "Real Madrid's defense clears, there it was 2 to 1 for Lega."
        ],
        "287": [
            1606.0,
            1609.0,
            "Simanovski had it, Keylor Navas tapped into the corner."
        ],
        "288": [
            1614.0,
            1618.0,
            "Asier Garitano's team starts from behind."
        ],
        "289": [
            1618.0,
            1620.0,
            "This is Unai López."
        ],
        "290": [
            1623.0,
            1625.0,
            "Bustinza again for Unai."
        ],
        "291": [
            1625.0,
            1628.0,
            "Luciano moves ahead, this is Gabriel."
        ],
        "292": [
            1629.0,
            1634.0,
            "Gabriel delivers for Omar, the Tenerife player's control is slipping."
        ],
        "293": [
            1634.0,
            1636.0,
            "Recovery of Real Madrid."
        ],
        "294": [
            1638.0,
            1641.0,
            "Simanovski is already a forward."
        ],
        "295": [
            1641.0,
            1643.0,
            "He left the left wing."
        ],
        "296": [
            1645.0,
            1651.0,
            "Because Leganés has to make one last attempt, even though it empties the center of the field."
        ],
        "297": [
            1653.0,
            1654.0,
            "Varane."
        ],
        "298": [
            1657.0,
            1659.0,
            "I was looking for that ball James."
        ],
        "299": [
            1659.0,
            1662.0,
            "Well, now Varane threw that ball out of bounds."
        ],
        "300": [
            1662.0,
            1667.0,
            "If you give the coach a choice between throwing a pipe, which he already threw in this second half,"
        ],
        "301": [
            1668.0,
            1674.0,
            "or is forceful like now, he will surely choose this second option."
        ],
        "302": [
            1675.0,
            1677.0,
            "Gabriel tries to leave Kroos behind."
        ],
        "303": [
            1677.0,
            1682.0,
            "The German footballer, Nacho, scored for Morata at the last moment."
        ],
        "304": [
            1682.0,
            1684.0,
            "Morata's ball behind Insua's back."
        ],
        "305": [
            1684.0,
            1688.0,
            "The low with the chest of the Galician footballer."
        ],
        "306": [
            1688.0,
            1690.0,
            "It hasn't been Morata's day so far."
        ],
        "307": [
            1690.0,
            1696.0,
            "He still has 15 minutes left to find the goal, to redeem himself at some point."
        ],
        "308": [
            1697.0,
            1700.0,
            "But today he had a bit of a fight with the ball."
        ],
        "309": [
            1702.0,
            1706.0,
            "And all of his actions have been very, very confusing."
        ],
        "310": [
            1706.0,
            1710.0,
            "There is a lack of Alexander Simanovski in that fight with Carvajal."
        ],
        "311": [
            1714.0,
            1718.0,
            "Simanovski who just had the best opportunity for Leganés in the entire match."
        ],
        "312": [
            1719.0,
            1723.0,
            "In that play in which at the end he finished a little bothered by Carvajal,"
        ],
        "313": [
            1723.0,
            1728.0,
            "He puts his body there to make the Argentine soccer player's shot as difficult as possible."
        ],
        "314": [
            1729.0,
            1737.0,
            "Yes, that's it. I thought I was going to take two more steps, but I trust the shot and the truth is that it was going very well."
        ],
        "315": [
            1737.0,
            1747.0,
            "Carvajal, a man born in Leganés. So a match with a sentimental touch also for Real Madrid's starting right back today."
        ],
        "316": [
            1754.0,
            1761.0,
            "Madrid's play production dropped again. The second half started well, at least generating a lot of danger."
        ],
        "317": [
            1762.0,
            1768.0,
            "What a detail from Bustinza! Bustinza continues, who is already in the front. Bustinza puts it combining with Simanovski in an invalidated action."
        ],
        "318": [
            1768.0,
            1769.0,
            "Ricardo, for offside."
        ],
        "319": [
            1769.0,
            1774.0,
            "Yes, there they raised the flag to the assistant, so he was no longer worth it after Bustinza's great play."
        ],
        "320": [
            1775.0,
            1782.0,
            "The great action of today's right back of the Leganés sports club was ruined by the offside pass."
        ],
        "321": [
            1784.0,
            1792.0,
            "Almost close to the last quarter of an hour of play. Real Madrid continues to win thanks to Gárez Bale's double."
        ],
        "322": [
            1793.0,
            1801.0,
            "Omar, excellent 1-2. Change of pace, about to step into the area. Omar hits him. The rejection on the front for Simanovski who can also cheer up."
        ],
        "323": [
            1801.0,
            1804.0,
            "Simanovski tries, they go to the penalty spot. Nacho takes it."
        ],
        "324": [
            1804.0,
            1811.0,
            "Simanovski is on the left again. What happens is that he is much more forward. He no longer makes defensive sacrifices."
        ],
        "325": [
            1811.0,
            1819.0,
            "Lega is trying to burn the last cartridges, even though it must be very tired because the effort the entire team has made has been tremendous."
        ],
        "326": [
            1819.0,
            1825.0,
            "Good opening from James. Marcelo just missed it. Yes, in the end it seems like he saved it on the same line."
        ],
        "327": [
            1825.0,
            1826.0,
            "Jumping the Cali Cruzo."
        ],
        "328": [
            1826.0,
            1827.0,
            "Baran."
        ],
        "329": [
            1833.0,
            1836.0,
            "Back Carvajal for Barán. This is Modric."
        ],
        "330": [
            1842.0,
            1847.0,
            "The Croatian distributes towards Toni Kroos. Good ball for Morata. Morata inside the area. Morata, Morata, Morata."
        ],
        "331": [
            1848.0,
            1854.0,
            "Goal."
        ],
        "332": [
            1855.0,
            1860.0,
            "From Real Madrid in '76. Goal by Álvaro Morata."
        ],
        "333": [
            1860.0,
            1863.0,
            "That he waited, persevered and had it in that Kroos pass."
        ],
        "334": [
            1863.0,
            1866.0,
            "That allows him to stand before the final."
        ],
        "335": [
            1867.0,
            1873.0,
            "Morata redeemed. Redeemed in the way that forwards are redeemed after scoring a goal."
        ],
        "336": [
            1873.0,
            1877.0,
            "A good goal. It looks very, very good."
        ],
        "337": [
            1877.0,
            1880.0,
            "Real Madrid, Real Madrid."
        ],
        "338": [
            1880.0,
            1882.0,
            "The real Madrid."
        ],
        "339": [
            1882.0,
            1884.0,
            "The real Madrid."
        ],
        "340": [
            1884.0,
            1886.0,
            "The real Madrid."
        ],
        "341": [
            1886.0,
            1888.0,
            "The real Madrid."
        ],
        "342": [
            1888.0,
            1890.0,
            "The real Madrid."
        ],
        "343": [
            1890.0,
            1892.0,
            "The real Madrid."
        ],
        "344": [
            1892.0,
            1896.0,
            "Through the goal. A good goal. It looks very, very good."
        ],
        "345": [
            1896.0,
            1902.0,
            "He feigns to shoot at the second post and places it at the first post with force, very tight."
        ],
        "346": [
            1902.0,
            1905.0,
            "A good goal from the Real Madrid striker."
        ],
        "347": [
            1905.0,
            1913.0,
            "Fought during the game with the ball, but taking advantage of the only opportunity that presented itself."
        ],
        "348": [
            1913.0,
            1923.56,
            "He is a player who needs to move in large spaces and on the last occasion, when he"
        ],
        "349": [
            1923.56,
            1929.4,
            "They found what suited him best, he was able to honor the pass with a good goal."
        ],
        "350": [
            1929.4,
            1934.28,
            "Well, at least he's still in the league because it's Álvaro's fourth goal."
        ],
        "351": [
            1934.28,
            1935.28,
            "Morata."
        ],
        "352": [
            1935.28,
            1939.8,
            "Marcón, blessed last week, scored the third today in the clearest opportunity"
        ],
        "353": [
            1939.8,
            1944.04,
            "which was placed on number 21 at the time of the La Rabia celebration."
        ],
        "354": [
            1944.04,
            1947.64,
            "At the time of the celebration Barhán came to speak with the bench, he also did so"
        ],
        "355": [
            1947.64,
            1952.64,
            "Dani Carvajal just at the moment before the last change is being prepared at Real"
        ],
        "356": [
            1952.64,
            1954.92,
            "Madrid, the one who is going to jump is Lucas Vázquez."
        ],
        "357": [
            1954.92,
            1960.32,
            "Well, Madrid scored, Morata scored just at the moment when it seemed like he"
        ],
        "358": [
            1960.32,
            1964.84,
            "Leganés already threw away any caution and was going to look for the rival goal with Mayor"
        ],
        "359": [
            1964.84,
            1965.84,
            "Ainco."
        ],
        "360": [
            1965.84,
            1973.28,
            "But well, since it was his obligation with the 2 to 0, he still had a chance"
        ],
        "361": [
            1973.28,
            1979.76,
            "And it's very good that it exhausts."
        ],
        "362": [
            1979.76,
            1983.8,
            "Asier Garitano said last Friday in an interview with his country's colleagues"
        ],
        "363": [
            1983.8,
            1987.12,
            "Sometimes it seems like Real Madrid doesn't do anything to you and when you look at the scoreboard it's there"
        ],
        "364": [
            1987.12,
            1988.12,
            "3-0."
        ],
        "365": [
            1988.12,
            1992.12,
            "Well, this match is very well defined with those statements he made before"
        ],
        "366": [
            1992.12,
            1993.12,
            "game."
        ],
        "367": [
            1993.84,
            2001.28,
            "Today Real Madrid had much more goals than games."
        ],
        "368": [
            2001.28,
            2007.4,
            "He was dominant but he was lacking."
        ],
        "369": [
            2007.4,
            2010.68,
            "Morata once again appearing between the lines after Kroos' pass, he wanted to enable"
        ],
        "370": [
            2010.68,
            2011.68,
            "Ronaldo."
        ],
        "371": [
            2011.68,
            2014.6,
            "What he lacked is what he is finding now, spaces."
        ],
        "372": [
            2014.6,
            2020.84,
            "We must not rule out Real Madrid scoring one more goal because now they are beginning"
        ],
        "373": [
            2020.84,
            2026.24,
            "to provide the conditions so that Ronaldo and Morata, above all, find space to"
        ],
        "374": [
            2026.24,
            2027.24,
            "run."
        ],
        "375": [
            2027.24,
            2034.48,
            "Lucas Vázquez is waiting, also the other number 17, the one from Leganés."
        ],
        "376": [
            2034.48,
            2037.0,
            "Víctor Díaz and Lucas Vázquez are also ready to enter."
        ],
        "377": [
            2037.0,
            2041.08,
            "Víctor Díaz, the scorer of Leganés' first goal in the First Division, was packed"
        ],
        "378": [
            2041.08,
            2044.36,
            "On a historic day for the Butarque team."
        ],
        "379": [
            2044.36,
            2048.12,
            "In one of the three victories he has already accumulated away from his stadium."
        ],
        "380": [
            2048.96,
            2051.16,
            "Leganés in this debut in the First Division."
        ],
        "381": [
            2051.16,
            2053.28,
            "An excellent match against Celta."
        ],
        "382": [
            2053.28,
            2061.76,
            "First game of the championship, first three points for Lega and in a game too"
        ],
        "383": [
            2061.76,
            2063.68,
            "very well deserved."
        ],
        "384": [
            2063.68,
            2066.08,
            "What a ball from James to Bale on the front line."
        ],
        "385": [
            2066.08,
            2068.4,
            "Excellent control, Bale hits it."
        ],
        "386": [
            2068.4,
            2072.32,
            "Diego Rico ended up on the ground to try to block Gareth Bale's shot."
        ],
        "387": [
            2072.32,
            2076.48,
            "It got dark for James, Luciano was attentive to get his pointer in."
        ],
        "388": [
            2076.48,
            2078.72,
            "However, the ball goes back to Real Madrid."
        ],
        "389": [
            2081.04,
            2084.44,
            "Not a good day to stand around waiting for change, huh Ricardo?"
        ],
        "390": [
            2084.44,
            2088.92,
            "Well no, because it is the moment in which changes and longer actions are prepared"
        ],
        "391": [
            2088.92,
            2090.4,
            "and without interruption of the game."
        ],
        "392": [
            2090.4,
            2094.28,
            "Because look, there have been interruptions at times during the match and when they are about to"
        ],
        "393": [
            2094.28,
            2097.76,
            "When the footballers enter the field of play, that's when the ball doesn't go out."
        ],
        "394": [
            2097.76,
            2102.0,
            "And with the temperature, it's not very encouraging because that friend from the field is still there."
        ],
        "395": [
            2102.0,
            2103.0,
            "into the shadows."
        ],
        "396": [
            2103.0,
            2105.72,
            "Yes, we are trying to throw the sun here but there is no way, man."
        ],
        "397": [
            2105.76,
            2106.76,
            "Omar Ramos."
        ],
        "398": [
            2109.32,
            2111.64,
            "Gabriel Pírez keeps that ball."
        ],
        "399": [
            2111.64,
            2116.16,
            "There are two Leganés players waiting for the cross from the left side."
        ],
        "400": [
            2116.16,
            2119.76,
            "Gabriel feints with the cut to the ground, it seems like he has taken a blow to the face"
        ],
        "401": [
            2119.76,
            2123.6,
            "in that fight, in that one-on-one with the Real Madrid footballer."
        ],
        "402": [
            2125.24,
            2128.72,
            "Gabriel Pírez is injured but the action continues."
        ],
        "403": [
            2128.72,
            2132.88,
            "The white square advances to the right, good ride by Carvajal."
        ],
        "404": [
            2132.92,
            2137.44,
            "Unai López ends up stopping him and he continues lying on the grass of the Leganés player."
        ],
        "405": [
            2137.44,
            2138.44,
            "Richard."
        ],
        "406": [
            2138.44,
            2140.44,
            "Yes, he's still lying on the playing field."
        ],
        "407": [
            2140.44,
            2145.24,
            "Let's see if it can be incorporated at the time the change occurs."
        ],
        "408": [
            2145.24,
            2150.04,
            "The scorer of the 3 to 0, the author of the 3 to 0, Álvaro Morata, is leaving."
        ],
        "409": [
            2150.04,
            2154.52,
            "Applauded by the Bernabéu, many fans on their feet."
        ],
        "410": [
            2154.52,
            2157.4,
            "Lucas Vázquez is going to enter the field of play."
        ],
        "411": [
            2158.4,
            2160.96,
            "It is the last change for Zinedine Zidane's team."
        ],
        "412": [
            2160.96,
            2167.16,
            "The one who leaves the Leganés sports club is captain Mantovani,"
        ],
        "413": [
            2167.16,
            2171.32,
            "He can't quite believe that his number is the one on the board."
        ],
        "414": [
            2171.32,
            2174.92,
            "Now the captain runs away and speeds up the stopwatch."
        ],
        "415": [
            2174.92,
            2177.12,
            "The one who is going to enter the field of play is Víctor Díaz."
        ],
        "416": [
            2177.12,
            2180.0,
            "There are still nine minutes left plus added time."
        ],
        "417": [
            2181.88,
            2183.08,
            "Well, there are the changes."
        ],
        "418": [
            2183.08,
            2188.6,
            "Álvaro Morata left minutes after scoring his goal, the third of the game."
        ],
        "419": [
            2188.6,
            2194.28,
            "Lucas Vázquez takes his place, which I imagine will give us some minutes of Cristiano Ronaldo"
        ],
        "420": [
            2194.28,
            2198.08,
            "in that center forward position that he already frequented in the Champions League match."
        ],
        "421": [
            2198.08,
            2199.08,
            "If that is."
        ],
        "422": [
            2199.08,
            2202.08,
            "A Cristiano Ronaldo looking for the goal."
        ],
        "423": [
            2202.08,
            2206.36,
            "He has scored against every team in the league he has faced in the first division."
        ],
        "424": [
            2206.36,
            2209.44,
            "This is the first time he has faced Leganes so far he hasn't scored."
        ],
        "425": [
            2209.84,
            2213.0,
            "And be careful because the statistics also leave us, beware of the foul on Marcelo."
        ],
        "426": [
            2213.0,
            2214.52,
            "No card."
        ],
        "427": [
            2214.52,
            2216.24,
            "Yes, there will be yellow cardboard."
        ],
        "428": [
            2216.24,
            2222.36,
            "Omar in that entry about Marcelo, warning from Mateo Laoz."
        ],
        "429": [
            2222.36,
            2224.56,
            "And I say the curious statistic because it is not usually normal."
        ],
        "430": [
            2224.56,
            2229.84,
            "He didn't score against Atleti, he didn't score against Legia, he didn't score against Eibar, he didn't score against Villarreal."
        ],
        "431": [
            2229.84,
            2232.44,
            "This would be his fifth game without scoring."
        ],
        "432": [
            2232.44,
            2238.96,
            "Yes, he had done it in the Champions League against Sporting de Portugal with that foul in the 89th minute that served to tie."
        ],
        "433": [
            2240.44,
            2243.44,
            "Bustinza went to the ground to throw the ball out."
        ],
        "434": [
            2243.44,
            2249.16,
            "In the change of the Leganes sports club it is not only a nominal question of Bantobani leaving between Víctor Díaz,"
        ],
        "435": [
            2249.16,
            2253.92,
            "But it also implies movement for other teammates because Bustinza himself is positioned as central"
        ],
        "436": [
            2253.92,
            2258.96,
            "to leave the right lane to the footballer who has just entered, Víctor Díaz."
        ],
        "437": [
            2258.96,
            2264.04,
            "Possibly the fact that Bantobani was already with the yellow card had something to do with that change."
        ],
        "438": [
            2264.04,
            2267.64,
            "Watch out for Marcelo's lack now with Omar Ramos."
        ],
        "439": [
            2267.64,
            2271.12,
            "It's a down tackle, Omar Ramos has done a lot of damage."
        ],
        "440": [
            2271.12,
            2277.36,
            "Let's see if there is a return of the card because the captain of Real Madrid is now talking to Víctor Díaz"
        ],
        "441": [
            2277.36,
            2281.08,
            "Saying well, I got into the ball, I got in strong but I don't think it's a card."
        ],
        "442": [
            2281.08,
            2286.84,
            "Víctor Díaz claims it, Omar Ramos remains on the field of play complaining about his ankle."
        ],
        "443": [
            2286.84,
            2288.0,
            "The entry has been strong."
        ],
        "444": [
            2288.0,
            2289.04,
            "It's a very strong foul."
        ],
        "445": [
            2289.04,
            2289.96,
            "It's very strong."
        ],
        "446": [
            2289.96,
            2292.08,
            "But Marcelo is not going to see yellow."
        ],
        "447": [
            2292.08,
            2304.44,
            "Not with the leg that came in but then with the other leg where Marcelo hit him very hard."
        ],
        "448": [
            2304.44,
            2306.36,
            "Yes, a lot of damage has been done."
        ],
        "449": [
            2306.36,
            2313.36,
            "The assists come in, the hand to the ankle, above the ankle, the gesture of no, no, no from Omar Ramos."
        ],
        "450": [
            2313.36,
            2318.64,
            "It's in the fibula, blow to the fibula, the supporting leg."
        ],
        "451": [
            2318.64,
            2320.64,
            "There we have Marcelo talking."
        ],
        "452": [
            2320.64,
            2322.64,
            "Yes, with the bench, with Asier Garitano."
        ],
        "453": [
            2322.64,
            2326.64,
            "With the assistant, it seemed like he was talking, saying I haven't said anything."
        ],
        "454": [
            2326.64,
            2328.64,
            "He is also with Asier Garitano."
        ],
        "455": [
            2328.64,
            2331.64,
            "Now the exchange of words also with the Leganes coach."
        ],
        "456": [
            2331.64,
            2333.64,
            "The conversation is for three."
        ],
        "457": [
            2333.64,
            2337.64,
            "Omar has done a lot of damage and of course taking into account the repetition."
        ],
        "458": [
            2337.64,
            2347.64,
            "You have to crawl quickly to leave the limits of the field of play to continue assisting just in front of the position we have here at the foot of the competition field."
        ],
        "459": [
            2347.64,
            2354.64,
            "Given the repetition, it is difficult to believe that this action is not worthy of a Yellow Card."
        ],
        "460": [
            2354.64,
            2361.64,
            "And in the overall game, beyond signs, colors, directions of the referee's decisions."
        ],
        "461": [
            2361.64,
            2366.64,
            "And starting from the Pitar base, it has to be very complicated, because I have never done it."
        ],
        "462": [
            2366.64,
            2369.64,
            "But from the outside you can see that it is something very difficult."
        ],
        "463": [
            2369.64,
            2373.64,
            "The truth is that today the application of the criterion has not seemed uniform."
        ],
        "464": [
            2373.64,
            2375.64,
            "In one play it was one thing, in others another."
        ],
        "465": [
            2376.64,
            2378.64,
            "A bit confusing feeling."
        ],
        "466": [
            2378.64,
            2379.64,
            "Yes that's how it is."
        ],
        "467": [
            2379.64,
            2383.64,
            "This one, for example, actually deserved a Yellow Card."
        ],
        "468": [
            2386.64,
            2387.64,
            "Many were removed."
        ],
        "469": [
            2387.64,
            2388.64,
            "Seven."
        ],
        "470": [
            2388.64,
            2391.64,
            "Four for Leganes and three for Real Madrid."
        ],
        "471": [
            2391.64,
            2393.64,
            "Ricardo, you have Omar practically in front of you."
        ],
        "472": [
            2393.64,
            2394.64,
            "He can't, he can't."
        ],
        "473": [
            2394.64,
            2395.64,
            "It hurts a lot."
        ],
        "474": [
            2395.64,
            2396.64,
            "Can not."
        ],
        "475": [
            2396.64,
            2401.64,
            "He's saying that practically the moment they turn his ankle, he feels a lot of pain."
        ],
        "476": [
            2401.64,
            2405.64,
            "The doctor's gesture saying, don't count on Omar Ramos to come back."
        ],
        "477": [
            2405.64,
            2408.64,
            "So one of the changes for Asier Garitano's team."
        ],
        "478": [
            2408.64,
            2410.64,
            "He is left without returning to the field of play."
        ],
        "479": [
            2410.64,
            2414.64,
            "So Lega is going to play these last minutes at the Bernabéu with ten."
        ],
        "480": [
            2414.64,
            2420.64,
            "And pending the status of Omar Ramos and a possible injury."
        ],
        "481": [
            2420.64,
            2422.64,
            "He just stood up right in front of you."
        ],
        "482": [
            2422.64,
            2423.64,
            "Tell me, Ricardo."
        ],
        "483": [
            2423.64,
            2424.64,
            "Yes, yes, look."
        ],
        "484": [
            2424.64,
            2428.64,
            "He has his hands on his knees, but he practically can't step at the moment."
        ],
        "485": [
            2428.64,
            2429.64,
            "No no."
        ],
        "486": [
            2429.64,
            2430.64,
            "They're going to take him, look, between two."
        ],
        "487": [
            2431.64,
            2435.64,
            "Omar Ramos can't step, he can't put his foot on the playing field."
        ],
        "488": [
            2435.64,
            2439.64,
            "With that blow to the fibula, to the right ankle, he has to retire from the game."
        ],
        "489": [
            2440.64,
            2442.64,
            "Lucas, he's in the front, on the ground Lucas."
        ],
        "490": [
            2442.64,
            2445.64,
            "There is a foul, it indicates a foul, Mateo Lahoz."
        ],
        "491": [
            2445.64,
            2450.64,
            "Meanwhile, little by little Omar Ramos is reaching the exit of the field."
        ],
        "492": [
            2450.64,
            2452.64,
            "Access to the changing rooms."
        ],
        "493": [
            2452.64,
            2453.64,
            "Unstepped."
        ],
        "494": [
            2453.64,
            2454.64,
            "We have it in the image."
        ],
        "495": [
            2454.64,
            2457.64,
            "Trying to support the right leg as little as possible."
        ],
        "496": [
            2457.64,
            2460.64,
            "It's the one where he received that kick from Marcelo."
        ],
        "497": [
            2461.64,
            2467.64,
            "I wouldn't be surprised if your fibula had been affected, because I can't put my foot down."
        ],
        "498": [
            2467.64,
            2469.64,
            "And that's a bad sign."
        ],
        "499": [
            2471.64,
            2475.64,
            "Well, let's hope it's nothing serious."
        ],
        "500": [
            2475.64,
            2477.64,
            "Mateo was very close to the action."
        ],
        "501": [
            2477.64,
            2478.64,
            "Yes Yes Yes."
        ],
        "502": [
            2479.64,
            2481.64,
            "And this one Jadonis has lost."
        ],
        "503": [
            2481.64,
            2482.64,
            "More than surprising, isn't it?"
        ],
        "504": [
            2482.64,
            2485.64,
            "The determination made by the referee, being so close to the play."
        ],
        "505": [
            2487.64,
            2489.64,
            "The Dega is left with 10, there are no more changes left."
        ],
        "506": [
            2489.64,
            2492.64,
            "With what you have, with what the game will have to end."
        ],
        "507": [
            2492.64,
            2496.64,
            "And to all this, returning to the game, which has 3 and a half left plus the aggregate."
        ],
        "508": [
            2496.64,
            2497.64,
            "There is a lack."
        ],
        "509": [
            2498.64,
            2502.64,
            "Favorable for Real Madrid, very favorable for James and also for Ronaldo, who is close to the ball."
        ],
        "510": [
            2502.64,
            2504.64,
            "James asks for it, let's see if Ronaldo lets him."
        ],
        "511": [
            2504.64,
            2507.64,
            "Let's see, the Colombian hits him, yes, James."
        ],
        "512": [
            2507.64,
            2508.64,
            "Deviated."
        ],
        "513": [
            2508.64,
            2512.64,
            "The shot was deflected, James hit over the barrier."
        ],
        "514": [
            2512.64,
            2515.64,
            "He did the most difficult thing, the ball, going down after overcoming the barrier."
        ],
        "515": [
            2516.64,
            2520.64,
            "But the shot was deflected."
        ],
        "516": [
            2522.64,
            2528.64,
            "And also that ball was very touched, but very weak."
        ],
        "517": [
            2530.64,
            2534.64,
            "Well, Nacho, impeccable throughout the game."
        ],
        "518": [
            2534.64,
            2537.64,
            "Every time he was demanded, he responded in his own way."
        ],
        "519": [
            2537.64,
            2539.64,
            "Ronaldo was shaping up to hit."
        ],
        "520": [
            2539.64,
            2541.64,
            "There is no fault, says Mateu."
        ],
        "521": [
            2541.64,
            2542.64,
            "Ronaldo remains on the ground."
        ],
        "522": [
            2542.64,
            2545.64,
            "Yes, bruised ankle, but it seems like just that."
        ],
        "523": [
            2545.64,
            2546.64,
            "A blow without any more importance."
        ],
        "524": [
            2546.64,
            2550.64,
            "He is now lying on the ground of the Portuguese footballer from Real Madrid, who is already getting up."
        ],
        "525": [
            2551.64,
            2552.64,
            "Gabriel."
        ],
        "526": [
            2554.64,
            2555.64,
            "Look for options."
        ],
        "527": [
            2555.64,
            2558.64,
            "Insuag, find Bustinza on your right."
        ],
        "528": [
            2561.64,
            2562.64,
            "Victor Diaz."
        ],
        "529": [
            2565.64,
            2567.64,
            "He tries to get back at Luciano."
        ],
        "530": [
            2567.64,
            2569.64,
            "Víctor Díaz puts pressure on Marcelo."
        ],
        "531": [
            2572.64,
            2575.64,
            "Marcelo turns around, hides her."
        ],
        "532": [
            2575.64,
            2576.64,
            "To the one who whistles."
        ],
        "533": [
            2576.64,
            2577.64,
            "And it's for Keleon Navas."
        ],
        "534": [
            2577.64,
            2581.64,
            "I was going to say a part of the Bernabéu, but no, it's the part of the Bernabéu where the Leganés fans are,"
        ],
        "535": [
            2581.64,
            2585.64,
            "that after that play with Omar Ramos, the Brazilian soccer player from Real Madrid whistled."
        ],
        "536": [
            2593.64,
            2594.64,
            "Unai."
        ],
        "537": [
            2595.64,
            2596.64,
            "Back to Insuag."
        ],
        "538": [
            2603.64,
            2604.64,
            "Unai López is turned around."
        ],
        "539": [
            2605.64,
            2607.64,
            "Unloads again on the left side."
        ],
        "540": [
            2611.64,
            2613.64,
            "Conduction by Alberto Martín."
        ],
        "541": [
            2616.64,
            2617.64,
            "Now Gabriel, who was trying to sneak between the two."
        ],
        "542": [
            2617.64,
            2621.64,
            "Luciano's mistake, Cristiano Ronaldo recovers, James accompanies him on the right, Sabel on the left."
        ],
        "543": [
            2621.64,
            2623.64,
            "Download Christian for James."
        ],
        "544": [
            2623.64,
            2626.64,
            "Real Madrid's number 10 is already very low."
        ],
        "545": [
            2626.64,
            2627.64,
            "Find Lucas Vázquez."
        ],
        "546": [
            2627.64,
            2630.64,
            "Lucas again for James inside the area, offside."
        ],
        "547": [
            2630.64,
            2633.64,
            "He raised the pennant on Mateo Raos's assistant."
        ],
        "548": [
            2633.64,
            2637.64,
            "There offside, that advance by James Rodríguez was invalidated."
        ],
        "549": [
            2639.64,
            2640.64,
            "He has done everything he can."
        ],
        "550": [
            2640.64,
            2650.64,
            "Cristiano has moved, he has constantly looked for the goal, but his day has not been far from his best moment."
        ],
        "551": [
            2651.64,
            2655.64,
            "Cristiano, not only far from the goal, but far from the game."
        ],
        "552": [
            2656.64,
            2664.64,
            "Although his return is always expected. Furthermore, his returns are usually very spectacular."
        ],
        "553": [
            2667.64,
            2669.64,
            "Marcelo changes everything, too strong."
        ],
        "554": [
            2670.64,
            2672.64,
            "The ball went right next to the corner flag."
        ],
        "555": [
            2672.64,
            2674.64,
            "Throw-in for Diego Rico."
        ],
        "556": [
            2674.64,
            2683.64,
            "Cristiano Ronaldo, who could be in the news in the next few hours, as soon as his renewal as a Real Madrid footballer until 2021 becomes official."
        ],
        "557": [
            2685.64,
            2691.64,
            "Two more minutes in added time. We will have to extend this until the 47th minute, until the 92nd minute of the game."
        ],
        "558": [
            2693.64,
            2696.64,
            "Keylor, short for Marcelo."
        ],
        "559": [
            2698.64,
            2705.64,
            "Leganés is already waiting, also being aware of this numerical inferiority due to the injury of Omar Ramos with the three changes already made."
        ],
        "560": [
            2705.64,
            2708.64,
            "We remain, of course, very pending in the League."
        ],
        "561": [
            2709.64,
            2718.64,
            "About everything that happens around the Canary Islands footballer from the Leganés sports club, who had entered the second half and who, unfortunately, was unable to finish the match."
        ],
        "562": [
            2723.64,
            2728.64,
            "Luciano, you can't escape Kroos's surveillance."
        ],
        "563": [
            2730.64,
            2732.64,
            "Deliver Nacho to Marcelo."
        ],
        "564": [
            2733.64,
            2736.64,
            "Marcelo breaks inside, leaves Víctor Díaz behind. He's missing there."
        ],
        "565": [
            2737.64,
            2738.64,
            "And yellow."
        ],
        "566": [
            2738.64,
            2741.64,
            "He puts his hand in his pocket and there is the warning."
        ],
        "567": [
            2741.64,
            2748.64,
            "The grab on Marcelo, the warning I think is the fifth for the Leganés players, the eighth in the game, if I'm not mistaken."
        ],
        "568": [
            2749.64,
            2752.64,
            "Matthew Laos did not forgive any of the attacks."
        ],
        "569": [
            2754.64,
            2759.64,
            "It has been a little more irregular when it comes to showing cards for direct entries."
        ],
        "570": [
            2760.64,
            2762.64,
            "And there's Cristiano."
        ],
        "571": [
            2762.64,
            2766.64,
            "It could be the last one of the game because we entered the last minute of extra time."
        ],
        "572": [
            2768.64,
            2776.64,
            "It is far, but for Cristiano that distance is not impossible."
        ],
        "573": [
            2777.64,
            2782.64,
            "They have faced 31 teams as a Real Madrid player in the Spanish First Division."
        ],
        "574": [
            2782.64,
            2784.64,
            "It has marked all of them, at least on one occasion."
        ],
        "575": [
            2785.64,
            2790.64,
            "The 32nd team on that list is Leganés, which today is in fifth place at the Bernabéu and so far has not received Ronaldo's goal."
        ],
        "576": [
            2790.64,
            2792.64,
            "Ronaldo hits him up."
        ],
        "577": [
            2792.64,
            2799.64,
            "We will have to wait for the second leg to complete Cristiano Ronaldo's immaculate statistic."
        ],
        "578": [
            2799.64,
            2801.64,
            "The shot went very, very far."
        ]
    }
}