{
    "segments": {
        "0": [
            0.0,
            5.26,
            "Additional assistants Anthony Taylor, Andre Mariner, reserve referee Jan Hassen"
        ],
        "1": [
            5.26,
            9.72,
            "All from England, delegates and match fan Tormot Larsen from Norway"
        ],
        "2": [
            9.72,
            15.98,
            "But, by the way, there is such a position as an observer of the work of referees, Sergey Zuev, Russia"
        ],
        "3": [
            15.98,
            19.78,
            "In the sky blue uniform of Napoli, in white besiktaj, let's go!"
        ],
        "4": [
            19.94,
            25.44,
            "Turkey hasn't switched to winter time, so today this match is in the only slot"
        ],
        "5": [
            25.44,
            32.92,
            "Here it is at 20.45 Moscow time, and we can calmly look at it without being distracted by other meetings"
        ],
        "6": [
            32.92,
            40.02,
            "Well, let us remind you once again that Besiktaj won in Naples two weeks ago when these teams met in the third round"
        ],
        "7": [
            40.02,
            46.0,
            "Three times he came forward, generally showing an amazing implementation of, in fact, scoring chances"
        ],
        "8": [
            46.0,
            49.66,
            "There weren’t many of them, but there were three, and all three scored"
        ],
        "9": [
            49.66,
            54.5,
            "Napoli came back twice, Napoli also had missed penalties"
        ],
        "10": [
            54.5,
            55.42,
            "One was implemented"
        ],
        "11": [
            55.44,
            59.86,
            "And now Napoli suffered its first defeat in the Champions League"
        ],
        "12": [
            59.86,
            65.92,
            "And before this match, Shinol Genesh said that we still need to try the first moment"
        ],
        "13": [
            65.92,
            72.84,
            "And the first seconds of literally the match, yes, barely a minute has passed, and Napoli creates the first threat to the opponent’s goal"
        ],
        "14": [
            72.84,
            76.62,
            "Everything turned out very easily on the left flank, Fauzi Ghulam served without resistance"
        ],
        "15": [
            76.62,
            82.2,
            "And Manolo Gabbedini, who now practically plays in the center of attack for Napoli on an uncontested basis"
        ],
        "16": [
            82.2,
            84.42,
            "Almost failed to score against Fabri"
        ],
        "17": [
            84.42,
            85.42,
            "The Spanish jackdaws fled, and as you see,"
        ],
        "18": [
            85.42,
            87.26,
            "Fabri Kaper of Besiktas averted the threat"
        ],
        "19": [
            87.26,
            92.58,
            "Let us remind you about the position in the group, Napoli probably has 6 points, 2 wins, 1 loss, the same from Besiktas"
        ],
        "20": [
            92.58,
            95.86,
            "Besiktas has 5 and no defeats yet, and no defeats at all this season"
        ],
        "21": [
            95.86,
            98.24,
            "This team also does not lose in the Turkish Championship"
        ],
        "22": [
            98.24,
            103.22,
            "Well, another attack, but here it was offside, yes, the same Gabiedini was offside"
        ],
        "23": [
            103.22,
            111.14,
            "Moreover, Hamshik paused, thinking that maybe his partner would get out of this situation, but this did not happen"
        ],
        "24": [
            111.14,
            115.4,
            "So, Shinol Genesh said that we should eliminate the risk altogether, because..."
        ],
        "25": [
            115.42,
            121.6,
            "We know that Napoli like to attack in both home and away matches, there is no difference here"
        ],
        "26": [
            121.6,
            127.8,
            "And we need to move the game as far as possible from our goal, but we see that Napoli already had one moment"
        ],
        "27": [
            127.8,
            133.94,
            "Yes, but Napoli are also good on counterattacks, they are a very fast team, and even taking into account the fact that now they don’t have Hansal and Guain"
        ],
        "28": [
            133.94,
            140.1,
            "Napoli still scores a lot, and, of course, Besiktas will not be easy to control this whole thing"
        ],
        "29": [
            140.1,
            143.0,
            "Because their fans will drive forward, naturally, at home"
        ],
        "30": [
            143.0,
            145.4,
            "And we know that in the tournament..."
        ],
        "31": [
            145.4,
            150.24,
            "Turkey has a special way of being sick, it is very difficult to remain calm with such support"
        ],
        "32": [
            150.24,
            157.8,
            "Well, we saw very high pressure, but Napoli came out from under it and tried to organize an attack with the left flank again"
        ],
        "33": [
            157.8,
            162.06,
            "But then Gulyam’s ball was knocked out, and the home team will throw out"
        ],
        "34": [
            162.06,
            164.94,
            "Andreas Beck is here at right back"
        ],
        "35": [
            164.94,
            173.02,
            "Andreas Beck is practically our compatriot, although officially he is German, but he still has a chance to play for the Russian national team"
        ],
        "36": [
            173.02,
            175.38,
            "And the talk about this is actually over"
        ],
        "37": [
            175.4,
            179.1,
            "We became quiet after Fabio Capello left our emotional team"
        ],
        "38": [
            179.1,
            183.92,
            "But theoretically Andreas Beck is 29 years old, why not play?"
        ],
        "39": [
            188.08,
            194.6,
            "Well, the guests are also, well, a little cautious, trying to value the ball"
        ],
        "40": [
            194.6,
            198.58,
            "So far this is a joke, and the local public really doesn’t like it"
        ],
        "41": [
            198.58,
            202.4,
            "Yes, the stadium will of course whistle when Napoli have the ball"
        ],
        "42": [
            202.4,
            204.6,
            "But this doesn’t bother Neapolitans at all"
        ],
        "43": [
            205.4,
            207.96,
            "They know what it’s like to root against them"
        ],
        "44": [
            207.96,
            209.9,
            "Napoli really love the north of Italy"
        ],
        "45": [
            209.9,
            213.98,
            "The Juventus-Napoli match was just such a confrontation between the south and the north"
        ],
        "46": [
            213.98,
            219.18,
            "But Napoli lost this confrontation with a score of 1-2 in the last round of the Italian series"
        ],
        "47": [
            219.18,
            226.3,
            "Well, Maurizio Sari is the one who says that we even like it when the audience behaves like this"
        ],
        "48": [
            226.3,
            233.82,
            "That is, they don’t even root for us, because then, Sari said, I, for example, have no problems at all with motivating the players"
        ],
        "49": [
            233.82,
            235.2,
            "That is, they hear it all themselves"
        ],
        "50": [
            235.4,
            239.4,
            "They all feel it themselves, see it and come out fully charged for the game."
        ],
        "51": [
            239.4,
            243.74,
            "So far Napoli has a lot of control of the ball, including in their own half of the field"
        ],
        "52": [
            243.74,
            245.78,
            "Well, Besiktas rather means pressure"
        ],
        "53": [
            245.78,
            249.2,
            "Vincent Boubacar is one forward forward here"
        ],
        "54": [
            249.2,
            254.16,
            "The ball reaches Hamsik and he tries to throw a long pass towards Lorenzo Incinia"
        ],
        "55": [
            254.16,
            257.66,
            "There is a rebound, but here the Besiktas players already step up and take the lead"
        ],
        "56": [
            257.66,
            261.78,
            "Well, there was a collision, Beck had already managed to get rid of the ball"
        ],
        "57": [
            261.78,
            264.36,
            "I let him go forward and then ran into him"
        ],
        "58": [
            265.4,
            266.98,
            "Napoli player"
        ],
        "59": [
            266.98,
            272.44,
            "Well, in general there was nothing special here really."
        ],
        "60": [
            272.44,
            276.56,
            "But Clatenburg decided that the free kick"
        ],
        "61": [
            276.56,
            279.68,
            "There was a collision, it’s just that Beck’s leg went further due to inertia"
        ],
        "62": [
            279.68,
            285.56,
            "This is also how an interesting game goes on, and Radoufa sat down there to tie the pulse"
        ],
        "63": [
            285.56,
            290.02,
            "Well, what should we do? He made it, okay, and now he’s even participating in the game"
        ],
        "64": [
            290.02,
            293.16,
            "Quite a lot of Brazilians in Besiktas"
        ],
        "65": [
            293.16,
            294.84,
            "The most famous of them, of course, is Adriano"
        ],
        "66": [
            295.4,
            299.28,
            "In Barcelona in recent seasons and is now slowly becoming a leader"
        ],
        "67": [
            299.28,
            303.28,
            "The Turkish team does not have a single Turk at the core of Besiktas"
        ],
        "68": [
            303.28,
            304.24,
            "Let us note this again"
        ],
        "69": [
            304.24,
            309.42,
            "Kannelner and Tolgay Arslan are not officially Turkish citizens"
        ],
        "70": [
            309.42,
            312.98,
            "It can be dangerous here, but there was a violation on the part of Abubakar"
        ],
        "71": [
            312.98,
            316.62,
            "And yet the whistle blows, he knocked down Coulibaly, although it’s difficult to do so"
        ],
        "72": [
            316.62,
            320.28,
            "Coulibaly is a very powerful guy, yet he fell here"
        ],
        "73": [
            324.28,
            325.28,
            "Stand!"
        ],
        "74": [
            325.4,
            331.02,
            "Well, yes, I held it with my hands. Kulebolid, but I don’t really understand, somehow through himself, or something, he wanted to knock the ball out, yes, already falling."
        ],
        "75": [
            331.54,
            336.08,
            "There was indeed a violation on the part of the attacker, so Klatenburg is quite right here."
        ],
        "76": [
            336.52,
            341.18,
            "Well, such long casts, yes, while the speeds are very low."
        ],
        "77": [
            341.18,
            349.92,
            "But these long passes, and Hamshik already tried once to start an attack with a long pass, and now we saw how the hosts had already done it."
        ],
        "78": [
            350.14,
            354.62,
            "Well, now it’s the left flank again, and again the attack comes through Hamsik, with Fabri playing at the exit."
        ],
        "79": [
            354.62,
            361.2,
            "And Kalidu Kuleboli's serve. This is actually something new; to be honest, I don’t even remember if I’ve ever seen something like this at Napoles."
        ],
        "80": [
            361.26,
            364.3,
            "But the central defender joined the attack and was forced to cross."
        ],
        "81": [
            364.78,
            367.22,
            "In general, Napol, of course, is a very combinational team."
        ],
        "82": [
            367.22,
            372.2,
            "If she has the courage, she is capable of producing absolutely fantastic matches."
        ],
        "83": [
            372.62,
            377.16,
            "It was like that last season, it was like that at the beginning of this season, but then things went a little wrong."
        ],
        "84": [
            377.64,
            384.6,
            "Losses have begun in matches with lower-level opponents, and it may be difficult for Napoleon to play on two fronts now."
        ],
        "85": [
            384.62,
            387.68,
            "Because after all, the composition is not so deep."
        ],
        "86": [
            387.88,
            392.42,
            "Already last season I almost always used 14 people, only Muritso Sari."
        ],
        "87": [
            392.64,
            397.0,
            "And now that Milik and Raul Albiol have been eliminated, we have to play even less of both."
        ],
        "88": [
            399.74,
            403.22,
            "Yes, well, I really feel sorry for Milik. It's just a shame that we won't see him today."
        ],
        "89": [
            403.34,
            409.62,
            "Because, well, at the European Championship it was clear how much this striker had grown."
        ],
        "90": [
            409.62,
            414.34,
            "And there he may have been a little unlucky, but the amount of work he did there was"
        ],
        "91": [
            414.62,
            415.92,
            "The rim is simply amazing."
        ],
        "92": [
            416.24,
            418.82,
            "And just a brilliant start to this season."
        ],
        "93": [
            418.96,
            423.38,
            "And just at this wonderful moment in his career, a rather serious injury"
        ],
        "94": [
            423.52,
            426.18,
            "and, unfortunately, Arkady no longer plays."
        ],
        "95": [
            426.66,
            431.2,
            "Yes, he managed to play 9 matches for Naples in the Champions League and in the championship, scoring 7 goals."
        ],
        "96": [
            431.36,
            433.3,
            "Absolutely amazing statistics during this time."
        ],
        "97": [
            433.62,
            437.08,
            "Now Besiktas was on the attack, Martuan will show signs of rising."
        ],
        "98": [
            437.2,
            439.54,
            "Abubakar, pass to the right, too inaccurate."
        ],
        "99": [
            439.54,
            442.5,
            "But Abubakar is not intended for this at all; he must complete it himself."
        ],
        "100": [
            442.64,
            444.34,
            "But such subtle passes."
        ],
        "101": [
            444.62,
            445.76,
            "It's none of his business."
        ],
        "102": [
            445.96,
            448.22,
            "Well, there wasn’t much subtlety here."
        ],
        "103": [
            448.32,
            450.34,
            "There was generally only one free person there."
        ],
        "104": [
            450.46,
            452.9,
            "Kuvarjazhma just had to roll the ball in that direction."
        ],
        "105": [
            453.04,
            456.68,
            "Like, I don’t even know how a professional football player can make a pass like that."
        ],
        "106": [
            457.44,
            461.04,
            "There are highly focused professional football players."
        ],
        "107": [
            461.12,
            462.2,
            "One of them is Vincent Abubakar."
        ],
        "108": [
            462.5,
            465.08,
            "Well, by the way, he is indeed a very good scorer in the French championship."
        ],
        "109": [
            465.18,
            466.88,
            "Navarian scored a lot for Valencia."
        ],
        "110": [
            466.88,
            469.84,
            "And Russian clubs, in particular Lokomotiv, were constantly interested in him."
        ],
        "111": [
            470.74,
            473.58,
            "Well, this is how Besiktas begins to wake up little by little again."
        ],
        "112": [
            473.68,
            474.6,
            "Clatenburg shows."
        ],
        "113": [
            474.62,
            475.32,
            "You can play."
        ],
        "114": [
            476.28,
            477.18,
            "He has an interesting manner."
        ],
        "115": [
            477.38,
            479.32,
            "Of course, we call it English."
        ],
        "116": [
            479.58,
            483.46,
            "But today, at his first whistle, he seemed to show that he wouldn’t let him fight like that."
        ],
        "117": [
            483.54,
            485.76,
            "And now I decided to change my approach."
        ],
        "118": [
            490.2,
            493.6,
            "For Napoleo, only the left flank is working so far."
        ],
        "119": [
            494.06,
            495.42,
            "And another serve from there."
        ],
        "120": [
            495.56,
            497.16,
            "Now Gamshik himself is doing it."
        ],
        "121": [
            497.26,
            499.58,
            "But it's also not very great."
        ],
        "122": [
            499.62,
            501.68,
            "Yes, there was a partner, in fact, this person was."
        ],
        "123": [
            502.34,
            503.18,
            "In someone else's penalty area."
        ],
        "124": [
            503.44,
            504.6,
            "Yes, it pulls to the left."
        ],
        "125": [
            504.62,
            505.3,
            "And Gamshik."
        ],
        "126": [
            505.4,
            507.4,
            "Here, of course, Lorenzo Insigne plays."
        ],
        "127": [
            507.58,
            508.58,
            "Leader of Napoleon."
        ],
        "128": [
            508.72,
            511.88,
            "A true Neapolitan, adored by local fans."
        ],
        "129": [
            512.12,
            514.5,
            "Attacking defender Fuzi Ghulam is also here."
        ],
        "130": [
            514.74,
            516.44,
            "But the right flank, I’m sure, will also be involved."
        ],
        "131": [
            516.52,
            517.62,
            "And Kalikhon will show himself there."
        ],
        "132": [
            518.3,
            520.4,
            "And Elsid Hysaj, defender of the Albanian national team."
        ],
        "133": [
            520.84,
            525.16,
            "The favorite of Muritso Sari, who came with him from Empoli before last season."
        ],
        "134": [
            525.7,
            527.26,
            "In general, I can talk about Sari for a long time."
        ],
        "135": [
            527.78,
            529.56,
            "A unique person for modern Italian football."
        ],
        "136": [
            529.64,
            531.4,
            "Completely different from all other coaches."
        ],
        "137": [
            531.4,
            533.4,
            "A man who actually..."
        ],
        "138": [
            534.62,
            537.2,
            "I came up with a new way of working."
        ],
        "139": [
            537.4,
            540.28,
            "And he managed to grow to the top club with her."
        ],
        "140": [
            540.7,
            543.44,
            "Naples are truly one of the leading teams in Italy right now."
        ],
        "141": [
            544.0,
            546.8,
            "Well, this is the first, essentially, top club in his career."
        ],
        "142": [
            546.92,
            548.24,
            "Because it has worked so far."
        ],
        "143": [
            548.26,
            550.26,
            "Well, I worked a lot even in the lower divisions."
        ],
        "144": [
            551.86,
            553.82,
            "Well, now this is his test."
        ],
        "145": [
            555.02,
            555.54,
            "Naples."
        ],
        "146": [
            555.88,
            558.6,
            "Fabri has the ball at his feet for a long time."
        ],
        "147": [
            558.72,
            560.88,
            "Well, you have to play somehow."
        ],
        "148": [
            560.88,
            562.6,
            "Beca finds the passes."
        ],
        "149": [
            562.66,
            563.92,
            "Beck technically stops him."
        ],
        "150": [
            563.98,
            564.6,
            "The ball is thrown away."
        ],
        "151": [
            564.68,
            567.0,
            "Down and back again."
        ],
        "152": [
            569.28,
            571.58,
            "Besiktas is also acting quite calmly."
        ],
        "153": [
            572.06,
            573.98,
            "We saw a couple of attempts at counterattacks."
        ],
        "154": [
            574.24,
            576.36,
            "But, if anything happens, the Turks can play on his possession."
        ],
        "155": [
            576.64,
            577.88,
            "True, Napoleon is pressing here."
        ],
        "156": [
            578.5,
            580.68,
            "And Jorginio breaks the rules."
        ],
        "157": [
            589.88,
            591.72,
            "Gabkhan Enliar was tripped."
        ],
        "158": [
            591.72,
            594.72,
            "Marcelo."
        ],
        "159": [
            594.72,
            596.72,
            "Beck."
        ],
        "160": [
            596.72,
            598.72,
            "Abubakar."
        ],
        "161": [
            598.72,
            600.72,
            "Marcelo again."
        ],
        "162": [
            600.72,
            602.72,
            "Well, and then Iio attacked."
        ],
        "163": [
            602.72,
            604.72,
            "Kulebali intercepts this pass."
        ],
        "164": [
            604.72,
            606.72,
            "Again to Abubakar."
        ],
        "165": [
            606.72,
            608.72,
            "And again he was ready to rush there."
        ],
        "166": [
            608.72,
            610.72,
            "Opened to the center."
        ],
        "167": [
            610.72,
            612.72,
            "It feels like the game is going on until the first mistake."
        ],
        "168": [
            612.72,
            614.72,
            "Because teams, in general, allow each other quite a lot."
        ],
        "169": [
            614.72,
            616.72,
            "You're right, the speeds are not too high."
        ],
        "170": [
            616.72,
            618.72,
            "But, in general, this is not the case."
        ],
        "171": [
            618.72,
            619.72,
            "But, in general, this is not the case."
        ],
        "172": [
            619.72,
            620.72,
            "But, in general, this is not the case."
        ],
        "173": [
            620.72,
            621.72,
            "But, in general, this is not the case."
        ],
        "174": [
            621.72,
            625.72,
            "But it seems that both of them can turn on at any moment."
        ],
        "175": [
            625.72,
            626.72,
            "And again a long pass."
        ],
        "176": [
            626.72,
            627.72,
            "Gabiadini takes it to his chest."
        ],
        "177": [
            627.72,
            628.72,
            "Dangerous moment."
        ],
        "178": [
            628.72,
            630.72,
            "And Fabri saves his team."
        ],
        "179": [
            630.72,
            632.72,
            "There was a great chance."
        ],
        "180": [
            632.72,
            633.72,
            "Gabiadini did everything great."
        ],
        "181": [
            633.72,
            636.72,
            "But Permeshiktaş also played the jackdaws beautifully and correctly."
        ],
        "182": [
            637.72,
            638.72,
            "Yes, Fabri helped out."
        ],
        "183": [
            638.72,
            642.72,
            "But, in fact, he already showed Napoleon that such an option exists."
        ],
        "184": [
            642.72,
            644.72,
            "It didn't work in the previous case."
        ],
        "185": [
            644.72,
            645.72,
            "And now that's it."
        ],
        "186": [
            645.72,
            648.72,
            "And Hamshik was not prevented from making this transfer."
        ],
        "187": [
            648.72,
            650.72,
            "And Gabiadini technically."
        ],
        "188": [
            650.72,
            651.72,
            "And Fabri threw himself away."
        ],
        "189": [
            651.72,
            657.72,
            "And somehow, suddenly, both Marcelo and Radolfo were here."
        ],
        "190": [
            657.72,
            660.72,
            "Permeshiktaş's central defenders are rather slow, in my opinion."
        ],
        "191": [
            660.72,
            663.72,
            "And Napoleon will, of course, take advantage of this today."
        ],
        "192": [
            663.72,
            665.72,
            "I think this is the default setting."
        ],
        "193": [
            665.72,
            667.72,
            "Because Hamshik is really trying,"
        ],
        "194": [
            667.72,
            670.72,
            "Not every attack should be started with this forward throw."
        ],
        "195": [
            675.72,
            676.72,
            "Here we go again."
        ],
        "196": [
            676.72,
            678.72,
            "Then they come right up to someone else’s penalty area."
        ],
        "197": [
            678.72,
            679.72,
            "And under Sengourou."
        ],
        "198": [
            679.72,
            682.72,
            "And under Sengour, the goalkeeper is not allowed to play the ball."
        ],
        "199": [
            682.72,
            686.72,
            "Otherwise, the whole team retreats to their own half."
        ],
        "200": [
            686.72,
            689.72,
            "And they allow the opponent to start an attack for so long."
        ],
        "201": [
            689.72,
            691.72,
            "Fabri has already helped his team out twice."
        ],
        "202": [
            691.72,
            695.72,
            "Spanish goalkeeper who came from Deportivo to Besiktas."
        ],
        "203": [
            695.72,
            700.72,
            "And he ousted the long-time leader and captain of the team, Talga Zengin, from the team."
        ],
        "204": [
            700.72,
            702.72,
            "But Fabri still plays unstably."
        ],
        "205": [
            702.72,
            705.72,
            "It can also save, as, for example, was the case with the first match against Naples,"
        ],
        "206": [
            705.72,
            707.72,
            "when he pulled out Penati."
        ],
        "207": [
            707.72,
            709.72,
            "But it can also lead to an own goal."
        ],
        "208": [
            709.72,
            713.72,
            "Claresmo wins a corner."
        ],
        "209": [
            713.72,
            716.72,
            "This will be Naples' first corner in today's match."
        ],
        "210": [
            716.72,
            720.72,
            "Oh, no, not a corner, not even an out."
        ],
        "211": [
            720.72,
            722.72,
            "The ball went over the sideline."
        ],
        "212": [
            722.72,
            727.72,
            "Ricardo Claresmo is 33 years old."
        ],
        "213": [
            727.72,
            731.72,
            "But it remains. He is one of the best football players in Besiktas."
        ],
        "214": [
            731.72,
            733.72,
            "It was here that his career was reincarnated."
        ],
        "215": [
            733.72,
            738.72,
            "After he didn’t succeed a little in other football games."
        ],
        "216": [
            739.72,
            743.72,
            "In the championships in Barcelona and Inter, he tried to gain a foothold."
        ],
        "217": [
            743.72,
            746.72,
            "But Besiktas began to show its class."
        ],
        "218": [
            746.72,
            750.72,
            "And now Ricardo Claresmo is the European champion in the Portuguese national team."
        ],
        "219": [
            750.72,
            756.72,
            "Maksimovich."
        ],
        "220": [
            756.72,
            760.72,
            "Here he comes with the ball. I ran even more than 30 meters."
        ],
        "221": [
            760.72,
            763.72,
            "I stood still and thought."
        ],
        "222": [
            763.72,
            767.72,
            "Collected to the right. Also, no one is attacking anyone here yet."
        ],
        "223": [
            767.72,
            771.72,
            "But we have a lot of such static provisions."
        ],
        "224": [
            771.72,
            774.72,
            "Even this is usual for the Champions League game."
        ],
        "225": [
            774.72,
            776.72,
            "But then there follows such an explosion."
        ],
        "226": [
            776.72,
            780.72,
            "And further away. Look what another great chance Callejon now has."
        ],
        "227": [
            780.72,
            783.72,
            "Besiktas allows a lot on the field now."
        ],
        "228": [
            783.72,
            785.72,
            "I think this should be a problem."
        ],
        "229": [
            785.72,
            789.72,
            "Because they have forgiven three times, but obviously they will not forgive forever."
        ],
        "230": [
            789.72,
            791.72,
            "There is simply no resistance here in Belcalejon."
        ],
        "231": [
            791.72,
            792.72,
            "Nobody covered him."
        ],
        "232": [
            792.72,
            796.72,
            "The defenders of Besiktas did not move quickly at all."
        ],
        "233": [
            796.72,
            799.72,
            "And there is also some kind of trauma."
        ],
        "234": [
            799.72,
            803.72,
            "This is Dusan Tosic. Duska Tosic."
        ],
        "235": [
            803.72,
            810.72,
            "Well, they have some kind of epidemic of injuries in the last matches."
        ],
        "236": [
            810.72,
            814.72,
            "Of course, Shamil Klinash wouldn’t want to lose another player either."
        ],
        "237": [
            814.72,
            817.72,
            "Let's watch an episode with Magabiadini's participation."
        ],
        "238": [
            817.72,
            819.72,
            "Very well located."
        ],
        "239": [
            819.72,
            823.72,
            "And Gamshik threw the ball to him just when the striker picked up speed."
        ],
        "240": [
            823.72,
            825.72,
            "But Fabri also died here."
        ],
        "241": [
            826.72,
            829.72,
            "He moved well in goal."
        ],
        "242": [
            829.72,
            832.72,
            "Following Fabri Cobiadini."
        ],
        "243": [
            832.72,
            834.72,
            "And he managed to react to this blow."
        ],
        "244": [
            834.72,
            838.72,
            "Of course, it is very difficult to replace Goncal Iguain fully."
        ],
        "245": [
            838.72,
            840.72,
            "Although Milik began to cope with it."
        ],
        "246": [
            840.72,
            845.72,
            "But Cobiadini has never been a scorer who converts all his chances."
        ],
        "247": [
            845.72,
            848.72,
            "In general, he had a slightly different role in Saint-Dore."
        ],
        "248": [
            848.72,
            850.72,
            "And he moved to Naples."
        ],
        "249": [
            850.72,
            852.72,
            "He scores, in general, the same way as always."
        ],
        "250": [
            852.72,
            853.72,
            "Not too much."
        ],
        "251": [
            853.72,
            857.72,
            "Therefore, the role of the team’s main sniper passed to Jose Califon."
        ],
        "252": [
            857.72,
            860.72,
            "But we saw that he didn’t even hit the target in the last episode."
        ],
        "253": [
            860.72,
            862.72,
            "Let everything be a little more complicated there."
        ],
        "254": [
            862.72,
            867.72,
            "However, he also knows how to perform such acrobatic moments."
        ],
        "255": [
            867.72,
            871.72,
            "Well, one more person who scored today remained on the bench."
        ],
        "256": [
            871.72,
            875.72,
            "This is Dries Mertens, who is in the Champions League in this tournament."
        ],
        "257": [
            875.72,
            877.72,
            "Well, Napol generally scores a lot."
        ],
        "258": [
            877.72,
            878.72,
            "9 goals in 3 matches."
        ],
        "259": [
            878.72,
            881.72,
            "But Milik and Mertens scored 3 each."
        ],
        "260": [
            881.72,
            884.72,
            "But, by the way, Dries Mertens is such a joker."
        ],
        "261": [
            884.72,
            886.72,
            "For Naples, he always came off the bench."
        ],
        "262": [
            886.72,
            889.72,
            "I always felt completely calm about this."
        ],
        "263": [
            889.72,
            891.72,
            "In the second half I showed myself very well."
        ],
        "264": [
            891.72,
            894.72,
            "And this season there were several matches when he started."
        ],
        "265": [
            894.72,
            896.72,
            "And he played great too."
        ],
        "266": [
            896.72,
            899.72,
            "For example, in the match with Benfica, which Napoleon won 4-2."
        ],
        "267": [
            899.72,
            902.72,
            "Mertens scored a double, playing from the first minutes."
        ],
        "268": [
            905.72,
            908.72,
            "Once again, the referee’s decision is incomprehensible to the players."
        ],
        "269": [
            908.72,
            910.72,
            "Abubakar did not understand exactly what Mertens meant."
        ],
        "270": [
            911.72,
            912.72,
            "And here is Latenburg Park."
        ],
        "271": [
            912.72,
            914.72,
            "Well, Naples have the ball again."
        ],
        "272": [
            917.72,
            918.72,
            "15 minutes played."
        ],
        "273": [
            918.72,
            919.72,
            "0-0 so far."
        ],
        "274": [
            920.72,
            926.72,
            "The Champions League is really getting a little sleepy right now in Istanbul."
        ],
        "275": [
            926.72,
            930.72,
            "But I think that if Napol scores, then Pesektas will be forced to wake up."
        ],
        "276": [
            930.72,
            931.72,
            "The time is unusual."
        ],
        "277": [
            931.72,
            934.72,
            "They are probably 2 hours later already."
        ],
        "278": [
            937.72,
            939.72,
            "The body will be ready for the match."
        ],
        "279": [
            939.72,
            941.72,
            "Okay, another Napoli attack."
        ],
        "280": [
            941.72,
            946.72,
            "But in this family he himself wanted to go through Andreas Beck and hit him."
        ],
        "281": [
            947.72,
            949.72,
            "But again there was a throw into the penalty area."
        ],
        "282": [
            949.72,
            954.72,
            "Once again, the Peshektas defenders leave Napoli's attacking players behind them."
        ],
        "283": [
            954.72,
            957.72,
            "And already inside the penalty area they allow you to receive the ball."
        ],
        "284": [
            957.72,
            959.72,
            "But anything can happen here."
        ],
        "285": [
            959.72,
            963.72,
            "Marcel actually manages to stretch his leg and kick it out for a corner."
        ],
        "286": [
            963.72,
            965.72,
            "And from the left flank."
        ],
        "287": [
            965.72,
            968.72,
            "Katagulyam. He takes a corner."
        ],
        "288": [
            968.72,
            970.72,
            "The Peshektas defenders decided to play tighter this time."
        ],
        "289": [
            970.72,
            974.72,
            "Beck. No, it was Kvarezno who sank into the depths."
        ],
        "290": [
            976.72,
            979.72,
            "By the way, there is also another factor of finally growing up."
        ],
        "291": [
            979.72,
            982.72,
            "By the age of 33, Ricardo Kvarezno began to work on defense."
        ],
        "292": [
            982.72,
            988.72,
            "Well, I'm exaggerating this a little. For several seasons in a row he has come to his senses and is playing completely differently."
        ],
        "293": [
            988.72,
            993.72,
            "as it was during those reckless years of his mad talent in Barcelona and Porto."
        ],
        "294": [
            1000.72,
            1002.72,
            "Gabiadini. Right."
        ],
        "295": [
            1002.72,
            1008.72,
            "Another corner. Another corner. Now the ball left Enler."
        ],
        "296": [
            1008.72,
            1011.72,
            "Well, Tosic is back. Everything seems to be fine with him."
        ],
        "297": [
            1011.72,
            1014.72,
            "So far, in any case, no replacement has been needed."
        ],
        "298": [
            1018.72,
            1021.72,
            "Well, let's see how the standard is played out this time."
        ],
        "299": [
            1021.72,
            1028.72,
            "There are not very many tall football players in Naples. Of course, in front of Upali Bain, who alone is worth three at once, probably."
        ],
        "300": [
            1028.72,
            1031.74,
            "And again he goes to serve it to the Ghouls."
        ],
        "301": [
            1032.34,
            1035.04,
            "The left back takes all corners."
        ],
        "302": [
            1037.5,
            1038.38,
            "Third time."
        ],
        "303": [
            1039.2,
            1040.16,
            "The same must be done."
        ],
        "304": [
            1040.26,
            1042.08,
            "Andreas Beck is good here at the near post."
        ],
        "305": [
            1045.5,
            1051.96,
            "The serve went straight to the goal, but at such a height that it was difficult not to hit Beka."
        ],
        "306": [
            1058.72,
            1060.64,
            "And now there was almost a shot on goal."
        ],
        "307": [
            1060.76,
            1061.8,
            "Fabry controlled everything."
        ],
        "308": [
            1062.7,
            1063.96,
            "I think that was a blow too."
        ],
        "309": [
            1064.12,
            1065.74,
            "But it just turned out worse there."
        ],
        "310": [
            1066.24,
            1067.96,
            "There the ball went a little lower than necessary."
        ],
        "311": [
            1068.06,
            1069.16,
            "Now, on the contrary, it’s a little higher."
        ],
        "312": [
            1070.46,
            1074.64,
            "The general public met Luzi Gulyam at the World Championships in Brazil."
        ],
        "313": [
            1074.72,
            1076.86,
            "Where he played very well for the Algerian national team."
        ],
        "314": [
            1077.72,
            1080.1,
            "Well, in the French Championship."
        ],
        "315": [
            1080.1,
            1080.98,
            "And then to Naples."
        ],
        "316": [
            1081.48,
            1084.96,
            "The footballer has always impressed with his actions on the left sideline."
        ],
        "317": [
            1085.28,
            1087.06,
            "Fast, technical."
        ],
        "318": [
            1087.46,
            1088.7,
            "It supports the attack very well."
        ],
        "319": [
            1088.86,
            1091.16,
            "And at the same time he plays reliably in defense."
        ],
        "320": [
            1099.52,
            1101.58,
            "Long translation to Kvarezhmo."
        ],
        "321": [
            1102.72,
            1104.92,
            "And again very soft processing."
        ],
        "322": [
            1107.6,
            1109.68,
            "Such a blond flank here."
        ],
        "323": [
            1110.04,
            1111.48,
            "Andreas Beck and Ricardo Quaresmo."
        ],
        "324": [
            1113.36,
            1115.78,
            "But Beck still doesn’t go so deep into the attack."
        ],
        "325": [
            1116.84,
            1118.22,
            "We have some imbalances in the game."
        ],
        "326": [
            1118.72,
            1120.98,
            "He goes on the field and attacks more with the left flank."
        ],
        "327": [
            1121.2,
            1122.26,
            "And Beshektaj is more to the right."
        ],
        "328": [
            1122.58,
            1123.44,
            "Well, apparently yes."
        ],
        "329": [
            1123.48,
            1127.12,
            "They were told that the main cells were located on this side."
        ],
        "330": [
            1127.88,
            1128.94,
            "To make it easier to see."
        ],
        "331": [
            1131.64,
            1135.2,
            "The hosts have now come to support the ball a little."
        ],
        "332": [
            1135.38,
            1137.64,
            "And again Fabri hits the opponent's half."
        ],
        "333": [
            1137.64,
            1139.6,
            "There Abubakar is one against three."
        ],
        "334": [
            1139.7,
            1141.04,
            "Kvarezhmo picked up the ball."
        ],
        "335": [
            1141.12,
            1143.58,
            "Just because Abubakar fought there."
        ],
        "336": [
            1143.72,
            1145.42,
            "Beck to the center."
        ],
        "337": [
            1145.66,
            1147.06,
            "Kvarezhmo is great so far."
        ],
        "338": [
            1147.56,
            1148.4,
            "Even further."
        ],
        "339": [
            1148.72,
            1151.22,
            "But here the defenders cope."
        ],
        "340": [
            1151.46,
            1152.42,
            "This is Hishai."
        ],
        "341": [
            1153.36,
            1155.86,
            "Yes, he had to move from the right flank to the center."
        ],
        "342": [
            1157.2,
            1158.14,
            "There was a dangerous moment."
        ],
        "343": [
            1158.52,
            1161.56,
            "But so far Pepereina hasn’t gotten around to turning punches."
        ],
        "344": [
            1161.96,
            1163.22,
            "The defenders defend him."
        ],
        "345": [
            1163.6,
            1164.02,
            "Kvarezhmo."
        ],
        "346": [
            1164.2,
            1165.02,
            "Now there will be a canopy."
        ],
        "347": [
            1166.9,
            1167.12,
            "Oops."
        ],
        "348": [
            1167.72,
            1169.58,
            "As he has now shown that he will catch the ball in his hands."
        ],
        "349": [
            1169.72,
            1171.54,
            "And at the same time he processed it very beautifully again."
        ],
        "350": [
            1171.62,
            1173.04,
            "Dude, of course, Ricardo Quaresmo."
        ],
        "351": [
            1173.26,
            1175.06,
            "But at some points it even suits him."
        ],
        "352": [
            1178.72,
            1180.52,
            "Well, now the game has been moved to the left."
        ],
        "353": [
            1180.66,
            1182.6,
            "There Tosic got involved."
        ],
        "354": [
            1183.02,
            1184.64,
            "They don't let him hang it properly."
        ],
        "355": [
            1185.24,
            1186.7,
            "So far completely invisible to Adrian."
        ],
        "356": [
            1186.76,
            1189.68,
            "It seems to be almost the main star of Besiktas."
        ],
        "357": [
            1189.92,
            1191.9,
            "But the Brazilians don’t get the ball at all."
        ],
        "358": [
            1193.94,
            1196.04,
            "Now he actually plays as a defensive midfielder."
        ],
        "359": [
            1198.4,
            1200.2,
            "Adrian got the ball."
        ],
        "360": [
            1206.94,
            1207.72,
            "And back."
        ],
        "361": [
            1208.72,
            1209.72,
            "And back."
        ],
        "362": [
            1214.18,
            1215.96,
            "A good breakthrough could be on the left flank."
        ],
        "363": [
            1216.2,
            1217.4,
            "Yusai doesn't make it here."
        ],
        "364": [
            1217.48,
            1218.66,
            "Submission by Abubakar."
        ],
        "365": [
            1218.92,
            1219.88,
            "Played on the shore."
        ],
        "366": [
            1220.48,
            1223.18,
            "But it was very difficult to catch this ball at such a height."
        ],
        "367": [
            1223.4,
            1225.06,
            "Maybe I should have tried to hit it with my head."
        ],
        "368": [
            1228.4,
            1229.8,
            "Coulibaly still missed it."
        ],
        "369": [
            1233.16,
            1235.04,
            "Yes, the striker was closer to a draw."
        ],
        "370": [
            1235.16,
            1237.66,
            "But again, at such a height it is very difficult to break through."
        ],
        "371": [
            1237.66,
            1238.5,
            "We remember there."
        ],
        "372": [
            1238.5,
            1241.72,
            "Kaliekhon's rally didn't work out very well either."
        ],
        "373": [
            1242.06,
            1245.1,
            "And here the situation is similar."
        ],
        "374": [
            1247.1,
            1249.86,
            "Well, Tolgay Arslan played great on the flank there."
        ],
        "375": [
            1250.16,
            1252.42,
            "He beat his guardian cleanly."
        ],
        "376": [
            1253.34,
            1255.88,
            "And it was he who created the moment for the Napoleon goal."
        ],
        "377": [
            1256.0,
            1257.6,
            "Well, now the guests are attacking."
        ],
        "378": [
            1257.86,
            1258.9,
            "And again not exactly."
        ],
        "379": [
            1259.04,
            1259.62,
            "Again, not exactly."
        ],
        "380": [
            1259.74,
            1260.26,
            "Kvarezma."
        ],
        "381": [
            1261.46,
            1263.44,
            "In general, when Raul Albioli plays."
        ],
        "382": [
            1263.5,
            1266.06,
            "He usually starts attacks from Naples' two central defenders."
        ],
        "383": [
            1266.06,
            1267.72,
            "And here Coulibaly is forced to do it."
        ],
        "384": [
            1267.8,
            1268.48,
            "Of course he can do it."
        ],
        "385": [
            1268.5,
            1268.96,
            "Worse."
        ],
        "386": [
            1269.08,
            1271.64,
            "But when Mat reaches Gamshik and Insinia."
        ],
        "387": [
            1271.76,
            1272.5,
            "They're sorting it out."
        ],
        "388": [
            1273.36,
            1274.46,
            "What and how to do there."
        ],
        "389": [
            1275.18,
            1275.76,
            "Hamshik again."
        ],
        "390": [
            1275.84,
            1277.62,
            "Now it’s difficult to throw a long pass."
        ],
        "391": [
            1277.7,
            1279.56,
            "So the combination is in the center here."
        ],
        "392": [
            1280.66,
            1281.92,
            "Georginio gets hit in the legs."
        ],
        "393": [
            1282.42,
            1283.16,
            "We can continue."
        ],
        "394": [
            1286.58,
            1289.34,
            "We have such density here in half of the Naples field."
        ],
        "395": [
            1289.58,
            1291.16,
            "Cutting pass to Incinia."
        ],
        "396": [
            1291.86,
            1293.64,
            "And Lorenzo doesn’t have time."
        ],
        "397": [
            1296.0,
            1297.98,
            "Well, Besiktas tried so hard after all."
        ],
        "398": [
            1298.34,
            1298.48,
            "I suspected it."
        ],
        "399": [
            1298.5,
            1299.22,
            "Calm down the game."
        ],
        "400": [
            1300.52,
            1300.9,
            "Although."
        ],
        "401": [
            1302.02,
            1305.52,
            "It is still clear that Naples have space."
        ],
        "402": [
            1305.68,
            1308.18,
            "There is an opportunity for passes like this into the penalty area."
        ],
        "403": [
            1308.82,
            1311.22,
            "Well, Fabri also started there in the form of this."
        ],
        "404": [
            1311.5,
            1314.06,
            "He plays quite far from the goal."
        ],
        "405": [
            1314.18,
            1317.98,
            "At least he is ready to protect his defenders all the time."
        ],
        "406": [
            1318.4,
            1322.1,
            "Precisely in connection with these long casts."
        ],
        "407": [
            1323.72,
            1324.86,
            "Alan plays back."
        ],
        "408": [
            1325.54,
            1326.06,
            "Pepa Reina."
        ],
        "409": [
            1326.66,
            1327.42,
            "We have half time."
        ],
        "410": [
            1327.8,
            1328.36,
            "Played."
        ],
        "411": [
            1328.36,
            1328.96,
            "Besiktas."
        ],
        "412": [
            1329.02,
            1329.36,
            "Napolin."
        ],
        "413": [
            1329.44,
            1329.88,
            "0-0."
        ],
        "414": [
            1329.98,
            1330.62,
            "Group B."
        ],
        "415": [
            1331.34,
            1333.48,
            "Fourth round of the group stage of the Champions League."
        ],
        "416": [
            1336.98,
            1339.8,
            "Besiktas, by the way, never left the group at all."
        ],
        "417": [
            1339.9,
            1342.08,
            "The team is playing in the Champions League for the sixth time."
        ],
        "418": [
            1342.92,
            1346.44,
            "And the previous five attempts all ended in crashes."
        ],
        "419": [
            1346.74,
            1347.12,
            "Great."
        ],
        "420": [
            1347.14,
            1348.4,
            "Gamshik fought until the end."
        ],
        "421": [
            1348.54,
            1349.06,
            "What's here?"
        ],
        "422": [
            1349.46,
            1351.1,
            "And here Marcello fought to the end."
        ],
        "423": [
            1352.0,
            1353.16,
            "There will be an out in favor of Napoli."
        ],
        "424": [
            1354.84,
            1356.14,
            "And we have a replacement."
        ],
        "425": [
            1356.14,
            1357.82,
            "Substitution for Besiktas."
        ],
        "426": [
            1358.36,
            1359.1,
            "Jeng Tosun."
        ],
        "427": [
            1359.6,
            1360.24,
            "Attack."
        ],
        "428": [
            1360.72,
            1361.56,
            "Will appear now."
        ],
        "429": [
            1362.34,
            1365.02,
            "And he appears instead of Duska Tosic as a defender."
        ],
        "430": [
            1365.08,
            1367.72,
            "This means that Adrian will probably move to the defensive."
        ],
        "431": [
            1367.78,
            1369.3,
            "Still, Tosic was injured."
        ],
        "432": [
            1369.94,
            1372.78,
            "But we will have some restructuring in midfield too."
        ],
        "433": [
            1373.8,
            1376.2,
            "Maybe Tolgay Arslan will go to the left flank."
        ],
        "434": [
            1377.58,
            1380.22,
            "Or maybe Jeng Tosun himself will play there."
        ],
        "435": [
            1381.06,
            1381.54,
            "Interesting."
        ],
        "436": [
            1385.58,
            1388.32,
            "Jeng Tosun is also one of the top scorers."
        ],
        "437": [
            1388.36,
            1391.04,
            "He scored five goals in the Turkish Championship."
        ],
        "438": [
            1392.44,
            1394.24,
            "Well, actually, not one of the best, but the best."
        ],
        "439": [
            1394.24,
            1397.84,
            "He is in the Turkish Championship with Besiktas."
        ],
        "440": [
            1399.26,
            1401.26,
            "Yes, but he just doesn’t score in the Champions League."
        ],
        "441": [
            1401.26,
            1405.6,
            "Therefore, he cannot be considered a leader of attacks here."
        ],
        "442": [
            1405.6,
            1407.6,
            "He basically comes in as a replacement here."
        ],
        "443": [
            1407.6,
            1410.12,
            "Just instead of Abu Bakar, who scored two goals."
        ],
        "444": [
            1418.36,
            1423.36,
            "As a result, Jeng Tosun starts this match on the right flank."
        ],
        "445": [
            1423.36,
            1427.36,
            "Kvarezma moved to the center."
        ],
        "446": [
            1427.36,
            1429.36,
            "This means that Tolgay Arslan went to the left."
        ],
        "447": [
            1429.36,
            1439.36,
            "And this is Ghulyam. Again there is a free flank in front of him."
        ],
        "448": [
            1439.36,
            1444.36,
            "And here you can catch the ball."
        ],
        "449": [
            1444.36,
            1446.36,
            "Gabyeddine fought. Hamshik on selection."
        ],
        "450": [
            1446.36,
            1447.36,
            "Alan."
        ],
        "451": [
            1447.36,
            1448.36,
            "Alan."
        ],
        "452": [
            1448.36,
            1450.36,
            "You just have to play it back."
        ],
        "453": [
            1450.36,
            1454.36,
            "Although Georgini was nearby, he chose not to risk it."
        ],
        "454": [
            1464.36,
            1466.36,
            "I'm trying to find Abu Bakar now."
        ],
        "455": [
            1466.36,
            1469.36,
            "Ah, here he is. He went to the right flank."
        ],
        "456": [
            1469.36,
            1471.36,
            "In general, we'll see a couple more attacks."
        ],
        "457": [
            1471.36,
            1475.36,
            "Then we will finally decide on the location of the Besiktas players."
        ],
        "458": [
            1478.36,
            1483.36,
            "Well, yes, there, because it turned out that there seems to be only one replacement, but there are several permutations at once."
        ],
        "459": [
            1483.36,
            1489.36,
            "And, by the way, the same Adrian will now have to get involved in the game on defense, because he has started to become a little active on the field."
        ],
        "460": [
            1489.36,
            1494.36,
            "On the right, Hysaj connects deep. Can't get a corner right now."
        ],
        "461": [
            1494.36,
            1497.36,
            "Although the owners completely disagree with this."
        ],
        "462": [
            1502.36,
            1505.36,
            "But here it is difficult to understand whether Rudolph touched or not."
        ],
        "463": [
            1505.36,
            1506.36,
            "Yes, somehow Hysai got involved from him there."
        ],
        "464": [
            1506.36,
            1509.36,
            "Yes, Hysai somehow hid the ball from him there."
        ],
        "465": [
            1509.36,
            1512.36,
            "And it looks like Rudolph didn’t touch it at all."
        ],
        "466": [
            1512.36,
            1517.36,
            "Well, okay, there were two assistant chief referees not far from this episode."
        ],
        "467": [
            1517.36,
            1520.36,
            "One indicated a corner, the other did not contradict."
        ],
        "468": [
            1520.36,
            1522.36,
            "Adrian's head is knocked out."
        ],
        "469": [
            1522.36,
            1525.36,
            "Gulyan tried to serve. Now it's Calihon's turn."
        ],
        "470": [
            1527.36,
            1532.36,
            "And Napoli players are not shy about using Pepe Reina in the game."
        ],
        "471": [
            1534.36,
            1536.36,
            "They don't take risks either."
        ],
        "472": [
            1536.36,
            1537.36,
            "Cherry time."
        ],
        "473": [
            1537.36,
            1542.36,
            "Well, this is the second time from the opponent’s half, yes, in two minutes they throw the ball back to him."
        ],
        "474": [
            1545.36,
            1547.36,
            "Maksimovich."
        ],
        "475": [
            1549.36,
            1550.36,
            "Coulibaly."
        ],
        "476": [
            1552.36,
            1554.36,
            "And again a long pass."
        ],
        "477": [
            1554.36,
            1562.36,
            "Once again, Fabri does play quite far from his goal, reading the play and winning the ball before Incini gets to it."
        ],
        "478": [
            1566.36,
            1569.36,
            "The discount is good, but there is no one in front."
        ],
        "479": [
            1569.36,
            1576.36,
            "Tolgay Arslan still meant that one of the attackers there would catch the ball."
        ],
        "480": [
            1576.36,
            1578.36,
            "But by the way, Janek Tasun was the closest."
        ],
        "481": [
            1578.36,
            1581.36,
            "Well, it looks like Tasun will now play center forward."
        ],
        "482": [
            1581.36,
            1586.36,
            "Abubakar is a right winger or right winger."
        ],
        "483": [
            1586.36,
            1588.36,
            "And Kvarezma went to the left edge."
        ],
        "484": [
            1588.36,
            1592.36,
            "For him, in general, it was always not very important which flank to act on."
        ],
        "485": [
            1592.36,
            1594.36,
            "And here is Abubakar as a winger."
        ],
        "486": [
            1594.36,
            1597.36,
            "This, in my opinion, is something new."
        ],
        "487": [
            1599.36,
            1603.36,
            "We just noted that he is a last-touch forward, that it is not so easy for him to pass passes."
        ],
        "488": [
            1603.36,
            1607.36,
            "And here you will have to cross, here you will have to work on defense."
        ],
        "489": [
            1608.36,
            1610.36,
            "Shots on target so far are 2-0 in favor of Naples."
        ],
        "490": [
            1610.36,
            1612.36,
            "I don’t remember any blows at Besiktas at all."
        ],
        "491": [
            1613.36,
            1618.36,
            "Well, Abubakar did not hit accurately, yes, after a flank attack."
        ],
        "492": [
            1618.36,
            1619.36,
            "Yes."
        ],
        "493": [
            1619.36,
            1621.36,
            "Well, that’s all. Well, he kicked after the whistle."
        ],
        "494": [
            1621.36,
            1623.36,
            "It doesn't count after the whistle."
        ],
        "495": [
            1624.36,
            1629.36,
            "But the fact that we were given 50/50 ownership is completely surprising."
        ],
        "496": [
            1629.36,
            1633.36,
            "Because it visually feels like Handsty is holding the ball for a very long time."
        ],
        "497": [
            1637.36,
            1640.36,
            "And again Maksimovich will start the attack through Jorginho."
        ],
        "498": [
            1642.36,
            1644.36,
            "The Besiktas football player is breaking the rules here."
        ],
        "499": [
            1644.36,
            1647.36,
            "Although Jorginho took a risk, he tried to dribble for two in the center circle."
        ],
        "500": [
            1647.36,
            1651.36,
            "If it had been intercepted without a foul, it could have resulted in a very dangerous counterattack."
        ],
        "501": [
            1654.36,
            1661.36,
            "Somehow the Besiktas defenders realized that there was no need to move forward too far."
        ],
        "502": [
            1661.36,
            1663.36,
            "And that’s why these casts stopped going through."
        ],
        "503": [
            1663.36,
            1667.36,
            "Napoleon needs to come up with something new."
        ],
        "504": [
            1667.36,
            1671.36,
            "Fabrio knocked out unsuccessfully."
        ],
        "505": [
            1671.36,
            1676.36,
            "Well, in general, based on the tournament situation, this draw, in theory, probably suits both of them."
        ],
        "506": [
            1676.36,
            1681.36,
            "Although, although Benfica will win today."
        ],
        "507": [
            1681.36,
            1683.36,
            "And in this case, Besiktas will then fall out."
        ],
        "508": [
            1683.36,
            1686.36,
            "From the leading pair."
        ],
        "509": [
            1686.36,
            1690.36,
            "And everything will simply be decided in the last matches."
        ],
        "510": [
            1690.36,
            1693.36,
            "I think that Napoleon just wants to provide himself with a way out in advance."
        ],
        "511": [
            1693.36,
            1696.36,
            "That’s why he’s playing rather as number one today."
        ],
        "512": [
            1696.36,
            1699.36,
            "Abubakar circled one well."
        ],
        "513": [
            1699.36,
            1701.36,
            "True, another rival immediately appeared in front of him."
        ],
        "514": [
            1701.36,
            1703.36,
            "I had to play it back."
        ],
        "515": [
            1708.36,
            1710.36,
            "Well, Besiktas is now acting more boldly."
        ],
        "516": [
            1710.36,
            1712.36,
            "Transfer to Kvarezhmo to the left."
        ],
        "517": [
            1712.36,
            1713.36,
            "One on one against Husaya."
        ],
        "518": [
            1713.36,
            1715.36,
            "There is a safety net here."
        ],
        "519": [
            1715.36,
            1717.36,
            "Kvarezhmo."
        ],
        "520": [
            1717.36,
            1719.36,
            "What is he doing there?"
        ],
        "521": [
            1719.36,
            1720.36,
            "Some kind of dancing on a ball."
        ],
        "522": [
            1720.36,
            1722.36,
            "Delivery to the far post."
        ],
        "523": [
            1722.36,
            1724.36,
            "Kulebali hits the ball in front of him."
        ],
        "524": [
            1724.36,
            1727.36,
            "And Atiba Hutchinson missed the target."
        ],
        "525": [
            1727.36,
            1729.36,
            "Captain of Besiktas."
        ],
        "526": [
            1729.36,
            1732.36,
            "Well, also, as you say, not his job."
        ],
        "527": [
            1732.36,
            1734.36,
            "It was not he who should have completed this attack."
        ],
        "528": [
            1734.36,
            1736.36,
            "And the serve, accordingly, was on him."
        ],
        "529": [
            1736.36,
            1738.36,
            "But somehow there..."
        ],
        "530": [
            1738.36,
            1740.36,
            "Who is this? Maksimovich? Yes? No."
        ],
        "531": [
            1740.36,
            1741.36,
            "This is our Kulebali."
        ],
        "532": [
            1741.36,
            1743.36,
            "Yes? So unfortunate."
        ],
        "533": [
            1743.36,
            1745.36,
            "He threw the ball away."
        ],
        "534": [
            1745.36,
            1747.36,
            "But at the same time there is a misunderstanding between the central defenders."
        ],
        "535": [
            1747.36,
            1749.36,
            "Maksimovich also went for this ball."
        ],
        "536": [
            1749.36,
            1751.36,
            "And Kulebali was embarrassed."
        ],
        "537": [
            1751.36,
            1753.36,
            "And so he hit the ground."
        ],
        "538": [
            1753.36,
            1755.36,
            "Hutchinson hits the post without resistance."
        ],
        "539": [
            1760.36,
            1763.36,
            "The first scoring chance was probably for Besiktas."
        ],
        "540": [
            1763.36,
            1766.36,
            "Because in the case of Abubakar’s strike, it was still difficult to hit."
        ],
        "541": [
            1766.36,
            1769.36,
            "And here, one might say, all the gates were open."
        ],
        "542": [
            1769.36,
            1770.36,
            "Well, yes."
        ],
        "543": [
            1770.36,
            1773.36,
            "But there has never been one like Napoli’s."
        ],
        "544": [
            1777.36,
            1780.36,
            "But, by the way, this is also not a shot on target, because it is a shot at the post."
        ],
        "545": [
            1786.36,
            1788.36,
            "And again a calm roll."
        ],
        "546": [
            1788.36,
            1790.36,
            "They return the Besiktas football player to goalkeeper."
        ],
        "547": [
            1790.36,
            1792.36,
            "But Napoli doesn’t even think about making a claim."
        ],
        "548": [
            1796.36,
            1798.36,
            "Fabrik starts the attack with a long pass."
        ],
        "549": [
            1800.36,
            1802.36,
            "And it will be a shot on target."
        ],
        "550": [
            1802.36,
            1804.36,
            "And it will be a shot on target."
        ],
        "551": [
            1804.36,
            1806.36,
            "And it will be a shot on target."
        ],
        "552": [
            1806.36,
            1808.36,
            "Zhelya Abubakar will really be useful on the flank."
        ],
        "553": [
            1808.36,
            1810.36,
            "The second ball wins."
        ],
        "554": [
            1810.36,
            1812.36,
            "True, now I’ve lost it."
        ],
        "555": [
            1812.36,
            1814.36,
            "And immediately it was intercepted again."
        ],
        "556": [
            1814.36,
            1816.36,
            "Hutchinson."
        ],
        "557": [
            1816.36,
            1820.36,
            "The blow will be from a wide angle, where Hanen Lehr tried to shoot."
        ],
        "558": [
            1820.36,
            1822.36,
            "But the ball got stuck at the defenders' feet."
        ],
        "559": [
            1826.36,
            1828.36,
            "Besiktas' fan-like rugby attack was successful."
        ],
        "560": [
            1828.36,
            1830.36,
            "And the support was very good."
        ],
        "561": [
            1830.36,
            1832.36,
            "One seems to be almost losing the ball."
        ],
        "562": [
            1832.36,
            1834.36,
            "Immediately the partner is nearby."
        ],
        "563": [
            1834.36,
            1836.36,
            "The one attacks, the next one appears."
        ],
        "564": [
            1836.36,
            1838.36,
            "And in the end it almost came to a blow."
        ],
        "565": [
            1838.36,
            1840.36,
            "But it’s true that Enliar’s blow was blocked."
        ],
        "566": [
            1840.36,
            1842.36,
            "And then the ball crossed the line."
        ],
        "567": [
            1842.36,
            1844.36,
            "But Napoli throws."
        ],
        "568": [
            1844.36,
            1846.36,
            "And then the ball crossed the line."
        ],
        "569": [
            1846.36,
            1848.36,
            "It feels like Napoli is a little upset"
        ],
        "570": [
            1848.36,
            1850.36,
            "that he didn’t score in those first 15 minutes,"
        ],
        "571": [
            1850.36,
            1852.36,
            "when there were three moments."
        ],
        "572": [
            1852.36,
            1854.36,
            "And now the team looks a little confused."
        ],
        "573": [
            1854.36,
            1856.36,
            "And now the team looks a little confused."
        ],
        "574": [
            1858.36,
            1862.36,
            "And now the team looks a little confused."
        ],
        "575": [
            1862.36,
            1864.36,
            "Again, two losses did not happen."
        ],
        "576": [
            1864.36,
            1866.36,
            "Again, two losses did not happen."
        ],
        "577": [
            1868.36,
            1870.36,
            "Who will be the first to make a mistake so that this mistake becomes effective?"
        ],
        "578": [
            1870.36,
            1872.36,
            "Who will be the first to make a mistake so that this mistake becomes effective?"
        ],
        "579": [
            1878.36,
            1880.36,
            "Run. Good tackle."
        ],
        "580": [
            1880.36,
            1884.36,
            "And again, he went there early in the selection process."
        ],
        "581": [
            1884.36,
            1886.36,
            "What is Abubakar even doing today?"
        ],
        "582": [
            1886.36,
            1888.36,
            "Yes."
        ],
        "583": [
            1888.36,
            1890.96,
            "This is probably the school of Ricardo Quaresme."
        ],
        "584": [
            1891.08,
            1892.22,
            "Cast to Gabiedini."
        ],
        "585": [
            1892.8,
            1895.34,
            "My ball almost hit the back, so it was very difficult to beat."
        ],
        "586": [
            1895.42,
            1896.84,
            "And he also broke the rules in attack."
        ],
        "587": [
            1898.92,
            1899.48,
            "Clatenburg."
        ],
        "588": [
            1900.9,
            1901.88,
            "Eloquent gestures."
        ],
        "589": [
            1902.78,
            1907.16,
            "And in general, he has a very interesting job communicating with football players."
        ],
        "590": [
            1911.14,
            1914.22,
            "Gabbedini held Rudolph back a little with his hands."
        ],
        "591": [
            1918.36,
            1928.02,
            "And Shectage always tries to create density in the space of the field where the ball is."
        ],
        "592": [
            1937.44,
            1940.24,
            "Marcello turned around a little slowly."
        ],
        "593": [
            1940.36,
            1942.46,
            "However, Kvarezma started the attack well."
        ],
        "594": [
            1943.3,
            1946.1,
            "Again he is dribbling on the left flank."
        ],
        "595": [
            1947.04,
            1948.28,
            "The transfer to Arslan did not go through."
        ],
        "596": [
            1948.36,
            1956.02,
            "And Ricardo Quaresma, of course, disagrees."
        ],
        "597": [
            1957.74,
            1959.74,
            "The stands here are very close to the field."
        ],
        "598": [
            1960.0,
            1962.88,
            "So the Beshektas players receive this emotional boost."
        ],
        "599": [
            1966.18,
            1968.74,
            "In the end there was a fall, right, from Kvarezma?"
        ],
        "600": [
            1969.92,
            1974.46,
            "Well, apparently yes. Because if there was an out, then Beshektas should have thrown."
        ],
        "601": [
            1978.36,
            1989.98,
            "Again, everything comes down to the fact that Hamshik should be performing this long pass."
        ],
        "602": [
            1990.06,
            1994.46,
            "But now two opposing players jump out at him and don’t give him such an opportunity."
        ],
        "603": [
            1999.46,
            2002.06,
            "Maksimovich. And he just can't do it."
        ],
        "604": [
            2004.92,
            2008.2,
            "Well, this was a cool program, smart."
        ],
        "605": [
            2008.2,
            2008.24,
            "But, in general, this is not the case."
        ],
        "606": [
            2008.24,
            2008.34,
            "It's not what I thought."
        ],
        "607": [
            2008.34,
            2008.36,
            "It's not what I thought."
        ],
        "608": [
            2008.36,
            2010.62,
            "Well, Fabri is offside again, and what’s more."
        ],
        "609": [
            2011.58,
            2015.32,
            "But the fact is that Fabri was still first on the ball again."
        ],
        "610": [
            2015.5,
            2021.62,
            "Although it seems like this pass was made on someone. On Alan or Georgini, I remember."
        ],
        "611": [
            2022.02,
            2023.58,
            "No, in my opinion, he was there on Gabidin."
        ],
        "612": [
            2023.58,
            2023.68,
            "Gabidine, yes."
        ],
        "613": [
            2023.68,
            2024.82,
            "Just, yes, on Astria."
        ],
        "614": [
            2026.46,
            2029.9,
            "It leaves a pleasant impression on Insin."
        ],
        "615": [
            2030.14,
            2030.56,
            "Yes, goodbye."
        ],
        "616": [
            2030.56,
            2032.42,
            "Insigne it was, yes, and it was offside, indeed."
        ],
        "617": [
            2033.12,
            2034.98,
            "Fabri leaves a good impression with his performance."
        ],
        "618": [
            2036.48,
            2038.34,
            "He's not at all..."
        ],
        "619": [
            2038.34,
            2040.64,
            "Opened up at a high level."
        ],
        "620": [
            2040.88,
            2041.88,
            "He is already 28 years old."
        ],
        "621": [
            2042.64,
            2044.46,
            "Well, he played in the Spanish premiere, naturally."
        ],
        "622": [
            2045.46,
            2046.86,
            "He played in Betis and Deportivo."
        ],
        "623": [
            2048.36,
            2050.84,
            "This is such a slightly unconventional move."
        ],
        "624": [
            2051.08,
            2051.86,
            "Turkish Championship."
        ],
        "625": [
            2052.2,
            2053.1,
            "Spanish goalkeeper."
        ],
        "626": [
            2055.02,
            2058.24,
            "But he became the main player here and now plays in the Champions League."
        ],
        "627": [
            2067.24,
            2068.22,
            "Dangerous game here."
        ],
        "628": [
            2068.34,
            2072.1,
            "Koulibaly crossed for Hutchinson."
        ],
        "629": [
            2072.56,
            2076.5,
            "Although he, in principle, left contact, but..."
        ],
        "630": [
            2076.5,
            2077.38,
            "A hit is earned."
        ],
        "631": [
            2082.36,
            2086.4,
            "It’s as if Besiktas is inviting them to put pressure on the Naples players."
        ],
        "632": [
            2086.48,
            2089.04,
            "Open up to create space in their half of the field."
        ],
        "633": [
            2090.8,
            2094.64,
            "But this is a game of intellects."
        ],
        "634": [
            2094.94,
            2095.88,
            "The cast is good."
        ],
        "635": [
            2098.34,
            2098.98,
            "Really right."
        ],
        "636": [
            2099.06,
            2102.02,
            "If Hamsik is covered, the defenders must try to make such passes."
        ],
        "637": [
            2107.48,
            2108.22,
            "Alan."
        ],
        "638": [
            2109.14,
            2110.76,
            "Until the end it will go towards unification."
        ],
        "639": [
            2113.38,
            2114.12,
            "Calmly."
        ],
        "640": [
            2114.18,
            2114.52,
            "Fabry."
        ],
        "641": [
            2115.24,
            2115.92,
            "To Rudolf."
        ],
        "642": [
            2120.68,
            2122.98,
            "Well, yes, calm again."
        ],
        "643": [
            2123.1,
            2126.12,
            "Because if there is pressure, then more than one person should do it."
        ],
        "644": [
            2126.58,
            2127.18,
            "And not two."
        ],
        "645": [
            2127.38,
            2127.7,
            "Yes it..."
        ],
        "646": [
            2128.34,
            2131.22,
            "It is necessary that then all possible transmission options overlap."
        ],
        "647": [
            2133.56,
            2134.52,
            "That is good."
        ],
        "648": [
            2134.68,
            2135.74,
            "At speed Gamshik."
        ],
        "649": [
            2136.32,
            2136.72,
            "Gabiedi."
        ],
        "650": [
            2137.2,
            2138.58,
            "One on one there is a partner on the left."
        ],
        "651": [
            2138.66,
            2139.18,
            "This is Ghulyama."
        ],
        "652": [
            2139.24,
            2140.84,
            "Gabiedi could not help but bring the ball to him."
        ],
        "653": [
            2141.34,
            2142.8,
            "It must now be processed."
        ],
        "654": [
            2143.88,
            2144.28,
            "Here you go."
        ],
        "655": [
            2144.5,
            2147.2,
            "This is the difference so far between Manolu Gabiedi and Goncal Higuain."
        ],
        "656": [
            2147.2,
            2154.38,
            "He cannot participate in such fast team actions and make the right decisions in a split second."
        ],
        "657": [
            2158.34,
            2164.84,
            "Yes, just like Hamshik was able to do in that attack, yes, who was under pressure, who..."
        ],
        "658": [
            2164.84,
            2166.72,
            "And they didn’t give him the ball very conveniently."
        ],
        "659": [
            2166.72,
            2171.36,
            "And yet, he did not slow down the attack for a second, but on the contrary accelerated it even more."
        ],
        "660": [
            2171.5,
            2172.84,
            "But Gabiedi didn’t succeed."
        ],
        "661": [
            2173.52,
            2174.58,
            "This is just a game on the field."
        ],
        "662": [
            2175.2,
            2178.2,
            "As fast as possible and most often in one touch."
        ],
        "663": [
            2179.92,
            2181.56,
            "Many football players are geared towards this."
        ],
        "664": [
            2181.64,
            2183.2,
            "Califon, Ansigny, Hamshik."
        ],
        "665": [
            2185.46,
            2186.5,
            "Here are the kick stats."
        ],
        "666": [
            2186.6,
            2187.24,
            "4-3."
        ],
        "667": [
            2187.74,
            2188.1,
            "Two."
        ],
        "668": [
            2188.34,
            2189.28,
            "For Napoleon he hit the target."
        ],
        "669": [
            2189.36,
            2190.84,
            "But this happened in the first 10 minutes."
        ],
        "670": [
            2191.0,
            2195.9,
            "It turns out that for 25 minutes no one can really strain the goalkeepers."
        ],
        "671": [
            2200.48,
            2201.42,
            "Released the ball."
        ],
        "672": [
            2202.32,
            2202.84,
            "It's a bit far."
        ],
        "673": [
            2202.88,
            2203.28,
            "Ancinha."
        ],
        "674": [
            2210.7,
            2212.66,
            "Well, Khachentsin had a lot of options."
        ],
        "675": [
            2212.78,
            2214.46,
            "Of course, he was in zincnot."
        ],
        "676": [
            2215.16,
            2217.22,
            "But it was even possible to shift the ball to the other foot."
        ],
        "677": [
            2217.3,
            2218.22,
            "Try to pass the ball."
        ],
        "678": [
            2218.34,
            2220.44,
            "Because both the defender and the goalkeeper jumped out at him."
        ],
        "679": [
            2221.76,
            2225.52,
            "It’s just that, really, that’s not what he usually does on the field."
        ],
        "680": [
            2225.6,
            2228.26,
            "Therefore, he does not have too much play in such situations."
        ],
        "681": [
            2228.76,
            2230.2,
            "Well done, Reina too."
        ],
        "682": [
            2230.9,
            2231.36,
            "Need to mark."
        ],
        "683": [
            2231.48,
            2234.52,
            "Because a non-standard situation has arisen."
        ],
        "684": [
            2234.62,
            2236.7,
            "The defender made a mistake out of the blue."
        ],
        "685": [
            2236.88,
            2238.64,
            "Yes, and something had to be done urgently."
        ],
        "686": [
            2238.88,
            2240.88,
            "And Reina tried to get out as quickly as possible."
        ],
        "687": [
            2241.52,
            2242.68,
            "Reduced the angle of fire."
        ],
        "688": [
            2242.82,
            2245.2,
            "And so, in general, he made Khachentsin miss."
        ],
        "689": [
            2246.76,
            2247.36,
            "Abubakar."
        ],
        "690": [
            2248.34,
            2252.72,
            "He began to show himself much more after Jeng Tosun entered the field."
        ],
        "691": [
            2253.04,
            2255.04,
            "He's almost without the ball yet."
        ],
        "692": [
            2255.66,
            2259.14,
            "Abubakar due to the fact that he can now move in depth, not to the flank,"
        ],
        "693": [
            2259.64,
            2261.14,
            "participates in sweepstakes all the time."
        ],
        "694": [
            2268.0,
            2269.36,
            "Abubakar again."
        ],
        "695": [
            2269.72,
            2270.08,
            "Run."
        ],
        "696": [
            2271.08,
            2273.06,
            "No, but the return transmission did not go through."
        ],
        "697": [
            2273.16,
            2274.06,
            "And there was no hand there."
        ],
        "698": [
            2276.42,
            2277.02,
            "Incinia."
        ],
        "699": [
            2277.6,
            2277.88,
            "Ghoulam."
        ],
        "700": [
            2278.34,
            2281.08,
            "Much closer to the opponent's goal than Lorenzo Incinia."
        ],
        "701": [
            2281.18,
            2281.7,
            "Hamshek."
        ],
        "702": [
            2282.02,
            2284.46,
            "They didn’t tell him that his opponent was jumping out from behind."
        ],
        "703": [
            2285.64,
            2287.04,
            "And here there is a violation of the rules."
        ],
        "704": [
            2290.46,
            2296.24,
            "Well, somehow this game turns out to be less bright than the one that took place two weeks ago in Naples."
        ],
        "705": [
            2297.0,
            2302.22,
            "On the other hand, again, if we had managed to score in the first minutes, the match would probably have gone completely differently."
        ],
        "706": [
            2302.72,
            2306.82,
            "And so everyone showed their teeth to each other and realized that they had to be careful."
        ],
        "707": [
            2308.34,
            2313.44,
            "Well, I do not know."
        ],
        "708": [
            2313.86,
            2319.8,
            "Still, I think, Naples is affected by the match with Juventus, which took a lot of energy and emotions."
        ],
        "709": [
            2320.42,
            2323.92,
            "Well, in general now, here, the beginning of November, is a rather difficult period,"
        ],
        "710": [
            2323.92,
            2327.38,
            "because almost all the leading clubs play twice a week."
        ],
        "711": [
            2327.66,
            2331.4,
            "There are also cup tournaments, and tours to Medvik, and the Champions League."
        ],
        "712": [
            2331.5,
            2336.88,
            "Now there will be a pause for the national teams, because there will be some kind of respite there."
        ],
        "713": [
            2337.0,
            2338.22,
            "And now it’s not easy."
        ],
        "714": [
            2338.22,
            2338.32,
            "But now it’s not easy."
        ],
        "715": [
            2338.34,
            2339.04,
            "This will be the most important moment of the season."
        ],
        "716": [
            2339.58,
            2343.34,
            "And not everyone does, because in clubs like Napoles and Besiktas, many people leave for national teams."
        ],
        "717": [
            2344.86,
            2347.14,
            "And rather, on the contrary, it will be an additional burden."
        ],
        "718": [
            2347.2,
            2349.36,
            "Abubakar picks up the ball, you can hit it."
        ],
        "719": [
            2349.5,
            2351.56,
            "He does this right into the hands of Pepe Reina."
        ],
        "720": [
            2351.62,
            2353.0,
            "But, by the way, it turned out pretty tight."
        ],
        "721": [
            2353.44,
            2355.56,
            "Reyna did a good job for not fighting it off, but catching it tightly."
        ],
        "722": [
            2356.08,
            2357.62,
            "Besiktas has the first shot on target."
        ],
        "723": [
            2359.02,
            2359.96,
            "Forty minutes."
        ],
        "724": [
            2362.24,
            2365.0,
            "In general, not too early."
        ],
        "725": [
            2368.34,
            2370.34,
            "Kvarezhman."
        ],
        "726": [
            2375.1,
            2375.28,
            "Kvarezhman."
        ],
        "727": [
            2377.18,
            2378.42,
            "Transfer to the center."
        ],
        "728": [
            2378.84,
            2381.68,
            "Well, Marcello was already imprisoned."
        ],
        "729": [
            2382.14,
            2386.1,
            "When he received the ball, he turned to face his own goal to play there."
        ],
        "730": [
            2387.74,
            2388.92,
            "Once again."
        ],
        "731": [
            2390.74,
            2396.2,
            "All the time, Napoli is a little lacking in the last minutes in order to carry out a good attack."
        ],
        "732": [
            2396.2,
            2400.38,
            "And, probably, fatigue really takes its toll."
        ],
        "733": [
            2400.58,
            2401.32,
            "End of the half."
        ],
        "734": [
            2402.14,
            2403.28,
            "We need a break now."
        ],
        "735": [
            2403.9,
            2405.46,
            "Let's see what we have in stock."
        ],
        "736": [
            2406.0,
            2407.6,
            "Napoli, of course, has Dries Mertens."
        ],
        "737": [
            2407.68,
            2408.96,
            "The first candidate to enter the field."
        ],
        "738": [
            2409.5,
            2413.08,
            "Emmanuel Ghiquirini, who has not yet shown himself very well in Naples."
        ],
        "739": [
            2413.38,
            2414.68,
            "But this is a player of the Italian national team."
        ],
        "740": [
            2415.28,
            2417.7,
            "And one of the heroes of the European Championship."
        ],
        "741": [
            2418.52,
            2419.86,
            "Also, Rafael Cabral."
        ],
        "742": [
            2420.28,
            2424.8,
            "Galkeeper, Christian Maggio, Piotr Zielinski, Vlad Kirikish and Amadud Yawara."
        ],
        "743": [
            2424.8,
            2426.08,
            "Well, Mertens is traditional."
        ],
        "744": [
            2426.08,
            2430.82,
            "Appears in the 60th minute if his team cannot prove itself in attack."
        ],
        "745": [
            2431.8,
            2433.92,
            "Well, Beshektas already had one replacement."
        ],
        "746": [
            2434.44,
            2437.56,
            "And if they have 11 foreigners in the starting lineup,"
        ],
        "747": [
            2438.52,
            2441.44,
            "then only Turkish football players are in reserve."
        ],
        "748": [
            2441.52,
            2442.88,
            "One of them has already entered the field."
        ],
        "749": [
            2443.0,
            2443.72,
            "Chang Tusun."
        ],
        "750": [
            2444.76,
            2448.42,
            "And besides him, Talgazin Gin is here, the Goalkeeper, Oljay Shahan,"
        ],
        "751": [
            2449.38,
            2454.24,
            "Oguskhan Ozyakup, who, by the way, also had minor injuries."
        ],
        "752": [
            2454.24,
            2456.06,
            "And recently he started training."
        ],
        "753": [
            2456.08,
            2458.12,
            "Keryn Fry has started."
        ],
        "754": [
            2458.12,
            2459.52,
            "These are defensive players."
        ],
        "755": [
            2459.74,
            2466.52,
            "Well, Atenchnukan and Gahangenul can take the positions of, let’s say, attacking midfielders."
        ],
        "756": [
            2467.24,
            2467.88,
            "Bill Insigne."
        ],
        "757": [
            2468.14,
            2468.98,
            "Bill is not very dangerous."
        ],
        "758": [
            2469.04,
            2471.5,
            "And here comes a fall and potential injury."
        ],
        "759": [
            2472.28,
            2475.96,
            "We need to kick it out of bounds because a player on the field fell very badly."
        ],
        "760": [
            2477.62,
            2478.96,
            "Yes, almost flat."
        ],
        "761": [
            2479.06,
            2482.86,
            "And there I could have hit my back, my lower back, I don’t know what."
        ],
        "762": [
            2483.4,
            2484.66,
            "Well, the grass is still soft."
        ],
        "763": [
            2485.2,
            2485.58,
            "Let's see."
        ],
        "764": [
            2486.08,
            2488.06,
            "Ghulyam simply jumped on this ball."
        ],
        "765": [
            2488.28,
            2489.76,
            "And in fact, Abubakar did not foul."
        ],
        "766": [
            2489.8,
            2492.7,
            "He left the zone that Gulyam thought to rely on."
        ],
        "767": [
            2492.82,
            2493.74,
            "Well, just yes."
        ],
        "768": [
            2494.44,
            2495.94,
            "There was still contact there."
        ],
        "769": [
            2495.98,
            2498.36,
            "And he turned around a little in the air."
        ],
        "770": [
            2498.44,
            2501.08,
            "And you can’t control yourself anymore when you’re like this..."
        ],
        "771": [
            2502.66,
            2504.04,
            "Cats can, people can't."
        ],
        "772": [
            2505.66,
            2508.12,
            "Yes, Ghulyam does not always fall to his feet."
        ],
        "773": [
            2508.38,
            2508.8,
            "This is true."
        ],
        "774": [
            2508.9,
            2509.4,
            "Jump ball."
        ],
        "775": [
            2515.2,
            2516.06,
            "Everyone is ready."
        ],
        "776": [
            2516.08,
            2519.86,
            "And Lorenzo Ensigno will give it to Fabri."
        ],
        "777": [
            2520.3,
            2521.8,
            "Three minutes before the end of the first half."
        ],
        "778": [
            2522.36,
            2523.66,
            "It's unlikely that much will be added."
        ],
        "779": [
            2523.76,
            2525.08,
            "Probably a minute due to the replacement."
        ],
        "780": [
            2525.74,
            2528.26,
            "Due to the injury of Tosic, who was being treated."
        ],
        "781": [
            2531.22,
            2534.58,
            "I wonder if Jentlesson even touched the ball once after coming on."
        ],
        "782": [
            2535.04,
            2536.38,
            "All the time, in my opinion, Abubakar plays."
        ],
        "783": [
            2536.48,
            2541.36,
            "No, well, in the first minutes, when he still looked like a new guy,"
        ],
        "784": [
            2541.5,
            2544.44,
            "they threw at him a couple of times there, and even once he almost ran away."
        ],
        "785": [
            2544.44,
            2546.04,
            "And that’s all, but then he really disappeared."
        ],
        "786": [
            2546.08,
            2548.9,
            "The ball is in the field."
        ],
        "787": [
            2549.38,
            2550.02,
            "Abubakar."
        ],
        "788": [
            2550.48,
            2553.84,
            "I just found a second wind, really, by moving to the right flank."
        ],
        "789": [
            2559.92,
            2562.2,
            "Maybe it was simply misused before."
        ],
        "790": [
            2562.32,
            2564.34,
            "We didn't see such talent in him."
        ],
        "791": [
            2567.9,
            2569.16,
            "Long run."
        ],
        "792": [
            2569.26,
            2569.66,
            "Run."
        ],
        "793": [
            2570.36,
            2571.6,
            "Bad shot."
        ],
        "794": [
            2571.6,
            2574.72,
            "But he was also uncomfortable with what he could have done."
        ],
        "795": [
            2575.64,
            2575.96,
            "Just."
        ],
        "796": [
            2576.08,
            2578.04,
            "He rolled the ball and it was easy to intercept it."
        ],
        "797": [
            2580.48,
            2583.9,
            "Well, now at the end of the half Besiktas, which probably has more strength,"
        ],
        "798": [
            2584.04,
            2586.04,
            "can press in and try to score."
        ],
        "799": [
            2586.88,
            2587.9,
            "Very important minutes."
        ],
        "800": [
            2588.36,
            2588.82,
            "Arslan."
        ],
        "801": [
            2591.34,
            2592.7,
            "You can throw it forward."
        ],
        "802": [
            2593.46,
            2596.26,
            "There, Dak had almost settled down near someone else’s penalty area."
        ],
        "803": [
            2598.1,
            2599.74,
            "But the players on the field take the ball for themselves."
        ],
        "804": [
            2604.52,
            2605.46,
            "Deb Reyna."
        ],
        "805": [
            2605.46,
            2607.46,
            "A very brave prank."
        ],
        "806": [
            2607.46,
            2609.46,
            "Besiktas also does not have a well-established pressing system."
        ],
        "807": [
            2609.46,
            2612.46,
            "Here Napoli plays square from their own penalty area."
        ],
        "808": [
            2612.46,
            2623.46,
            "So while they were playing square, Besiktas already tightened up a little."
        ],
        "809": [
            2623.46,
            2625.46,
            "They are already greeting us highly."
        ],
        "810": [
            2625.46,
            2627.46,
            "And Napoli seems to be waiting for this."
        ],
        "811": [
            2627.46,
            2630.46,
            "And now a counterattack is unfolding."
        ],
        "812": [
            2630.46,
            2631.46,
            "Five of them run forward."
        ],
        "813": [
            2631.46,
            2633.46,
            "Ensigna, transfer."
        ],
        "814": [
            2633.46,
            2634.46,
            "And again Fabry."
        ],
        "815": [
            2634.46,
            2634.86,
            "All."
        ],
        "816": [
            2634.86,
            2635.86,
            "Feels everything."
        ],
        "817": [
            2635.86,
            2636.86,
            "He sees everything."
        ],
        "818": [
            2636.86,
            2637.86,
            "Knows everything."
        ],
        "819": [
            2637.86,
            2639.86,
            "Yes, and not to say that these are not accurate transfers."
        ],
        "820": [
            2639.86,
            2640.86,
            "They go well into the zone."
        ],
        "821": [
            2640.86,
            2645.86,
            "But the goalkeeper comes out so competently that it is completely impossible for the attacking players to receive the ball."
        ],
        "822": [
            2649.86,
            2651.86,
            "So far, Kalikhon is not too noticeable."
        ],
        "823": [
            2651.86,
            2655.86,
            "And in general, Napoli has such a bit of a ragged attack game."
        ],
        "824": [
            2657.86,
            2661.86,
            "In general, I wouldn’t be surprised if Mertens might even appear on the field during the break."
        ],
        "825": [
            2661.86,
            2667.86,
            "Kalijon can move to the center because Gabieddine falls out."
        ],
        "826": [
            2667.86,
            2670.86,
            "He falls out of this attacking trio."
        ],
        "827": [
            2670.86,
            2675.86,
            "On the other hand, only he can truly feel like a center forward."
        ],
        "828": [
            2675.86,
            2683.86,
            "One of the last attacks of Napoli in the first half."
        ],
        "829": [
            2683.86,
            2687.86,
            "Kamshik."
        ],
        "830": [
            2687.86,
            2689.86,
            "Beck failed to intercept."
        ],
        "831": [
            2689.86,
            2690.86,
            "But Marcello intercepted."
        ],
        "832": [
            2690.86,
            2693.86,
            "But the ball really returned to the Napoli players."
        ],
        "833": [
            2693.86,
            2696.86,
            "Again Hamshik on the right asks Gabieddine for the ball."
        ],
        "834": [
            2696.86,
            2698.86,
            "They switched places with Calihon."
        ]
    }
}